









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - WiW - Maffia</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">WiW - Maffia</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Online gyilkosos j&#xE1;t&#xE9;k<br><br>A j&#xE1;t&#xE9;k szab&#xE1;lyai:<br><a href="http://www.cseszlovak.hu/Maffiaszabaly060223.html" class="transformedlink" onclick="window.open(&apos;http://www.cseszlovak.hu/Maffiaszabaly060223.html&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://www.cseszlovak.hu/Maffiaszabaly060223.html</a><br><br>Aktu&#xE1;lis j&#xE1;t&#xE9;k:<br><br><a href="/pages/forum/topic.jsp?topicID=3862229" class="transformedlink">/pages/forum/topic.jsp?topicID=3862229</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					J&#xE1;t&#xE9;k
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="426">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="425" href="page_426.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_423.html" rel="422">423</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_424.html" rel="423">424</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_425.html" rel="424">425</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_426.html" rel="425">426</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>427</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_428.html" rel="427">428</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_429.html" rel="428">429</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_430.html" rel="429">430</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="427" href="page_428.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="508" href="page_509.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4270862"></a>
						<a name="msg2464"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nana, b&#xE1;r olykor faragatlan vagyok, az&#xE9;rt nem biztos, hogy mega akarnak engem lincselni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2464</li>
						
						<li>2003. m&#xE1;rcius 10. 13:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4269287"></a>
						<a name="msg2463"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Horpa azt most m&#xE1;r ugye nem tudom, hogy kapott-e, de ha a Fdi kevert ezzel, &#xE9;s r&#xE1;nk akart sz&#xE1;llni, akkor ugye megvolt erre az oka. <br>
Kedves Bocihal. Mi okom lenne r&#xE1;sz&#xE1;llni &#xE1;rtatlan emberekre, (ha &#xE9;n gyilkos vagyok) &#xE9;s kitenni magam a k&#xF6;z&#xE9;pre, hogy itt vagyok a kis te&#xF3;ri&#xE1;mmal. Akkor ugye ink&#xE1;bb lap&#xED;tan&#xE9;k, &#xE9;s egy&#xFC;tt szavazn&#xE9;k a t&#xF6;bbiekkel, nem egy&#xE9;b kavar&#xE1;ssal m&#xE1;s ir&#xE1;nyba igyekezn&#xE9;k terelni a gyan&#xFA;t. Mert Juan sok embernek ma gyan&#xFA;sabb volt mint Horpa - teh&#xE1;t gyilkosk&#xE9;nt ink&#xE1;bb &#xE9;n is egy&#xFC;tt szavazok, nem ezerrel nyomom az embereket a h&#xE1;tt&#xE9;rb&#x151;l, hogy ne Juant k&#xF6;ny&#xF6;rg&#xF6;m, hanem Horp&#xE1;t.<br>
Mert ezen sok m&#xFA;lott, mert Horpa gyan&#xFA;s volt, &#xE9;s ha gyilkos &#xE9;s nem nyirjuk ki, akkor Boci ma nem tud &#xF6;lni egyed&#xFC;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2463</li>
						
						<li>2003. m&#xE1;rcius 10. 13:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4265892"></a>
						<a name="msg2462"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Petra ez pr&#xF3;b&#xE1;lkoz&#xE1;snak j&#xF3;, de m&#xE9;g v&#xE1;rjuk t&#x151;led rend&#x151;rb&#xE1;csi level&#xE9;t!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2462</li>
						
						<li>2003. m&#xE1;rcius 10. 13:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4271205"></a>
						<a name="msg2461"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;t &#xE9;n nem tudok ennyi kavar&#xE1;sr&#xF3;l besz&#xE1;molni, mondjuk sosem volt sz&#xE1;md&#xE9;komban rend&#x151;rnek kiadni magam.<br>
Elkezdek kicsit gondolkodni.<br>
&#xC9;n csak a k&#xF6;vetkez&#x151;ket tudom:<br>
GyilokEgyt&#x151;l &#xE9;n is kaptam levelet, arra k&#xE9;rt, hogy az irt&#xF3;zatos sz&#xF3;t &#xED;rjam bele a megsz&#xF3;lal&#xE1;saimba. (Ennek a Fon levele ut&#xE1;n tettem csak eleget.)<br>
A gyilcirealt&#xF3;l nem kaptam levelet.<br>
Ezt ugye el is mondtam itt mindenkinek, kap&#xE1;sb&#xF3;l.<br>
Horpa azt most m&#xE1;r ugye nem tudom, hogy kapott-e, de ha a Fdi kevert ezzel, &#xE9;s r&#xE1;nk akart sz&#xE1;llni, akkor ugye megvolt erre az oka.<br>
Namost ugye a k&#xF6;vetkez&#x151; helyzet &#xE1;llt fenn.<br>
Fdi a k&#xF6;vetkez&#x151;k&#xE9;ppen okoskodik: szerinte &#xE9;n vagyok ugye GyilokEgy, &#xE9;s akkor ugye &quot;&#xE9;n&quot; hiszek abban, hogy gyilci real a t&#xE1;rsam. &quot;Besz&#xE9;lget&#xFC;nk&quot; mint t&#xE1;rs a t&#xE1;rssal ugye.<br>
NYilv&#xE1;n, ha a &quot;t&#xE1;rs&quot;, gyilci real, kital&#xE1;lja, hogy akkor most kavar ism&#xE9;t egy sort &#xE9;s k&#xFC;ld mindenkinek egy e-mailt, hogy ezt meg azt csin&#xE1;lja, ha &#x151; a t&#xE1;rsa, akkor PONT NEKEM NEM K&#xDC;LD, &#xE9;s ha tudom, hogy a t&#xE1;rsam ezt csin&#xE1;lja, akkor &#xE9;n majd biztos nem teszek &#xFA;gy buzg&#xF3;n a topicon, hogy jaj, dehogynem kaptam &#xE9;n is olyan e-mailt. ???<br>
nem nagyon &#xE9;rtem ezt, ugye, csak nem vagyok olyan s&#xF6;t&#xE9;t, hogy ezt teszem, &#xED;gy is el&#xE9;g gyan&#xFA;s kil&#xF3;gni a sorb&#xF3;l b&#xE1;rmivel kb.<br>
Egy&#xE9;bk&#xE9;nt ami miatt elkezdtem nem b&#xED;zni Fdiben, az a k&#xF6;vetkez&#x151;, els&#x151; levele volt:<br>
D&#xE1;tum: Wed, 5 Mar 2003 16:02:08 +0100 <br>
Felad&#xF3;: Amman Hadari &lt;fdi@wiw.hu&gt; <br>
C&#xED;mzett: &quot;bocihal@wiw.hu&quot; &lt;bocihal@wiw.hu&gt; <br>
T&#xE1;rgy: hello <br>
Szasz Bocihal.<br>
Te mit gondolsz a lev&#xE9;lr&#x151;l? &#xC9;n pl azt, hogy azt nem a gyilok irta, hanem egy <br>
nyomozo kedv&#x171; utit&#xE1;rsunk. Mert a felt&#xE9;tel, amit k&#xE9;rt, h&#xFC;lyes&#xE9;g volt. Kb az, <br>
hogy fedd fel magad nyilv&#xE1;nosan &#xE9;s csin&#xE1;lj &#x151;r&#xFC;lts&#xE9;get, ha a t&#xE1;rsam vagy ...<br>
V&#xE9;lem&#xE9;ny?<br>
P&#xE1;:<br>
fdi<br>
Ez nekem olyan volt, mintha indirekt r&#xE1; akarna k&#xE9;rdezni a t&#xE1;rs&#xE1;n&#xE1;l, hogy akkor hogy is kell elrejteni egy hozz&#xE1;sz&#xF3;l&#xE1;sban egy bizonyos sz&#xF3;t, mittudom&#xE9;n, b&#xE9;csiszelet, ak&#xE1;rmi volt az &#x151; szava.<br>
  
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2461</li>
						
						<li>2003. m&#xE1;rcius 10. 13:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4272672"></a>
						<a name="msg2460"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nekem viszont tetszik ez az er&#x151;szakos st&#xED;lus, ak&#xE1;rki is legyen ez az fdi: rend&#x151;r, nyomoz&#xF3; vagy &#xE1;rtatlan. az mindenesetre nekem biztos, hogy rend&#x151;r b&#xE1;csi n&#xE9;ven t&#xE9;nyleg &#x151; &#xED;rogatott nekem. a kairobibor@freemail.hu c&#xED;m megtarthat&#xF3;, nem tartok r&#xE1; ig&#xE9;nyt.<br>
igaz, &#xE9;n azt gyan&#xED;tottam, horp&#xE1;val levelezem, ez&#xE9;rt is lincseltem &#x151;t.<br>
sz&#xF3;val ha gyilok t&#xF6;rt&#xE9;nt, az csak &#xFA;gy fordulhatott el&#x151;, ha<br>
1. a k&#xE9;t gyilkos egym&#xE1;sra tal&#xE1;lt &#xE9;s egy&#xFC;tt gyilkoltak; - ezt ha t&#xE9;nyleg fdi a nyomoz&#xF3;, akkor l&#xE1;tnia kellett. igaz, &#x151; m&#xE1;s okb&#xF3;l m&#xE1;rtotta be bocihalat, nem az&#xE9;rt mert szemtan&#xFA;ja volt a gyilkol&#xE1;snak. sz&#xF3;val m&#xE9;g mindig lehet k&#xE9;t gyilkos.<br>
2. aprohal vagy horpa gyilkos volt - ekkor egyed&#xFC;l maradt a gyilkos. ez megk&#xF6;nny&#xED;ti a maffi&#xF3;z&#xF3; dolg&#xE1;t, &#xE9;s k&#xE9;rn&#xE9;m a rend&#x151;rt, ha &#xE9;l m&#xE9;g, ugyan figyuzzon m&#xE1;r &#xE9;jjelente, ak&#xE1;r az 1., ak&#xE1;r a 2. opci&#xF3; &#xE9;l.<br>
3. aprohal vagy horpa vagy hutch gyilkos volt, csak els&#x151; &#xE9;jjel t&#xE9;tlen(ek) volt(ak) a gyilkos(ok). <br>
ezzel itt fentebb sokkal okosabbak nem lett&#xFC;nk, csak &#xF6;sszefoglaltam a gondolataimat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2460</li>
						
						<li>2003. m&#xE1;rcius 10. 13:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4270565"></a>
						<a name="msg2459"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Veve:<br>
Azt meg v&#xE9;gk&#xE9;pp nem &#xE9;rtem, hogy ha Petr&#xE1;ban volt&#xE1;l biztos, Horpa ellen meg egyetlen k&#xE9;zzelfoghat&#xF3; gyan&#xFA;t nem tudt&#xE1;l felhozni, akkor mi&#xE9;rt &#x151;t kellett fell&#xF3;gatni? Mi&#xE9;rt nem Petr&#xE1;t, azt&#xE1;n &#xE9;jjel Horp&#xE1;t megfigyeni? <br>
Mi&#xE9;rt szerinted Horpa egyed&#xFC;l mit csin&#xE1;lt volna &#xE9;jjel? Petra kooper&#xE1;lt velem, &#xE9;n k&#xFC;ldtem Tamihoz, Horp&#xE1;val m&#xE9;g nem voltam semmilyen viszonyban.<br>
&quot;&#xC9;n voltam a gyilci real, &#xE9;s Petra bekapta a horgot&quot; <br>
Mi t&#xF6;rt&#xE9;nhet? &#xC9;n vagyok a t&#xE1;rsa, figyelmeztetem, &#xE9;s nem &#xE1;ll veled t&#xF6;bbet sz&#xF3;ba. Na &#xE9;s? <br>
Pont ezt kock&#xE1;ztattam!!! Hogy figyelmezteted Petr&#xE1;t! &#xC9;s &#xE9;jjel mind a ketten kinyirtok engem!<br>
&gt;&#xC9;s m&#xE9;g mindig nem hallottuk, hogy kit figyelt&#xE9;l, ami nekem m&#xE9;g mindig borzaszt&#xF3;an nem tetszik. <br>
Az&#xE9;rt nem irtam, mert a nyomoz&#xE1;sban nem volt jelent&#x151;s&#xE9;ge. Juant figyeltem (nem csin&#xE1;lt semmit) az&#xE9;rt, hogy ha Tami vagy Kisilon esetleg gyilko&#xF6;s, h&#xE1;tha m&#xE9;gis elmennek meg&#xF6;lni (ja, mert csak Taminak &#xE9;s csak Kisilonnak &#xED;rtam egy ilyen levelet<br>
Els&#x151; &#xE9;jszaka szint&#xE9;n Juant, akkor t&#xE9;ged k&#xE9;rtelek Veve, hogy k&#xFC;ld a gyilkos oda, de ezt te nem tetted meg, az is poty&#xE1;ra volt, de a v&#xE9;geredm&#xE9;ny tekintet&#xE9;ben mindegy.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2459</li>
						
						<li>2003. m&#xE1;rcius 10. 13:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4271211"></a>
						<a name="msg2458"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nyomoz&#xE1;s menete:<br>
Bocihal m&#xE1;r a j&#xE1;t&#xE9;k kezdetekor gyan&#xFA;s volt, mert megn&#xE9;ztem kik j&#xE1;tszottak a kor&#xE1;bbiban, &#xE9;s mivel ott Bocinak nem volt szerepe - csak &#xFA;gy zsigerb&#x151;l gyan&#xFA;s volt.<br>
Mikor irt Gyilok1 - n&#xE9;ven v&#xE1;laszoltam neki, de nem siker&#xFC;lt bizalmat &#xE9;breszteni ir&#xE1;ntam. Ekkor Vev&#xE9;ben kicsit bizott, &#xE9;s Vev&#xE9;n kereszt&#xFC;l akartam beh&#xFA;zni a cs&#x151;be, de Veve nem volt partner - pedig aznap &#xE9;jjel m&#xE1;r megfigyeltem Juan-t &#xE9;s Bocit Juanra akartam k&#xFC;ldeni.<br>
Ezut&#xE1;n gyreal n&#xE9;ven felvettem a kapcsolatot Gyilok1-gyel &#xE9;s MIVEL rend&#x151;r vagyok, tudtam k&#xFC;ldeni neki egy j&#xF3;l cseng&#x151; szereplev&#xE9;lr&#xE9;szt. A v&#xE1;lasz&#xE1;b&#xF3;l m&#xE1;r tuti voltam, hogy &#x151; az egyik gyilkos. A nev&#xE9;t nem k&#xE9;rdeztem meg, mert egy gyilkol&#xE1;sra k&#xFC;ld&#xE9;sben meg akartam figyelni, de az&#xE9;rt c&#xE9;lozgattam neki ilyeneket:<br>
Csak nem te vagy Horpa fiam, mert most benne vagy a slamasztik&#xE1;ban -&gt;erre &#x151;, nem vagyok Horpa, l&#xE1;ny vagyok, de t&#xF6;bbet nem mondhatok<br>
Azt&#xE1;n: &#xD6;lj&#xFC;k meg Bocihalat vagy Fon-t erre &#x151; -&gt; &#xE9;n vagyok Bocihal, fedd fel magad<br>
((Ezeket mind tudom lev&#xE9;llel dokument&#xE1;lni))<br>
K&#xE9;rd&#xE9;s volt m&#xE9;g, ki a m&#xE1;sik gyilkos. Gyilcireal-nek visszairt Kair&#xF3; B&#xED;bor, mintha gyilkos lenne, de azt&#xE1;n lebukott, mert nem tudott szerepm,ondatot k&#xFC;ldeni nekem, ez&#xE9;rt tudtam, Kair&#xF3; Bibor tiszta, de meg kellett tudnom ki az. Ez&#xE9;rt kavartam a cim&#xE9;vel (nem t&#xF6;rtem fel, csak ua cimr&#x151;l k&#xFC;ldtem levelet) Ekkor Juan felfedte, hogy &#x151;, ez&#xE9;rt &#x151; t&#xE1;rtatlan.<br>
Horpa gyan&#xFA;s volt, ha lincselj&#xFC;k, akkor ha Bocit elk&#xFC;ld&#xF6;m gyilkolni, &#xE9;s meg is hal az &#xE1;ldozat (Bocs Tami :) ))) akkor tudom, hogy Boci m&#xE1;r egyed&#xFC;l van, &#xE9;s felfedhetem a nyomoz&#xF3; kil&#xE9;temet.<br>
K&#xE9;rdezzetek b&#xE1;tran, k&#xFC;ld&#xF6;k b&#xE1;rmit stb. Az nem baj, ha most engem lincseltek meg, mert av&#xE9;grendeletemb&#x151;l kider&#xFC;l, hogy ez igaz. Viszont fontos, hogy vagy Bocihalat, vagy engem. Persze jobb, ha r&#xF6;gt&#xF6;n Bocihalat, de nekem r&#xE1;&#xE9;r :) <br>
&#xDC;dv <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2458</li>
						
						<li>2003. m&#xE1;rcius 10. 13:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4269979"></a>
						<a name="msg2457"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									meg azt nem &#xE9;rtem, hogy mi&#xE9;rt nem lehetett mondjuk azt meg&#xED;rni, hogy<br>
&quot;&#xC9;n voltam a gyilci real, &#xE9;s Petra bekapta a horgot&quot;<br>
Mi t&#xF6;rt&#xE9;nhet? &#xC9;n vagyok a t&#xE1;rsa, figyelmeztetem, &#xE9;s nem &#xE1;ll veled t&#xF6;bbet sz&#xF3;ba. Na &#xE9;s?<br>
Azt meg v&#xE9;gk&#xE9;pp nem &#xE9;rtem, hogy ha Petr&#xE1;ban volt&#xE1;l biztos, Horpa ellen meg egyetlen k&#xE9;zzelfoghat&#xF3; gyan&#xFA;t nem tudt&#xE1;l felhozni, akkor mi&#xE9;rt &#x151;t kellett fell&#xF3;gatni? Mi&#xE9;rt nem Petr&#xE1;t, azt&#xE1;n &#xE9;jjel Horp&#xE1;t megfigyeni?<br>
&#xC9;s m&#xE9;g mindig nem hallottuk, hogy kit figyelt&#xE9;l, ami nekem m&#xE9;g mindig borzaszt&#xF3;an nem tetszik. Ellenkezik a szok&#xE1;sokkal.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2457</li>
						
						<li>2003. m&#xE1;rcius 10. 13:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4271806"></a>
						<a name="msg2456"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Igen, a lev&#xE9;l t&#xE9;nyleg el&#xE9;g &#xFC;gyes :) )))<br>
k&#xF6;szi, Fdi!!! :) )))<br>
(vagyis akkor Fdi v&#xE9;g&#xFC;l is t&#xF6;k &#xFC;gyes! :) ) )<br>
(mondjuk az az&#xE9;rt seg&#xED;tett, gondolom, hogy el&#xE9;g sokat leveleztem Fdivel, amikor pr&#xF3;b&#xE1;lt r&#xE1;venni, hogy &#x151; &#xED;gymeg&#xED;gy b&#xED;zik bennem, &#xE9;n meg &#xED;gymeg&#xFA;gy b&#xED;zzak benne...)<br>
...most l&#xE1;tom, csak, Fdi maga is megk&#xF6;sz&#xF6;nte :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2456</li>
						
						<li>2003. m&#xE1;rcius 10. 13:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4273229"></a>
						<a name="msg2455"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;n is &#xE9;rtem, de ezt az er&#x151;szakoss&#xE1;got akkor sem b&#xED;rom.<br>
olyankor toporz&#xE9;kolni kezdek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2455</li>
						
						<li>2003. m&#xE1;rcius 10. 13:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4271489"></a>
						<a name="msg2454"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Veve: J&#xF3;, nyilv&#xE1;n &#xE9;rtettem, hogy nem b&#xED;zol bennem, de &#xE9;n sem bizhattam enn&#xE9;l jobban benned :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2454</li>
						
						<li>2003. m&#xE1;rcius 10. 13:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4265891"></a>
						<a name="msg2453"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xF6;szi Kisilon!!! A stilus miatt, igaz?? :) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2453</li>
						
						<li>2003. m&#xE1;rcius 10. 12:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4271805"></a>
						<a name="msg2452"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bogi, azt is SIM&#xC1;N lehet hamis&#xED;tani
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2452</li>
						
						<li>2003. m&#xE1;rcius 10. 12:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4269071"></a>
						<a name="msg2451"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									bocihal: A kavar&#xE1;sban az motiv&#xE1;lt, hogy mindegyikb&#x151;l apr&#xF3; plusz inf&#xF3;k j&#xF6;ttek be - l&#xE1;tsz&#xF3;lag jelent&#xE9;ktelenek, de &#xF6;sszess&#xE9;g&#xE9;ben fontosak Ezt meger&#x151;s&#xED;theti pl Juan :)  
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2451</li>
						
						<li>2003. m&#xE1;rcius 10. 12:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4269362"></a>
						<a name="msg2450"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									de fdi - az, hogy te most Petr&#xE1;ra akarsz minket r&#xE1;uszitani, m&#xE9;g nem jelenti azt, hogy <br>
t&#xE9;nyleg te vagy a nyomozo, &#xE9;s &#xF6; t&#xE9;nyleg gyilkos. az egyetlen, ami hiteles nekem, az a lev. amit petra a gyilci real-re v&#xE1;laszolt :) )<br>
azt l&#xE1;tom, hogy azt &#xF6; irta :)  
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2450</li>
						
						<li>2003. m&#xE1;rcius 10. 12:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4271488"></a>
						<a name="msg2449"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem &#xE9;rtem fdi, az, hogy rendorbacsi c&#xED;mr&#x151;l &#xED;rogatsz leveleket, mi&#xE9;rt bizony&#xED;tan&#xE1;, hogy az vagy?<br>
&#xC9;s melyik ellenvet&#xE9;seim gyan&#xFA;sak?<br>
K&#xFC;l&#xF6;nben lehet, hogy t&#xE9;nyleg f&#xE9;lrevezet, hogy nem b&#xED;rom, ha er&#x151;szakoskodnak velem, sajn&#xE1;lom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2449</li>
						
						<li>2003. m&#xE1;rcius 10. 12:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4268457"></a>
						<a name="msg2448"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi&#xE9;rt ETT&#x150;L lenn&#xE9;k &#xE1;rtatlan?<br>
Nem kaptam ilyen levelet, de soha nem is &#xE1;ll&#xED;tottam, hogy kaptam.<br>
Ez csak annyit jelent, hogy te &#xFA;gy kavart&#xE1;l, hogy nekem azt nem k&#xFC;ldted el, mert r&#xE1;m akart&#xE1;l sz&#xE1;llni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2448</li>
						
						<li>2003. m&#xE1;rcius 10. 12:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4272165"></a>
						<a name="msg2447"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;n is ugy tudom, hogy Petra NEM kapott rend&#xF6;rb&#xE1;csi-s levelet. - mert &#xE9;n eddig biztam benne, &#xE9;s megk&#xE9;rdeztem t&#xF6;le, hogy kapott -e, &#xE9;s azt v&#xE1;laszolta, hogy nem.<br>
 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2447</li>
						
						<li>2003. m&#xE1;rcius 10. 12:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4266173"></a>
						<a name="msg2446"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									igen, fdi, azt a levelet k&#xE9;rtem, amiben a horpa lincsel&#xE9;s&#xE9;re buzditasz engem.<br>
de m&#xE9;gegyszer mondom, &#xE9;n amugy is horp&#xE1;ra szavaztam volna.<br>
l&#xE9;cci mindenki indokolja meg, mi&#xE9;rt szavazott arra, akire?<br>
Lawrence, ugye tudod, hogy az, hogy fdi-t cikized, ami&#xE9;rt kavar, m&#xE9;g nem bizonyitja, hogy te nem vagy gyilkos?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2446</li>
						
						<li>2003. m&#xE1;rcius 10. 12:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4268916"></a>
						<a name="msg2445"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;rd&#xE9;s: csak annyi, hogy mi motiv&#xE1;lt,Fdi, amikor csom&#xF3; zavar&#xF3;-kavar&#xF3; dolgot csin&#xE1;lt&#xE1;l? Nagyon-nagyon k&#xF6;zel &#xE1;ll az ilyen kavar&#xF3; j&#xE1;t&#xE9;kos mindig a meglincsel&#xE9;shez.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2445</li>
						
						<li>2003. m&#xE1;rcius 10. 12:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4270562"></a>
						<a name="msg2444"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									V&#xE1;rjatok! Petr&#xE1;nak &#xE9;s Horp&#xE1;nak NEM k&#xFC;ldtem rend&#x151;rb&#xE1;csis levelet - teh&#xE1;t mindenki m&#xE1;snak igen. Bocihal dr&#xE1;ga m&#xE1;sold be a levelet, &#xE9;s akkor &#xE1;rtatlan vagy:)  <br>
Kisilon, k&#xF6;zben r&#xE1;j&#xF6;ttem, hogy az eredeti rend&#x151;rb&#xE1;csis lev&#xE9;lre gondolt&#xE1;l, ezt priv&#xE1;tban k&#xFC;ld&#xF6;m, hogy Bocihal addig sz&#xE9;pen kitegye ide, vagy priv&#xE1;tban k&#xFC;ldje el mindannyiaunknak - ha ez meg van neki.<br>
(Vev&#xE9;nek meg van a lev&#xE9;l, &#xE9;s kicsit gyan&#xFA;sak m&#xE9;g az ellenvet&#xE9;sei) de ha Petra nem tud k&#xFC;ldeni, akkor j&#xF3; vagyok :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2444</li>
						
						<li>2003. m&#xE1;rcius 10. 12:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4270418"></a>
						<a name="msg2443"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ett&#x151;l f&#xFC;ggetlen&#xFC;l nem gondolom azt, hogy Fdi felt&#xE9;tlen&#xFC;l gyilkos lenne.<br>
De mivel a be&#xED;r&#xE1;saira senki nem sz&#xF3;l be, hogy ez brut&#xE1;lisan nagy hazugs&#xE1;g, ez&#xE9;rt szinte biztos vagyok benne, hogy a val&#xF3;di fel&#xFC;gyel&#x151; m&#xE1;r meghalt: vagy mi lincselt&#xFC;k meg, vagy &quot;kihullott&quot; a j&#xE1;t&#xE9;kb&#xF3;l.<br>
Ett&#x151;l f&#xFC;ggetlen&#xFC;l ha esetleg m&#xE9;g &#xE9;l a val&#xF3;di fel&#xFC;gyel&#x151;, nagyon sz&#xE9;pen k&#xE9;rem, JELENTKEZZEN most, tudom, hogy ez &#xF6;nz&#x151;s&#xE9;g, de most az &#xE9;n b&#x151;r&#xF6;mr&#x151;l van sz&#xF3;, &#xE9;s k&#xE9;rdezzen engem le, amint teheti.<br>
Sz&#xF3;val nem kell ett&#x151;l Fdinek felt&#xE9;tlen&#xFC;l gyilkosnak lennie, l&#xE1;ttam &#xE9;n m&#xE1;r offline j&#xE1;t&#xE9;kban hasonl&#xF3; s&#xFA;lyos kavar&#xE1;sokat, v&#xE9;g&#xFC;l is &#xE9;rtettem is, hogy mi&#xE9;rt van, mondjuk &#xE1;t&#xE9;rezni hogy &#xFA;gy mondjam, sohasem tudtam az ilyen j&#xE1;t&#xE9;kosok motiv&#xE1;ci&#xF3;it.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2443</li>
						
						<li>2003. m&#xE1;rcius 10. 12:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4272280"></a>
						<a name="msg2442"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:)  Van k&#xE9;rd&#xE9;seid is bocihal?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2442</li>
						
						<li>2003. m&#xE1;rcius 10. 12:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4270881"></a>
						<a name="msg2441"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xFA;h, mire t&#xE9;rtem vissza ev&#xE9;s ut&#xE1;n!!!!<br>
Te Fdi, (ez a legjobb &quot;pesti vicc&quot;, amit manaps&#xE1;g hallottam), &#xE9;n nemhi&#xE1;ba nem b&#xED;ztam benned sem nem Fdi-k&#xE9;nt, amikor kooper&#xE1;ci&#xF3;ra cs&#xE1;b&#xED;tott&#xE1;l, sem pedig mikor &#xE1;lrend&#x151;rk&#xE9;nt a Horp&#xE1;ra akart&#xE1;l ugrasztani.<br>
K&#xF6;sz&#xF6;nj&#xFC;k, kiv&#xE1;l&#xF3;an bebizony&#xED;tottad, hogy ezret tudsz kavarni, gratul&#xE1;lunk, e-mail c&#xED;mekkel b&#xE1;rmennyit, nagyon &#xE9;rtesz a dologhoz, gratul&#xE1;lunk.<br>
Rem&#xE9;lem, a t&#xF6;bbieknek nem kell bizonygatnom, hogy kb. 1 perc alatt b&#xE1;rmelyik&#xFC;nk el&#x151; tud &#xE1;ll&#xED;tani hasonl&#xF3; &#xE1;l-emaileket b&#xE1;rmelyik&#xFC;nkr&#x151;l/t&#x151;l.<br>
Sz&#xF3;val egy kicsit t&#xFA;lspil&#xE1;ztad vagyis t&#xFA;lkavartad ezt a dolgot, &#xFA;gy &#xE9;rzem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2441</li>
						
						<li>2003. m&#xE1;rcius 10. 12:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4270966"></a>
						<a name="msg2440"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bocs, az el&#x151;z&#x151; &#xF6;mlesztve volt, Kisilon k&#xE9;r&#xE9;s&#xE9;re most tagolva:<br>
D&#xE1;tum: Mon, 10 Mar 2003 12:36:28 +0100 <br>
Felad&#xF3;: Amman Hadari &lt;fdi@wiw.hu&gt; <br>
C&#xED;mzett: P&#xE1;link&#xE1;s Iv&#xE1;ndzs&#xF3;b&#xE9;la J&#xE1;nos &lt;juan@wiw.hu&gt; <br>
T&#xE1;rgy: Re: k&#xE9;r&#xE9;s <br>
Az&#xE9;rt kavartam a biborral, mert &#xE9;n voltam gyreal, &#xE9;s aki a bibor, az nem <br>
gyilkos, ezzel igazoltad magad, hogy a f&#xF3;rumon azt mondtad, te vagy bibor<br>
A k&#xE9;rt lev&#xE9;l + egy te leveled is mell&#xE9;kelve:<br>
&#xDC;dv:FBI (Fdi)<br>
D&#xE1;tum: Mon, 10 Mar 2003 11:40:59 +0100 (CET)<br>
Felad&#xF3;: Rendor Bacsi &lt;rendorbacsi@freemail.hu&gt;<br>
C&#xED;mzett: juan@wiw.hu<br>
T&#xE1;rgy: &lt;3<br>
 &gt;ja, &#xE9;s rend&#x151;r b&#xE1;csit sem kedvelem annyira. nem szeretem, ha rosszak <br>
az alternat&#xED;v&#xE1;k.<br>
:(  Pedig rend&#x151;r b&#xE1;csi szeret t&#xE9;ged &lt;3 &lt;3 &lt;3<br>
  
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2440</li>
						
						<li>2003. m&#xE1;rcius 10. 12:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4270917"></a>
						<a name="msg2439"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ha t&#xE9;nyleg te vagy a nyomoz&#xF3;, akkor arra k&#xE9;rlek, hogy ism&#xE9;teld m&#xE1;r meg ide a &quot;<br>
&lt;3&quot; subjecttel &#xED;rott leveled. Ez ha m&#xE1;st nem, akkor azt bizony&#xED;tja, hogy a <br>
rendorbacsi@freemail.hu c&#xED;mr&#x151;l te &#xED;rt&#xE1;l.<br>
-juan-<br>
 Pedig a rend&#x151;r b&#xE1;csi szeret t&#xE9;ged &lt;3&lt;3&lt;3 <br>
Ez volt a k&#xE9;rt lev&#xE9;l Juant&#xF3;l (Ez tal&#xE1;n nem fontos a t&#xF6;bbieknek, csak hogy ne legyen rejt&#xE9;lyes az el&#x151;bbi hozz&#xE1;sz&#xF3;l&#xE1;som)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2439</li>
						
						<li>2003. m&#xE1;rcius 10. 12:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4272378"></a>
						<a name="msg2438"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									fdi -akkor m&#xE1;sold be l&#xE9;cci az &#xE1;ltalad k&#xFC;ld&#xF6;tt rend&#xF6;r b&#xE1;csi levelet
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2438</li>
						
						<li>2003. m&#xE1;rcius 10. 12:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4270212"></a>
						<a name="msg2437"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;n nem hiszek el semmit, dolgozom, majd j&#xF6;v&#xF6;k
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2437</li>
						
						<li>2003. m&#xE1;rcius 10. 12:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4273539"></a>
						<a name="msg2436"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									j&#xF3;, az egyetlen, akiben biztam eddig, az bocihal volt, m&#xE9;g j&#xF3;, hogy nem &#xF6;lt meg :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2436</li>
						
						<li>2003. m&#xE1;rcius 10. 12:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4272356"></a>
						<a name="msg2435"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Juan elk&#xFC;ldtem a bizony&#xED;t&#xF3; okiratot, amit k&#xE9;rt&#xE9;l a wiwes c&#xED;medre :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2435</li>
						
						<li>2003. m&#xE1;rcius 10. 12:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="426">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="425" href="page_426.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_423.html" rel="422">423</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_424.html" rel="423">424</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_425.html" rel="424">425</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_426.html" rel="425">426</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>427</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_428.html" rel="427">428</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_429.html" rel="428">429</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_430.html" rel="429">430</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="427" href="page_428.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="508" href="page_509.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

