









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Kulin&#xE1;ris</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Kulin&#xE1;ris</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Amib&#x151;l lekv&#xE1;rt lehet f&#x151;zni, abb&#xF3;l p&#xE1;link&#xE1;t is! <br>Receptt&#xE1;r: <a href="http://www.veve.hu/kulinaris.htm" class="transformedlink" onclick="window.open(&apos;http://www.veve.hu/kulinaris.htm&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://www.veve.hu/kulinaris.htm</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Sz&#xE9;kely Anna [Annache]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					&#xC9;tel - ital
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="389">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="388" href="page_389.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_386.html" rel="385">386</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_387.html" rel="386">387</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_388.html" rel="387">388</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_389.html" rel="388">389</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>390</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_391.html" rel="390">391</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_392.html" rel="391">392</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_393.html" rel="392">393</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="390" href="page_391.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4490227"></a>
						<a name="msg15451"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Korn&#xE9;l: nekem egy oliva&#xFC;ltetv&#xE9;nyen egyszer azt mondt&#xE1;k olaszok, hogy aki olivaolajjal s&#xFC;t, az mindenre k&#xE9;pes. &#xC9;s ez nem d&#xED;cs&#xE9;ret volt. Hogy van ez? Azt mondt&#xE1;k, hogy azt csak sal&#xE1;t&#xE1;ra &#xE9;s t&#xE9;szt&#xE1;ra szabad tenni, &#xE9;s f&#x151;z&#xE9;shez sima napraforg&#xF3;olajat kell haszn&#xE1;lni. <br>
A recept egy&#xE9;bk&#xE9;nt isteni. &#xC9;s mi volt a f&#x151;&#xE9;tel?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15451</li>
						
						<li>2004. febru&#xE1;r 17. 15:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4491627"></a>
						<a name="msg15450"></a>		
						
						
							
							
								<a class="owner">
									B&#x151;hm Korn&#xE9;l [Joja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Elk&#xE9;sz&#xFC;lt a Borscs v&#xE9;gre, hat k&#xFC;l&#xF6;nb&#xF6;z&#x151; receptb&#x151;l &#xE1;ll&#xED;tottam &#xF6;ssze a v&#xE9;glegest. &#xCD;gy k&#xE9;sz&#xFC;lt:<br>
Feltettem (hideg!) v&#xED;zben f&#x151;ni marhah&#xFA;st, tettem hozz&#xE1; bab&#xE9;rlevelet, szegf&#x171;borsot, s&#xF3;t, r&#xE9;p&#xE1;t, hagym&#xE1;t. Hagytam f&#x151;d&#xF6;g&#xE9;lni, k&#xF6;zben kicsit szerencs&#xE9;tlenkedtem a k&#xE9;pz&#x151;d&#x151; habbal. (Ez opcion&#xE1;lis, nektek nem kell felt&#xE9;tlen&#xFC;l szerencs&#xE9;tlenkedni.) A v&#xE9;gefel&#xE9; tettem bele apr&#xF3;ra v&#xE1;gott krumplit is. Mikor m&#xE1;r finom &#xED;zes h&#xFA;sleves lett bel&#x151;le, feltettem egy hatalmas l&#xE1;bosba olivaolajon hagym&#xE1;t, mikor fonnyadt, akkor r&#xE9;p&#xE1;t, feh&#xE9;rr&#xE9;p&#xE1;t, r&#xE1; egy nagy halom felcs&#xED;kozott fejesk&#xE1;poszt&#xE1;t, s&#xF3; bors. Apr&#xED;tottam bele friss kaprot &#xE9;s friss petrezselymet is. Ek&#xF6;zben egy harmadik ed&#xE9;nybe (!) feltettem az apr&#xF3;ra kock&#xE1;zott c&#xE9;kl&#xE1;t, citromnak lev&#xE9;t, kev&#xE9;s borecetet, v&#xE9;g&#xFC;l r&#xE1;daraboltam h&#xE1;rom (persze t&#xF6;k &#xE9;retlen tesco) paradicsomot. Amikor a k&#xE1;poszt&#xE1;s z&#xF6;lds&#xE9;ges cucc megp&#xE1;rol&#xF3;dott, kihal&#xE1;sztam a levesb&#x151;l a h&#xFA;st, a h&#xFA;slevest meg &#xE1;tsz&#x171;rtem a z&#xF6;lds&#xE9;gekhez &#xE9;s egy&#xFC;tt f&#x151;ztem tov&#xE1;bb. A h&#xFA;st pedig apr&#xF3; kock&#xE1;kra szeltem &#xE9;s vissza a l&#xE9;be. Amikor a c&#xE9;kla is puha lett, az is belement a l&#xE9;be: vagyis ekkor egyes&#xFC;lt a h&#xE1;rom l&#xE1;bas tartalma, &#xE9;s lett bel&#x151;le borscs. T&#xE1;lal&#xE1;shoz tejf&#xF6;lt kevertem el tormakr&#xE9;mmel, ezzel adtam fel. Volt siker, t&#xE9;nyleg j&#xF3; lett. &#xE9;s h&#xE1;rom &#xF3;ra alatt meg is van...Eheh)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15450</li>
						
						<li>2004. febru&#xE1;r 17. 15:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492169"></a>
						<a name="msg15449"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;dorn&#xE9; W&#xE9;ber &#xC1;gnes Emese
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									spenotos cucc is nagyon jol hangzik! :)  hetvegen sztem meg el is keszitjuk!<br>
a baratnom specialitasa a spenotos gnocchi! <br>
spenot-igazi, fokhagyma, so, fozotejszin (neki mindig sikerul, h osszesurusodik, nekem sosem! :(  ), ez osszerottyan, aztan a kifott gnocchival osszeonteni! nyam-nyam. ma ezt fogunk fozni du! :)  mar varom!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15449</li>
						
						<li>2004. febru&#xE1;r 17. 13:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4491374"></a>
						<a name="msg15448"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xFA; ez j&#xF3;l hanxik. Egy recept az nem a besz&#xE9;lget&#xE9;s megszak&#xED;t&#xE1;sa.<br>
&#xC9;n viszont kifelejtettem a spen&#xF3;tos valamib&#x151;l, hogy tett&#xFC;nk m&#xE9;g bele camembertt. Kb 5 dkg-t a v&#xE9;g&#xE9;n, ami sz&#xE9;pen beleolvadt. A spen&#xF3;thoz nagyon j&#xF3; a camembert/brie. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15448</li>
						
						<li>2004. febru&#xE1;r 17. 12:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4489790"></a>
						<a name="msg15447"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;dorn&#xE9; W&#xE9;ber &#xC1;gnes Emese
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nem szeretnek belekontarkodni a beszelgeteseitekbe, de hetvegen csodafinom ebed-vacsorat dobtunk ossze a kedvesemmel, meg szeretnem osztani veletek, hatha mas is szivesen fogyasztja! <br>
nos, kell hozza csirkemell file, cukkini, padlizsan, krumpli, sargarepa, paprikaval toltott zold olivabogyo, fokhagyma, olivaolaj, fuszerek (mi izraeli sult husokhoz fuszerkevereket hasznaltunk, szerintem itthon a grill v gyros keverek jo hozza, bazsalikom, picike so, bors), feher bor, majd a talalasnal nagylyukon reszelt sajt, fokhagymas-sos-tejfol.<br>
a husit darabokra-szeletekre vagtuk, befuszereztuk, allni hagytuk egy kicsit, aztan serpenyoben minden zsiradek/olaj nelkul sutottuk, utana a megamozott, szeletekre vagott padlizsant es a cukkinit (baby cukkini volt, nem hamoztam meg) is. a krumplit hejaban megfoztuk, aztan azt is szeletekre vagtuk, a nyers repaval es fokhagymaval, olivabogyoval egyutt. vizbe aztatott romai talba pakolgattuk sorban a hozzavalokat meglocsoltuk egy kis olivaolajjal, feherborral es 35-40 percre nagylangon a sutobe raktuk. utana kb 10 percig a teteje nelkul sutottuk.<br>
talalaskor kapott a tetejere egy kis sajtot, ami meg is olvadt rogton, meg egy kis fuszeres tejfolt....<br>
haat nekunk nagyon izlett! :)  raadasul kifelejtettuk belole a hagymat, a fuszerekbol a mustarmagot es koriandert, a tejfolos cuccbol a szerencsendiot... es meg ki tudja mit, de igy is nagyon nagyon jot ettunk! <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15447</li>
						
						<li>2004. febru&#xE1;r 17. 12:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492508"></a>
						<a name="msg15446"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tegnap csin&#xE1;ltunk VALAMIT spen&#xF3;tb&#xF3;l &#xE9;s dar&#xE1;lt pulykah&#xFA;sb&#xF3;l. Legink&#xE1;bb egy past&#xE1;ra val&#xF3; &#xF6;ntethez hasonl&#xED;t, pedig krokodilh&#xFA;snak indult, csak megjelent a konyh&#xE1;ban Monsieur F&#xE9;rj, &#xE9;s elkezdte osztani az &#xE9;szt. A v&#xE9;g&#xE9;n 3 &#xF3;rai f&#xE1;radoz&#xE1;s ut&#xE1;n, lett egy m&#xE1;rt&#xE1;sunk, ami a s&#xFC;t&#x151;t is megj&#xE1;rta. Az eredm&#xE9;ny finom, &#xED;gy h&#xE1;t megosztom.<br>
Szerintem &#xFA;gy &#xE9;rdemes, hogy veszel 1/2 - 1 kg spen&#xF3;tot. Ezt n&#xE9;mi olivaolajon fokhagym&#xE1;val &#xE9;s eg&#xE9;szen apr&#xF3;ra v&#xE1;gott (chopperben az igazi) sz&#xE1;r&#xED;tott paradicsommal megp&#xE1;rolod. Egy k&#xFC;l&#xF6;n ed&#xE9;nyben 30-50 dkg dar&#xE1;lth&#xFA;st kis &#xFA;j/p&#xF3;r&#xE9;hagym&#xE1;val, fokhagym&#xE1;val, borssal szint&#xE9;n kev&#xE9;s olajon megfuttatsz. A v&#xE9;g&#xE9;n &#xF6;sszerakod a spen&#x151;ttal, nyakon&#xF6;nt&#xF6;d 1-1 dl tejsz&#xED;nnel &#xE9;s feh&#xE9;rborral, amibe kevert&#xE9;l 1-2 EK lisztet, kis szerecsendi&#xF3;t, borsot.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15446</li>
						
						<li>2004. febru&#xE1;r 17. 12:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4489756"></a>
						<a name="msg15445"></a>		
						
						
							
							
								<a class="owner">
									Utasin&#xE9; Csabai Lilla [lillla]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Gy&#xF6;rgyi, pr&#xF3;b&#xE1;ld ki a s&#xFC;t&#x151;t&#xF6;kkr&#xE9;mlevest m&#xE9;zespuszedlivel! Biztos nem marad felesleges eltennival&#xF3; s&#xFC;t&#x151;t&#xF6;k&#xF6;d, annyira j&#xF3; a leves!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15445</li>
						
						<li>2004. febru&#xE1;r 17. 12:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4490047"></a>
						<a name="msg15444"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Gy&#xF6;rgyi, ny&#xE1;ron van ny&#xE1;ri t&#xF6;k, meg cukkini, meg padlizs&#xE1;n. Mindent a maga idej&#xE9;ben! Ja, &#xE9;s ne feledkezz&#xFC;nk meg a lecs&#xF3;r&#xF3;l meg az igazi t&#xF6;lt&#xF6;tt paprik&#xE1;r&#xF3;l, igazi paradicsomsz&#xF3;szban. De egy&#xE9;bk&#xE9;nt csin&#xE1;lhatsz t&#xF6;klekv&#xE1;rt, vagy t&#xF6;kp&#xFC;r&#xE9;t vagy ilyesmit. Szerintem nem lesz annyira j&#xF3;, de pr&#xF3;b&#xE1;ld ki. Arr&#xF3;l nem is besz&#xE9;lve, hogy ny&#xE1;ron az&#xE9;rt szerintem m&#xE1;r ehetsz bors&#xF3;t, babot, stb. De ha azt nem is, rengeteg meggylevest mindenk&#xE9;ppen.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15444</li>
						
						<li>2004. febru&#xE1;r 17. 10:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492460"></a>
						<a name="msg15443"></a>		
						
						
							
							
								<a class="owner">
									Csibra Zsofia [Zsofka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									sutotokot nem lehet lefagyasztani, mert azonnal elfogy :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15443</li>
						
						<li>2004. febru&#xE1;r 17. 09:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4490549"></a>
						<a name="msg15442"></a>		
						
						
							
							
								<a class="owner">
									Nagy &#xC1;gi [naggi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									S&#xFC;tve m&#xE1;r pr&#xF3;b&#xE1;ltam fagyasztani nem t&#xFA;l nagy sikerrel. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15442</li>
						
						<li>2004. febru&#xE1;r 17. 09:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492459"></a>
						<a name="msg15441"></a>		
						
						
							
							
								<a class="owner">
									L&#xE1;z&#xE1;r Gy&#xF6;rgyi [Gy&#xF6;rgyi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mindentud&#xF3;k!<br>
hogyan tehetn&#xE9;k el s&#xFC;t&#x151;t&#xF6;k&#xF6;t &quot;ny&#xE1;rira&quot;? p&#xFC;r&#xE9;? fagyaszt&#xF3;? nem szeretn&#xE9;m tart&#xF3;s&#xED;tani szerekkel...<br>
van-e valakinek tapasztalata? felsejlett bennem, hogy h&#xF3;napokig is megvonhatj&#xE1;k t&#x151;lem, &#xE9;s belepusztulok...<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15441</li>
						
						<li>2004. febru&#xE1;r 17. 09:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4489285"></a>
						<a name="msg15440"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Joja, az egyik iskola szerint a habot sem kell leszedni, egy csendesen f&#x151;v&#x151; levesn&#xE9;l a hab elt&#x171;nik a v&#xE9;g&#xE9;re.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15440</li>
						
						<li>2004. febru&#xE1;r 17. 09:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4488811"></a>
						<a name="msg15439"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ha jobban belegondolok, ha t&#xE9;nyleg forr&#xF3;ba teszed, &#xE9;s azonnal &#xF6;sszekapja a h&#xFA;s sz&#xE9;l&#xE9;t, akkor a leve val&#xF3;sz&#xED;n&#x171;leg teljesen &#xED;zetlen lesz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15439</li>
						
						<li>2004. febru&#xE1;r 17. 08:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4495401"></a>
						<a name="msg15438"></a>		
						
						
							
							
								<a class="owner">
									L&#xE1;szl&#xF3; Zsuzsi [zsuzsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na &#xE9;n ezt &#xFA;gy tudom, hogy mindenk&#xE9;pp hidegben kell kezdeni. viszont a folytat&#xE1;s se mindegy: ha kisl&#xE1;ngon f&#x151; tov&#xE1;bb, a leves lesz jobb, ha nagy l&#xE1;ngon, akkor pedig a h&#xFA;s marad izesebb. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15438</li>
						
						<li>2004. febru&#xE1;r 16. 19:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4495396"></a>
						<a name="msg15437"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ha hidegbe teszed, a leve lesz jobb, ha forr&#xF3;ba, a h&#xFA;s
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15437</li>
						
						<li>2004. febru&#xE1;r 16. 16:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4488584"></a>
						<a name="msg15436"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									15434.<br>
van, aki forr&#xF3;n szereti.... (de szaaaaar) (ma csupa szar poj&#xE9;njaim vannak...)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15436</li>
						
						<li>2004. febru&#xE1;r 16. 16:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4493806"></a>
						<a name="msg15435"></a>		
						
						
							
							
								<a class="owner">
									Schanz Viktor [victor]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sz&#xF3;j&#xE1;ra gondolt&#xE1;l m&#xE1;r?.?.?.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15435</li>
						
						<li>2004. febru&#xE1;r 16. 16:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4489800"></a>
						<a name="msg15434"></a>		
						
						
							
							
								<a class="owner">
									Hahn Fanni [hahnfanni]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									 a v&#xE9;g&#xE9;n, vagyis t&#xE1;lal&#xE1;skor szerintem forr&#xF3; legyen a leves:) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15434</li>
						
						<li>2004. febru&#xE1;r 16. 16:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4494245"></a>
						<a name="msg15433"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;az a k&#xE9;rd&#xE9;s, hogy az emberek hogy szeretik a v&#xE9;g&#xE9;n&quot;<br>
Bocs, Joja, itt most mire is kell gondolni tulajdonk&#xE9;ppen? &lt;sorry, sorry, a s-k t-cs-t&#x151;l eg&#xE9;sz elsz&#xE1;llt a fant&#xE1;zi&#xE1;m ma... 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15433</li>
						
						<li>2004. febru&#xE1;r 16. 16:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492520"></a>
						<a name="msg15432"></a>		
						
						
							
							
								<a class="owner">
									B&#x151;hm Korn&#xE9;l [Joja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(az a k&#xE9;rd&#xE9;s, hogy az emberek hogy szeretik a v&#xE9;g&#xE9;n. A szarvasmarha &#xE1;ll&#xE1;spontja nagyj&#xE1;b&#xF3;l &quot;hidegen&quot; hagy...<br>
Viktor, Te meg ma k&#xFC;l&#xF6;n&#xF6;ssen ne &#xFC;sd bele az orrod!:-))))) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15432</li>
						
						<li>2004. febru&#xE1;r 16. 16:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492243"></a>
						<a name="msg15431"></a>		
						
						
							
							
								<a class="owner">
									Schanz Viktor [victor]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xE9;g az is jobb lesz mint a k&#xF3;rh&#xE1;zi koszt...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15431</li>
						
						<li>2004. febru&#xE1;r 16. 16:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492229"></a>
						<a name="msg15430"></a>		
						
						
							
							
								<a class="owner">
									Hahn Fanni [hahnfanni]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;s ha JOja pont a 10. szarvasmarh&#xE1;t fogja ki?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15430</li>
						
						<li>2004. febru&#xE1;r 16. 16:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4494220"></a>
						<a name="msg15429"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Igaz...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15429</li>
						
						<li>2004. febru&#xE1;r 16. 16:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4495418"></a>
						<a name="msg15428"></a>		
						
						
							
							
								<a class="owner">
									Schanz Viktor [victor]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A v&#xED;z semmik&#xE9;ppen se legyen hidegebb 23 fokn&#xE1;l, de a 42 fokot se haladja meg. Ez nagyon-nagyon fontos!!! 10 szarvasmarh&#xE1;b&#xF3;l 9 ezt szereti...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15428</li>
						
						<li>2004. febru&#xE1;r 16. 16:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4488525"></a>
						<a name="msg15427"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hidegbe... amennyire &#xE9;n tudom. kezdd hideggel. min&#xE9;l lassabban f&#x151;. ann&#xE1;l jobb... (gondolom &#xE9;n ez a logik&#xE1;ja, de azt tudom, hogy &#xED;gy van)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15427</li>
						
						<li>2004. febru&#xE1;r 16. 16:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492536"></a>
						<a name="msg15426"></a>		
						
						
							
							
								<a class="owner">
									B&#x151;hm Korn&#xE9;l [Joja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(<br>
SOS SOS SOS SOS SOS SOS<br>
Ellentmond&#xE1;s van a receptjeim k&#xF6;z&#xF6;tt!!! Ha marhah&#xFA;st (&quot;levesh&#xFA;s&quot;) felteszek v&#xED;zben f&#x151;ni, akkor hideg v&#xED;zzel kezdem, abba teszem bele a h&#xFA;st vagy pediglen forr&#xE1;sban l&#xE9;v&#x151;be???? A habot azt&#xE1;n le kell szedni, ez vil&#xE1;gos. De addig?? K&#xF6;szi, igen s&#xFC;rg&#x151;s...<br>
SOS SOS SOS SOS<br>
) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15426</li>
						
						<li>2004. febru&#xE1;r 16. 16:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4496089"></a>
						<a name="msg15425"></a>		
						
						
							
							
								<a class="owner">
									Garai Mixi [mixi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									f&#xFC;leniki!<br>
szerintem vaj helyett margarinnal is lehet linzerszer&#x171; t&#xE9;szt&#xE1;t csin&#xE1;lni (1 norm&#xE1;l tortaforma kib&#xE9;lel&#xE9;s&#xE9;hez kb 25 deka liszt, fele annnyi margarin, n&#xE9;mi hideg v&#xED;z)<br>
a t&#xE9;szt&#xE1;t f&#xE9;l &#xF3;ra pihentet&#xE9;s ut&#xE1;n kiny&#xFA;jtod, tortaform&#xE1;t kib&#xE9;leled &#xFA;gy, hogy pereme is legyen, azt&#xE1;n el&#x151;s&#xFC;t&#xF6;d egy kicsit<br>
majd<br>
mehet r&#xE1; alma sz&#xE9;pen elrendezve, de szerintem ak&#xE1;r tej helyett v&#xED;zzel f&#x151;z&#xF6;tt di&#xF3;t&#xF6;ltel&#xE9;k, esetleg al&#xE1; egy r&#xE9;teg lekv&#xE1;r, tetej&#xE9;re keser&#xFA;csok.<br>
eml&#xE9;kszem olyan receptekre, ahol magvakat m&#xE9;zzel gy&#xFA;rtak massz&#xE1;v&#xE1; tal&#xE1;n hidegen - megn&#xE9;zem. Ha tal&#xE1;lok ilyesmit, jelentkezem, de az biztos nagyon bio st&#xED;lus, &#xE9;s ha j&#xF3;l &#xE9;rtem, nem azt szeretn&#xE9;l..
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15425</li>
						
						<li>2004. febru&#xE1;r 16. 14:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4494859"></a>
						<a name="msg15424"></a>		
						
						
							
							
								<a class="owner">
									D&#xF3;sai Tamara [Tamika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az Iguana nagyon j&#xF3; konyhailag!:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15424</li>
						
						<li>2004. febru&#xE1;r 16. 14:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4496644"></a>
						<a name="msg15423"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									B&#xE1;r m&#xE1;r k&#xE9;s&#x151;, az&#xE9;rt k&#xF6;zz&#xE9;teszem, hogy a legjobb (de nem sz&#xE9;p) indiai &#xE9;tterem a v&#xE1;rosban a Shalimar a Dob utc&#xE1;ban (p&#xE1;ros oldal k&#xF6;r&#xFA;ton bel&#xFC;l, ahhoz viszonylag k&#xF6;zel). J&#xF3; m&#xE9;g a Taj Mahal is a Szondi utc&#xE1;ban (R&#xF3;zsa utca sarok) &#xE9;s az valamivel szebb is. &#xC9;s van egy j&#xF3; kis takeaway az Alkotm&#xE1;ny utc&#xE1;ban k&#xF6;zel a Bajcsyhoz.<br>
Mexik&#xF3;it sajnos nem igaz&#xE1;n tudok. Szerintem azt itt nem annyira j&#xF3;l csin&#xE1;lj&#xE1;k. Mindenesetre a <a href="http://www.eszemiszom.hu" target="_blank" rel="nofollow">http://www.eszemiszom.hu</a> oldalon fel van sorolva egy csom&#xF3; mexik&#xF3;i &#xE9;tterem, vagy ink&#xE1;bb olyan hely, ahol vannak mexik&#xF3;i kaj&#xE1;k. Tal&#xE1;n az Iguana, ha az embernek a gyomra befogadja, hogy nem hall maga k&#xF6;r&#xFC;l magyar sz&#xF3;t (&#xE9;s helyette nem spanyolt, hanem angolt hall).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15423</li>
						
						<li>2004. febru&#xE1;r 16. 13:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4494855"></a>
						<a name="msg15422"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;n gombi 15233. sz&#xE1;m&#xFA; receptj&#xE9;t m&#xE1;sk&#xE9;pp ismertem, a hozz&#xE1;val&#xF3;kban dupla mennyis&#xE9;g&#x171; liszt szerepel &#xE9;s kell egy poh&#xE1;r olaj is. A tejf&#xF6;l helyett kef&#xED;r van, b&#xE1;r hol kef&#xED;rrel, hol tejf&#xF6;llel, hol joghurttal k&#xE9;sz&#xED;tem. Kaka&#xF3; csak akkor ker&#xFC;l bele, ha semmi egy&#xE9;b nincs otthon. Szombaton vanili&#xE1;s cukorral, mazsol&#xE1;val, &#x151;szibarackbef&#x151;ttel &#xE9;s reszelt citromh&#xE9;jjal bolond&#xED;tottam &#xE9;s b&#xE1;r elm&#xE9;letben sok&#xE1;ig eltarthat&#xF3;, est&#xE9;re egy szem sem maradt :-)<br>
Legk&#xF6;zelebb az&#xE9;rt kipr&#xF3;b&#xE1;lom a fele-adag-lisztes v&#xE1;ltozatot is :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#15422</li>
						
						<li>2004. febru&#xE1;r 16. 13:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="389">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="388" href="page_389.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_386.html" rel="385">386</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_387.html" rel="386">387</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_388.html" rel="387">388</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_389.html" rel="388">389</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>390</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_391.html" rel="390">391</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_392.html" rel="391">392</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_393.html" rel="392">393</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="390" href="page_391.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

