









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Kulin&#xE1;ris</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Kulin&#xE1;ris</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Amib&#x151;l lekv&#xE1;rt lehet f&#x151;zni, abb&#xF3;l p&#xE1;link&#xE1;t is! <br>Receptt&#xE1;r: <a href="http://www.veve.hu/kulinaris.htm" class="transformedlink" onclick="window.open(&apos;http://www.veve.hu/kulinaris.htm&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://www.veve.hu/kulinaris.htm</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Sz&#xE9;kely Anna [Annache]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					&#xC9;tel - ital
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="694">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="693" href="page_694.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_691.html" rel="690">691</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_692.html" rel="691">692</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_693.html" rel="692">693</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_694.html" rel="693">694</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>695</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_696.html" rel="695">696</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_697.html" rel="696">697</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_698.html" rel="697">698</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="695" href="page_696.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4224750"></a>
						<a name="msg6301"></a>		
						
						
							
							
								<a class="owner">
									Mez&#x151; Dorka [mdorka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Jaj, de dragak vagytok, de szep beigli receptek.:) )) Koszonom.<br>
Tamas, a romertopf jo dolog, nekem nincs receptem, de ha jol emlekszem mi mindenfele husit es zoldseget egyszeruen beledobaltunk es ugyesen megfuszereztuk, es ugy egybe sutottuk, es naon finom dolgok kerekedtek kibelole.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6301</li>
						
						<li>2002. december 15. 23:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4223591"></a>
						<a name="msg6300"></a>		
						
						
							
							
								<a class="owner">
									B&#xE1;nki Tam&#xE1;s Linkedin K&#xE9;pz&#xE9;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves etet&#x151;k,<br>
k&#xE9;rn&#xE9;k recepteket R&#xF6;mer Topf- (agyag t&#xE1;l)-ra. A 7en bek&#xF6;lt&#xF6;z&#xF6;m &#xFA;j lak&#xE1;somba, ahol van 1 s&#xFC;t&#x151;, meg r&#xF6;mer topf, van piac is szemben (Teleki t&#xE9;r), s lemenn&#xE9;k j&#xF3;l bev&#xE1;s&#xE1;rolni, csin&#xE1;ln&#xE9;k 1 nagy kaj&#xE1;t, s j&#xF3;l megh&#xED;vn&#xE1;m a bar&#xE1;taimat, s aki akar j&#xF6;nni, azt is. T&#xE1;ny&#xE9;r van, eszc&#xE1;jg m&#xE9;g nincs, de zsml&#xE9;vel is lehet kanalazni, mert ugye eb, aki a kanal&#xE1;t meg nem eszi ;o) &#xE9;s ha m&#xE1;r bef&#x171;t&#xF6;ttem a s&#xFC;t&#x151;t, akkor s&#xFC;tn&#xE9;k is v.mit..., de mit? Javaslatok j&#xF6;hetnek. Azt&#xE1;n m&#xE9;g levest is szeretn&#xE9;k f&#x151;zni. Sztem mindez p&#xE9;nteken v. szombaton v&#xE1;lik l/ehet&#x151;v&#xE9;...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6300</li>
						
						<li>2002. december 15. 22:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4224742"></a>
						<a name="msg6299"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Aha! T&#xE9;nyleg &#xE9;rdemes a s&#xFC;t&#xE9;s el&#x151;tt pihentetni (sosem &#xE9;rtettem, hogy az mi&#xE9;rt j&#xF3;, de a nagymam&#xE1;m mondta).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6299</li>
						
						<li>2002. december 15. 17:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4224944"></a>
						<a name="msg6298"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xFC;dv a b&#xE1;jgliknak :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6298</li>
						
						<li>2002. december 15. 17:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225183"></a>
						<a name="msg6297"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Jaj, megel&#x151;ztek...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6297</li>
						
						<li>2002. december 15. 17:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4224734"></a>
						<a name="msg6296"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									B&#xE1;jgli<br>
Csin&#xE1;lok egy kelt t&#xE9;szt&#xE1;t (olyat, mint a kal&#xE1;cst&#xE9;szta, csak ann&#xE1;l s&#xF3;sabbra csin&#xE1;lom): egy deci tejben felfuttatok egy &#xE9;leszt&#x151;t, f&#xE9;l kil&#xF3; lisztet (&#xE9;n r&#xE9;teslisztet haszn&#xE1;lok) &#xF6;sszekeverek negyed kil&#xF3; margarinnal, k&#xE9;t toj&#xE1;ssal, megcukrozom, megs&#xF3;zom, majd beleteszem az &#xE9;leszt&#x151;s tejet. A t&#xE9;szt&#xE1;t nem kelesztem, kiny&#xFA;jtom. A t&#xF6;ltel&#xE9;khez h&#xE1;romnegyed kil&#xF3; dar&#xE1;lt di&#xF3;t vagy m&#xE1;kot &#xF6;sszekeverek egy poh&#xE1;r v&#xED;zben felolvasztott 20 deka cukorral &#xE9;s egy kan&#xE1;l vajjal v. margarinnal, reszelt citromh&#xE9;jat &#xE9;s mazsol&#xE1;t teszek bele. Megkenem a t&#xE9;szt&#xE1;t &#xE9;s felcsavarom, megkenem toj&#xE1;sfeh&#xE9;rj&#xE9;vel, megsz&#xFA;rk&#xE1;lom &#xE9;s 200&#xB0;C-os s&#xFC;t&#x151;ben egy &#xF3;r&#xE1;t s&#xFC;t&#xF6;m.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6296</li>
						
						<li>2002. december 15. 17:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225826"></a>
						<a name="msg6295"></a>		
						
						
							
							
								<a class="owner">
									Szirti Bea [Beo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hi qp. hogysmint?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6295</li>
						
						<li>2002. december 15. 17:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225211"></a>
						<a name="msg6294"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;zsa P&#xE9;ter [qp]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Na jo, megadom magam: megyek kozosvacsizni. Joestet, joetvagyat!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6294</li>
						
						<li>2002. december 15. 17:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4224927"></a>
						<a name="msg6293"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mdorka, p&#xE1;r bejgli recept:-))<br>
(&#xC9;n nagyon szeretek bejglit k&#xE9;sz&#xED;teni, &#xF6;r&#xFC;ln&#xE9;k is, ha m&#xE1;r ott tartan&#xE1;nk, de mivel holnap vizsg&#xE1;m van, most ink&#xE1;bb elmegyek tanulni...:-(<br>
Kar&#xE1;csonyi bejgli Frank J&#xFA;li&#xE1;t&#xF3;l<br>
T&#xE9;szta: 56 dkg liszt, 21 dkg vaj, 2 dkg &#xE9;leszt&#x151;, 3 dkg cukor, csipetnyi s&#xF3;, 2 toj&#xE1;ss&#xE1;rga.<br>
Di&#xF3;s t&#xF6;ltel&#xE9;k: 30 dkg dar&#xE1;lt di&#xF3;, 25 dkg porcukor, m&#xE1;sf&#xE9;l db reszelt alma, 5 dkg s&#xE1;rgabaracklekv&#xE1;r, 5 dkg mazsola, 8-10 dkg apr&#xF3;ra v&#xE1;gott birsalmasajt.<br>
M&#xE1;kos t&#xF6;ltel&#xE9;k: 30 dkg dar&#xE1;lt m&#xE1;k, 25 dkg porcukor, 7 dkg mazsola, 1 zacsk&#xF3; van&#xED;li&#xE1;s cukor, 2,5 dl tej, csipetnyi s&#xF3;, 1 mokk&#xE1;skan&#xE1;l reszelt citromh&#xE9;j, 3 szem &#xF6;sszet&#xF6;rt szegf&#x171;szeg.<br>
A lisztet a vajjal elmorzsolom. Az &#xE9;leszt&#x151;t belekeverem egy dl tejbe a cukorral egy&#xFC;tt, majd 5 percnyi v&#xE1;rakoz&#xE1;s ut&#xE1;n hozz&#xE1;&#xF6;nt&#xF6;m a vajas liszthez. Hozz&#xE1;teszem m&#xE9;g a t&#xE9;szta &#xF6;sszes alkot&#xF3;r&#xE9;szeit, &#xE9;s alaposan &#xF6;sszedolgozom. Ha m&#xE1;r sima, akkor 4 kis cip&#xF3;ba osztom &#xE9;s lisztezett deszk&#xE1;n, a tetej&#xE9;t is belisztezve, konyharuh&#xE1;val letakarom, &#xE9;s a dupl&#xE1;j&#xE1;ra kelesztem. K&#xF6;zben elk&#xE9;sz&#xED;tem a t&#xF6;ltel&#xE9;keket. A di&#xF3;shoz a cukrot f&#xE9;l dl v&#xED;zben felforralom, majd hozz&#xE1;&#xF6;nt&#xF6;m a dar&#xE1;lt di&#xF3;hoz. Ezut&#xE1;n a reszelt alm&#xE1;val, a birsalmasajttal, a megmosott &#xE9;s megtiszt&#xED;tott mazsol&#xE1;val, valamint a s&#xE1;rgabaracklekv&#xE1;rral j&#xF3;l &#xF6;sszekeverem. A m&#xE1;kos t&#xF6;ltel&#xE9;khez a tejbe belekeverem a m&#xE1;kot, a cukrot, a mazsol&#xE1;t &#xE9;s az &#xF6;sszes f&#x171;szert. &#xC9;ppen csak egyet forralok rajta, m&#xE1;ris leveszem a t&#x171;zr&#x151;l &#xE9;s hagyom kih&#x171;lni. A megkelt t&#xE9;szt&#xE1;t lisztezett deszk&#xE1;n nagyon v&#xE9;konyra ny&#xFA;jtom, &#xE9;s felkenem r&#xE1; a t&#xF6;ltel&#xE9;keket. Szorosan &#xF6;sszetekerem, &#xE9;s a n&#xE9;gy r&#xFA;d bejglit s&#xFC;t&#x151;lemezre teszem egym&#xE1;st&#xF3;l 3 centi t&#xE1;vols&#xE1;gra. Toj&#xE1;sfeh&#xE9;rj&#xE9;vel megkenem a tetej&#xFC;ket, majd hideg helyen hagyom m&#xE9;g pihenni. 1 &#xF3;ra m&#xFA;lva &#xFA;jb&#xF3;l megkenem toj&#xE1;sfeh&#xE9;rj&#xE9;vel, &#xE9;s f&#xE9;l&#xF3;rai v&#xE1;rakoz&#xE1;s ut&#xE1;n az el&#x151;meleg&#xED;tett, forr&#xF3; s&#xFC;t&#x151;ben sz&#xE9;p barn&#xE1;spirosra s&#xFC;t&#xF6;m. Csak akkor veszem le a s&#xFC;t&#x151;lemezr&#x151;l, ha m&#xE1;r teljesen kih&#x171;lt, majd folpackba csomagolva h&#x171;v&#xF6;s, sz&#xE1;raz helyen t&#xE1;rolom. Ak&#xE1;r m&#xE1;r h&#xE1;rom h&#xE9;ttel kar&#xE1;csony el&#x151;tt elk&#xE9;sz&#xED;thet&#x151;, &#xED;gy nem kell vele bajl&#xF3;dni az &#xFC;nnepi forgatagban. <br>
(Ezt a bejglit h&#xF3;napokra is el lehet tenni a m&#xE9;lyh&#x171;t&#x151;ben.) <br>
 Bejgli oml&#xF3;s-&#xE9;leszt&#x151;s<br>
1 kg liszt, 20 dkg vaj vagy margarin, 15 dkg zs&#xED;r, 60 dkg cukor, 1 dkg &#xE9;leszt&#x151;, 2 toj&#xE1;s, 2 dl tej, s&#xF3;, 40 dkg m&#xE1;k, 40 dkg di&#xF3;, 10 dkg mazsola, f&#xE9;l citrom, 4 dkg b&#xFA;zadara vagy zsemlemorzsa.<br>
A lisztet elmorzsoljuk a vajjal, zs&#xED;rral &#xE9;s 8 dkg porcukorral. Az &#xE9;leszt&#x151;t 2 dl langyos, cukros tejben felfuttatjuk, &#xE9;s a t&#xE9;szt&#xE1;hoz vegy&#xED;tj&#xFC;k, hozz&#xE1;adunk m&#xE9;g egy toj&#xE1;st, k&#xE9;shegynyi s&#xF3;t. Az eg&#xE9;szet j&#xF3;l &#xF6;sszegy&#xFA;rjuk &#xE9;s hideg helyen n&#xE9;h&#xE1;ny &#xF3;r&#xE1;n &#xE1;t pihentetj&#xFC;k. Ut&#xE1;na 6 egyenl&#x151; r&#xE9;szre osztjuk, &#xE9;s cip&#xF3;kba form&#xE1;ljuk, majd t&#xE9;glalap alak&#xFA;ra kiny&#xFA;jtjuk. H&#xE1;rmat m&#xE1;kos, h&#xE1;rmat di&#xF3;s t&#xF6;ltel&#xE9;kkel t&#xF6;lt&#xFC;nk meg &#xFA;gy, hogy a s&#x171;r&#x171; t&#xF6;ltel&#xE9;ket lapos k&#xE9;ssel eg&#xE9;szen a t&#xE9;szta sz&#xE9;l&#xE9;ig kenj&#xFC;k, a keskenyebbik oldalon kb. 1 cm-t visszahajtunk a t&#xE9;szt&#xE1;b&#xF3;l, &#xE9;s felsodorjuk. Gyeng&#xE9;n kizs&#xED;rozott tepsibe rakjuk a megt&#xF6;lt&#xF6;tt bejgliket, toj&#xE1;ssal megkenve f&#xE9;l &#xF3;r&#xE1;ig meleg helyen tartjuk, ism&#xE9;t megkenj&#xFC;k, &#xE9;s ez&#xFA;ttal hideg helyre tessz&#xFC;k addig, am&#xED;g a toj&#xE1;s megsz&#xE1;rad. M&#xE9;rs&#xE9;kelten meleg s&#xFC;t&#x151;ben, kb. 35-40 percig, s&#xFC;tj&#xFC;k. &#xCD;gy sz&#xE9;p m&#xE1;rv&#xE1;nyos lesz. <br>
M&#xE1;kt&#xF6;ltel&#xE9;k: 26 dkg cukorb&#xF3;l 2,5 dl v&#xED;zzel szirupot f&#x151;z&#xFC;nk, amellyel leforr&#xE1;zzuk a m&#xE1;kot, majd hozz&#xE1;kever&#xFC;nk 5 dkg megtiszt&#xED;tott mazsol&#xE1;t, kev&#xE9;s reszelt citromh&#xE9;jat (esetleg 1-2 h&#xE1;mozott, reszelt alm&#xE1;t, ett&#x151;l laz&#xE1;bb lesz a t&#xF6;ltel&#xE9;k). <br>
Di&#xF3;t&#xF6;ltel&#xE9;k: 22 dkg cukorb&#xF3;l 2 dl v&#xED;zzel szirupot f&#x151;z&#xFC;nk &#xE9;s az &#x151;r&#xF6;lt di&#xF3;ra &#xF6;ntj&#xFC;k. Hozz&#xE1;adjuk a megtiszt&#xED;tott mazsol&#xE1;t, reszelt citromh&#xE9;jat, &#xE9;s 4 dkg zsemlemorzs&#xE1;t, vagy b&#xFA;zadar&#xE1;t. <br>
 Di&#xF3;s-m&#xE1;kos bejgli (2-2 r&#xFA;d)<br>
T&#xE9;szta: 56 dkg finomliszt, 21 dkg vaj, 2 dkg &#xE9;leszt&#x151;, 3 dkg cukor, csipetnyi s&#xF3;, 2 toj&#xE1;ss&#xE1;rga. Di&#xF3;t&#xF6;ltel&#xE9;k: 30 dkg dar&#xE1;lt di&#xF3;b&#xE9;l, 25 dkg porcukor, m&#xE1;sf&#xE9;l reszelt alma, 5 dkg s&#xE1;rgabaracklekv&#xE1;r, 5 dkg mazsola, 8-10 dkg apr&#xF3;ra v&#xE1;gott birsalmasajt. <br>
M&#xE1;kt&#xF6;ltel&#xE9;k: 30 dkg dar&#xE1;lt m&#xE1;k, 25 dkg porcukor, 7 dkg mazsola, 1 zacsk&#xF3; van&#xED;li&#xE1;s cukor, 2,5 dl tej, csipetnyi s&#xF3;, 1 mokk&#xE1;skan&#xE1;l reszelt citromh&#xE9;j, 3 szem &#xF6;sszet&#xF6;rt szegf&#x171;szeg. <br>
A lisztet a vajjal elmorzsolom. Az &#xE9;leszt&#x151;t a cukorral egy&#xFC;tt egy dl tejben elkeverem, majd &#xF6;tpercnyi v&#xE1;rakoz&#xE1;s ut&#xE1;n hozz&#xE1;&#xF6;nt&#xF6;m a vajas liszthez. Hozz&#xE1;teszem a t&#xE9;szta &#xF6;sszes alkot&#xF3; r&#xE9;sz&#xE9;t, &#xE9;s j&#xF3;l &#xF6;sszedolgozom. Ha m&#xE1;r sima, akkor n&#xE9;gy cip&#xF3;ba osztom, &#xE9;s lisztezett deszk&#xE1;n, a tetej&#xE9;t belisztezve, konyharuh&#xE1;val betakarom, &#xE9;s a dupl&#xE1;j&#xE1;ra kelesztem. K&#xF6;zben elk&#xE9;sz&#xED;tem a t&#xF6;ltel&#xE9;ket. A di&#xF3;t&#xF6;ltel&#xE9;khez a cukrot f&#xE9;l dl v&#xED;zben felforralom, majd hozz&#xE1;&#xF6;nt&#xF6;m a dar&#xE1;lt di&#xF3;hoz. Ezut&#xE1;n a reszelt alm&#xE1;val, az &#xF6;sszev&#xE1;gott birsalmasajttal, a megmosott &#xE9;s megtiszt&#xED;tott mazsol&#xE1;val, valamint a s&#xE1;rgabaracklekv&#xE1;rral j&#xF3;l &#xF6;sszekeverem. A m&#xE1;kos t&#xF6;ltel&#xE9;khez a tejbe belekeverem a m&#xE1;kot, a cukrot, a mazsol&#xE1;t &#xE9;s az &#xF6;sszes f&#x171;szert. &#xC9;ppen csak egyet forralok rajta, m&#xE1;ris leveszem a t&#x171;zr&#x151;l &#xE9;s hagyom kih&#x171;lni. A m&#xE1;r megkelt t&#xE9;szt&#xE1;t lisztezett deszk&#xE1;n n&#xE9;gy darabra v&#xE1;gva nagyon v&#xE9;konyra ny&#xFA;jtom &#xE9;s felkenem r&#xE1; a t&#xF6;ltel&#xE9;ket. Szorosan &#xF6;sszetekerem, majd a n&#xE9;gy r&#xFA;d bejglit s&#xFC;t&#x151;lemezre teszem, egym&#xE1;st&#xF3;l h&#xE1;rom cm t&#xE1;vols&#xE1;gra. Toj&#xE1;sfeh&#xE9;rj&#xE9;vel megkenem a tetej&#xFC;ket &#xE9;s f&#xE9;l&#xF3;rai v&#xE1;rakoz&#xE1;s ut&#xE1;n az el&#x151;meleg&#xED;tett forr&#xF3; s&#xFC;t&#x151;ben, sz&#xE9;p barn&#xE1;spirosra s&#xFC;t&#xF6;m. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6293</li>
						
						<li>2002. december 15. 17:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225491"></a>
						<a name="msg6292"></a>		
						
						
							
							
								<a class="owner">
									Mez&#x151; Dorka [mdorka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ki tud nekem legtutibb beigli receptet mondani? H&#xE1;rom &#xE9;ve el&#x151;sz&#xF6;r megint elsz&#xE1;nom magam a beigli s&#xFC;t&#xE9;sre, de anno mindig masnak a receptjebol csinaltam.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6292</li>
						
						<li>2002. december 15. 16:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4223939"></a>
						<a name="msg6291"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok! Az al&#xE1;bb eml&#xED;tett libamellet az egyszer&#x171;s&#xE9;g kedv&#xE9;&#xE9;rt nevezz&#xFC;k pomer&#xE1;ninak. Az a j&#xF3; kis h&#xE1;jbacsomagolt g&#xF6;ngy&#xF6;lt-k&#xF6;t&#xF6;z&#xF6;tt cucc, ami a delikatesz&#xFC;zletekben olyan &#xED;nycsikland&#xF3;an cs&#xFC;ng a kamp&#xF3;kr&#xF3;l...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6291</li>
						
						<li>2002. december 15. 16:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4223523"></a>
						<a name="msg6290"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;zsa P&#xE9;ter [qp]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kontraszt: tegnap ejjel egy kedves lanynal kikutattam a konyhat, aholis sikerult talalnom nehany friss zsemlet, egy adag 60%os [zsirtartalmu] trappista sajtkremet, csirkemajast [ebbol nem birtam enni], es ... parizert!!! Legalabb tizenot eve nem ettem parizert.<br>
Jo volt:-) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6290</li>
						
						<li>2002. december 15. 16:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4224733"></a>
						<a name="msg6289"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziijja Ver&#xF3;&#xF3;&#xF3;! 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6289</li>
						
						<li>2002. december 15. 16:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4224732"></a>
						<a name="msg6288"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Na, l&#xE1;tom vas&#xE1;rnap senki sem eszik. Lehet, hogy az&#xE9;rt, mert p&#xE9;nteken + szombaton annyit ettetek mint &#xE9;n? Aki &#xE9;hes, ne olvasson tov&#xE1;bb, mert &#xE9;henpusztul.<br>
P&#xE9;nteken c&#xE9;ges karcsi party a Gerbaud &#xC1;trium term&#xE9;ben. Azt hiszem az est f&#xE9;nypontja a spen&#xF3;tos fogasfil&#xE9; volt. De volt ott persze minden mi szem sz&#xE1;jnak ingere - pl. az el&#x151;t&#xE9;telek k&#xF6;z&#xF6;tt egy terrine/p&#xE1;st&#xE9;tom t&#xE1;l, majd a f&#x151;&#xE9;telek k&#xF6;z&#xF6;tt mazsol&#xE1;s k&#xE1;poszt&#xE1;s geszteny&#xE9;s pulyka.<br>
Tegnap pedig volt szerencs&#xE9;m a Marriott Erzs&#xE9;bet term&#xE9;ben r&#xE9;szt venni egy esk&#xFC;v&#x151;n. Ott nem tudom, mi volt a legfinomabb. Tal&#xE1;n az el&#x151;&#xE9;telek k&#xF6;z&#xF6;tti f&#xFC;st&#xF6;lt halas t&#xE1;l, ami meg volt rendesen pakolva lazaccal, &#xE1;mb&#xE1;r kapor n&#xE9;lk&#xFC;l, ami illett volna r&#xE1;. F&#x151;&#xE9;telek k&#xF6;z&#xF6;tt volt nagy steak, de sajnos amib&#x151;l &#xE9;n ettem nem volt v&#xE9;res, tal&#xE1;n az infral&#xE1;mpa alatt megs&#xFC;lt, mert el&#xE9;g k&#xE9;s&#x151;n mentem &#xE9;rte. &#xC9;s nem tudom, hogy ez mindig &#xED;gy volt-e, de most legal&#xE1;bbis ezeken a b&#xFC;f&#xE9;asztalakon, amikhez szerencs&#xE9;m volt most h&#xE9;tv&#xE9;g&#xE9;n, volt j&#xF3; nagy adag vegyes grillezett z&#xF6;lds&#xE9;g, ami nekem nagyon tetszett. Jaaa &#xE9;s tegnap az esk&#xFC;v&#x151;n &#xE9;jf&#xE9;lkor m&#xE9;g el&#x151;j&#xF6;tt n&#xE9;mi hidegt&#xE1;l, ami volt valami mennyei hajsz&#xE1;lv&#xE9;konyra szeletelt libamell + n&#xE9;mi marha carpaccio.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6288</li>
						
						<li>2002. december 15. 16:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225020"></a>
						<a name="msg6287"></a>		
						
						
							
							
								<a class="owner">
									L&#xE1;z&#xE1;r Veronika [paloma]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									OFF: Anna, ez a p&#xE9;ntek 13. m&#xE1;snak is betett, a &apos;korai&apos; haverom furgonj&#xE1;t<br>
is j&#xF3;l oldalba z&#xFA;zt&#xE1;k, szeg&#xE9;ny :(  ON<br>
Mixi, itt a recept, 3 napba telt mire van 5 percem, hogy beg&#xE9;plejem, <br>
rem&#xE9;lem nem lesz k&#xE9;s&#x151;:<br>
KAR&#xC1;CSONYI LINZER (ala szerb d&#xE9;dnagymam&#xE1;m)<br>
60 dkg vaj (margarinnal nem kiv&#xE1;lthat&#xF3;, mert &#xFA;gy nem lesz igazi), <br>
6 toj&#xE1;s s&#xE1;rg&#xE1;ja, 50 dkg krist&#xE1;ly cukor, 1/2 citrom leve, 1 kan&#xE1;l rum,<br>
1 kg finom liszt, 20 dkg viszonylag apr&#xF3;ra v&#xE1;gott di&#xF3;<br>
Vajat + toj&#xE1;s s&#xE1;rg&#xE1;j&#xE1;t j&#xF3;l elkeverni, hozz&#xE1; 50 dkg cukor, &#xFA;jb&#xF3;l elkeverni.<br>
+ citroml&#xE9; + 1 kan&#xE1;l rum + 1 kg liszt, ezt &#xF6;sszekeverni.<br>
A t&#xE9;szt&#xE1;t deszk&#xE1;n j&#xF3;l kidolgozni, 4 cip&#xF3;t form&#xE1;lni &#xE9;s picit pihentetni.<br>
Ujjnyi (5 mm) vastags&#xE1;gra ny&#xFA;jtani, form&#xE1;kkal kiszaggatni, toj&#xE1;sfeh&#xE9;rj&#xE9;vel<br>
tetej&#xFC;ket bekenni, bem&#xE1;rtani cukorral &#xF6;sszekevert v&#xE1;gott di&#xF3;ba.<br>
S&#xFC;t&#x151;lapra helyezve (nem kell bekenni) vil&#xE1;gosra s&#xFC;tni.<br>
Megj.: &#xE9;rdemes kar&#xE1;csony el&#x151;tt m&#xE1;r 2 h&#xE9;ttel megs&#xFC;tni, j&#xF3;l eldugni csal&#xE1;d <br>
&#xE9;s &#xF6;nmagunk el&#xF6;l, mert minn&#xE9;l r&#xE9;gebbi ann&#xE1;l oml&#xF3;sabb!<br>
Szerintem a recept fantasztikus, a titka, mindent sz&#xF3; szerint kell venni.<br>
Ha kis&#xE9;rletezel szar lesz. Ezt a csal&#xE1;dunk t&#xF6;bb mint sz&#xE1;z &#xE9;ve minden &#xE9;vben<br>
megs&#xFC;ti.<br>
Sok sikert :-)))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6287</li>
						
						<li>2002. december 15. 16:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4224670"></a>
						<a name="msg6286"></a>		
						
						
							
							
								<a class="owner">
									Korek Peter [Kori]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									olyan jo olvasgatni itten,pedig en sajna mc royal t ettem
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6286</li>
						
						<li>2002. december 15. 00:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225784"></a>
						<a name="msg6285"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tibi, ezt megbesz&#xE9;lt&#xFC;k, hogy &#xE9;n &#xED;rom:-)))Sz&#xF3;val holnapt&#xF3;l j&#xF6;v&#xF6;k egy-egy recepttel:-)-De Te is &#xED;rhatsz...<br>
Ma k&#xE9;t koncert k&#xF6;z&#xF6;tt a Vigad&#xF3; b&#xFC;f&#xE9;j&#xE9;ben hagytam k&#xE9;t szendvics&#xE9;rt, 3 dl &#xFC;d&#xED;t&#x151;&#xE9;rt &#xE9;s egy mignonnak nevezett valami&#xE9;rt borraval&#xF3;stul 1200 ft-ot:-(
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6285</li>
						
						<li>2002. december 14. 22:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225720"></a>
						<a name="msg6284"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xDA;gy gondoltam, kar&#xE1;csonyig be&#xED;rok minden nap egy s&#xFC;ti/vagy egy&#xE9;b receptet.<br>
Geszteny&#xE9;s kifli<br>
48 dkg liszt, 28 dkg vaj vagy margarin, 8 dkg cukor, 1 toj&#xE1;s, 1,5 dkg &#xE9;leszt&#x151;, 2 kan&#xE1;l tejf&#xF6;l, s&#xF3;, 50 dkg k&#xE9;sz gesztenyep&#xFC;r&#xE9;.<br>
A lisztet a vajjal elmorzsoljuk, egy kev&#xE9;s langyos tejben meg&#xE1;ztatott &#xE9;leszt&#x151;vel, cukorral, tejf&#xF6;llel r&#xE9;test&#xE9;szta kem&#xE9;nys&#xE9;g&#x171;re gy&#xFA;rjuk, &#xE9;s egy kiss&#xE9; pihentetj&#xFC;k. Ezut&#xE1;n v&#xE9;konyra ny&#xFA;jtjuk, kock&#xE1;ra v&#xE1;gjuk, &#xE9;s egy kev&#xE9;s rummal, cukorral, van&#xED;li&#xE1;val &#xED;zes&#xED;tett gesztenyep&#xFC;r&#xE9;vel megt&#xF6;ltj&#xFC;k. Kiflialakra form&#xE1;ljuk, tepsibe rakjuk, felvert toj&#xE1;ssal megkenj&#xFC;k, 20-30 percig pihentetj&#xFC;k, kelesztj&#xFC;k, &#xE9;s m&#xE9;rs&#xE9;kelten meleg s&#xFC;t&#x151;ben sz&#xE9;p pirosra s&#xFC;tj&#xFC;k. Ha megs&#xFC;lt, meghintj&#xFC;k van&#xED;li&#xE1;s porcukorral. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6284</li>
						
						<li>2002. december 14. 22:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225553"></a>
						<a name="msg6283"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Levrob: Az Oldhoz van kontaktom, ha &#xFA;gy d&#xF6;nten&#xE9;l, &#xE9;s t&#xE9;nyleg kit&#xFC;n&#x151;en f&#x151;znek!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6283</li>
						
						<li>2002. december 14. 21:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225471"></a>
						<a name="msg6282"></a>		
						
						
							
							
								<a class="owner">
									Zeibig Anna [Annapanna]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									en is mindig bajlodtam vele, ilyesmit persze nem magyaraznak el a szakacskonyvek. Aztan egyszer apukam felfedte elottem a titkot
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6282</li>
						
						<li>2002. december 14. 20:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225470"></a>
						<a name="msg6281"></a>		
						
						
							
							
								<a class="owner">
									F&#xF6;ldi Eszter [foldieper]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xF6;szi Anna! &#xC9;n megf&#x151;ztem s&#xF3;ban, hagytam kih&#x171;lni, h&#xE1;moztam, szeleteltem volna, ha hagyta volna. Ezek szerint mindent m&#xE1;sk&#xE9;pp kell:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6281</li>
						
						<li>2002. december 14. 20:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225413"></a>
						<a name="msg6280"></a>		
						
						
							
							
								<a class="owner">
									Zeibig Anna [Annapanna]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Foldieper: ha legkozelebb hejabasult krumplit akarsz szeletelni, a kovetkezo lepeseket kell tenned: <br>
1. megfozod so nelkul<br>
2. ha kivetted a vizbol meghamozod<br>
3. hagyod kihulni!<br>
4. ha kicsit fenyesre &quot;kergesedett&quot; a kihules miatt, folszeleteled. es ezutan sozod<br>
remelem bevalik<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6280</li>
						
						<li>2002. december 14. 20:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225258"></a>
						<a name="msg6279"></a>		
						
						
							
							
								<a class="owner">
									levai robert [levrob]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									csekkolom. n&#xE9;v alapj&#xE1;n n&#xE1;lam nyer&#x151; :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6279</li>
						
						<li>2002. december 14. 17:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225257"></a>
						<a name="msg6278"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Old Amsterdam egy l&#xE9;p&#xE9;ssel arr&#xE9;bb? el&#xE9;g j&#xF3; a konyh&#xE1;juk &#xE9;s figyelmes a kiszolg&#xE1;l&#xE1;s!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6278</li>
						
						<li>2002. december 14. 17:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225324"></a>
						<a name="msg6277"></a>		
						
						
							
							
								<a class="owner">
									levai robert [levrob]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									igen, ill. m&#xE9;gsem, mert foglalt az egyik kolleg&#xE1;m a Janis pub-ban helyet, de inform&#xE1;ci&#xF3;im szerint az kev&#xE9;ss&#xE9; alkalmas vacsor&#xE1;z&#xE1;sra. sz&#xF3;val h&#xE9;tf&#x151;n nyomoz&#xE1;sba kezdek &#xE9;n is. k&#xE9;t interj&#xFA;/tesztel&#xE9;s k&#xF6;z&#xF6;tt :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6277</li>
						
						<li>2002. december 14. 17:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225323"></a>
						<a name="msg6276"></a>		
						
						
							
							
								<a class="owner">
									levai robert [levrob]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;s most csak &#xFA;gy &#xFC;l&#xF6;k egy &#xE1;gon, egy sz&#xE9;p hossz&#xFA; &#xE1;gon &#xE9;s hint&#xE1;gatok f&#xF6;-&#xF6;&#xF6;l &#xE9;s le-ee :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6276</li>
						
						<li>2002. december 14. 17:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225322"></a>
						<a name="msg6275"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ezt pl. javasoltam volna neked Rob. Megold&#xF3;dott a helyszin problematika?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6275</li>
						
						<li>2002. december 14. 17:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4225178"></a>
						<a name="msg6274"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hit keksz <br>
Rem&#xE9;ny csokol&#xE1;d&#xE9;s szelet<br>
Dics&#x151;s&#xE9;g bonbon
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6274</li>
						
						<li>2002. december 14. 17:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4224311"></a>
						<a name="msg6273"></a>		
						
						
							
							
								<a class="owner">
									levai robert [levrob]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;s azt, hogy mi az Hit-kex? azt eszem most &#xE9;ppen :) ) &#xE9;s ez is j&#xF3;. persze az Orsi &#xE1;ltal f&#x151;z&#xF6;tt kaja tutira kenterbe veri :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6273</li>
						
						<li>2002. december 14. 17:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4224310"></a>
						<a name="msg6272"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tudj&#xE1;tok, mi az az Ardeche-i t&#xE1;l? &#xE9;n ma azt f&#x151;ztem. nagyon j&#xF3; lett! :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6272</li>
						
						<li>2002. december 14. 17:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="694">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="693" href="page_694.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_691.html" rel="690">691</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_692.html" rel="691">692</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_693.html" rel="692">693</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_694.html" rel="693">694</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>695</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_696.html" rel="695">696</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_697.html" rel="696">697</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_698.html" rel="697">698</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="695" href="page_696.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

