









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Kulin&#xE1;ris</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Kulin&#xE1;ris</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Amib&#x151;l lekv&#xE1;rt lehet f&#x151;zni, abb&#xF3;l p&#xE1;link&#xE1;t is! <br>Receptt&#xE1;r: <a href="http://www.veve.hu/kulinaris.htm" class="transformedlink" onclick="window.open(&apos;http://www.veve.hu/kulinaris.htm&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://www.veve.hu/kulinaris.htm</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Sz&#xE9;kely Anna [Annache]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					&#xC9;tel - ital
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="23">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="22" href="page_23.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_20.html" rel="19">20</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_21.html" rel="20">21</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_22.html" rel="21">22</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_23.html" rel="22">23</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>24</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_25.html" rel="24">25</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_26.html" rel="25">26</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_27.html" rel="26">27</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="24" href="page_25.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26921302"></a>
						<a name="msg26431"></a>		
						
						
							
							
								<a class="owner">
									Tern&#xE1;k Attil&#xE1;n&#xE9; [Ter&#xE1;k Katta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Dobos torta egyszer&#x171;en<br>
50 dkg lisztet &#xBD; cs. s&#xFC;t&#x151;porral elkeverek, majd 30 dkg margarinnal elmorzsolok.<br>
22 dkg porcukrot, 2 eg&#xE9;sz toj&#xE1;st, &#xE9;s kb. 1 dl tejet adok hozz&#xE1;. J&#xF3;l &#xF6;sszedolgozom. Sz&#xFC;ks&#xE9;g eset&#xE9;n liszttel vagy tejjel p&#xF3;tolom. ( lisz min&#x151;s&#xE9;ge alapj&#xE1;n) 6 egyforma cip&#xF3;ra osztom. Le szoktam m&#xE9;rni a k&#xE9;sz anyagot, &#xED;gy egyforma cip&#xF3;csk&#xE1;kat tudok k&#xE9;sz&#xED;teni.<br>
Negyed &#xF3;r&#xE1;t pihen, majd kiny&#xFA;jtok egy lapot, &#xE9;s a s&#xFC;t&#x151;lapra sim&#xED;tom. &#xC9;telt&#xE1;rol&#xF3;t, vagy tortaform&#xE1;t nyomok r&#xE1;. A form&#xE1;t tartva lev&#xE1;gom a felesleget a sz&#xE9;l&#xE9;r&#x151;l. &#xCD;gy lesz szab&#xE1;lyos kerek form&#xE1;nk. A forma nagys&#xE1;g&#xE1;t&#xF3;l f&#xFC;gg, mennyi lap lesz bel&#x151;le.<br>
K&#xF6;zepes l&#xE1;ngon vil&#xE1;gosra s&#xFC;t&#xF6;m. P&#xE1;r perc/lap<br>
Kr&#xE9;mje: 6 deciliter tejb&#x151;l+ 3kan&#xE1;l cukor+3 csoki pudingb&#xF3;l kr&#xE9;met f&#x151;z&#xF6;k. Amikor megf&#x151;tt, r&#xF6;gt&#xF6;n belet&#xF6;r&#xF6;k 2 t&#xE1;bla Katica &#xE9;tbevon&#xF3;t, s egy eg&#xE9;sz Rama margarint. Mixerrel elkeverem sim&#xE1;v&#xE1;, s hagyom kih&#x171;lni.<br>
35 dkg vajat 6 kan&#xE1;l porcukorral asztali robotg&#xE9;p seg&#xED;ts&#xE9;g&#xE9;vel sim&#xE1;ra keverek, majd a kih&#x171;lt f&#x151;z&#xF6;tt kr&#xE9;met is hozz&#xE1; adagolom. Hagyom a g&#xE9;pet legal&#xE1;bb negyed&#xF3;r&#xE1;t dolgozni, addig teszem a dolgom. Ennyi id&#x151; alatt a kr&#xE9;m teljesen sima, a legapr&#xF3;bb csom&#xF3;kt&#xF3;l is mentes lesz. Ekkor a lapok k&#xF6;z&#xE9; t&#xF6;lt&#xF6;m &#xFA;gy, hogy egy keveset hagyok az oldal&#xE1;ra is, melyet szint&#xE9;n ezzel vonok be, s ezzel is d&#xED;sz&#xED;tek.<br>
A legfels&#x151; lapot nem teszem a t&#xF6;bbi tetej&#xE9;re, mert k&#xF6;nnyebb dolgozni vele, ha mag&#xE1;ban van. Csak amikor a cukor rajta lesz, akkor ker&#xFC;l a tort&#xE1;ra.<br>
Pir&#xED;tott cukor: Elk&#xE9;sz&#xED;t&#xE9;se el&#x151;tt, egy nagyk&#xE9;st veszek el&#x151;, melynek rec&#xE9;s fogazata van. Odak&#xE9;sz&#xED;tem a tortalaphoz a deszk&#xE1;ra. A nagyk&#xE9;s mell&#xE9; remek szolg&#xE1;latot tesz egy erre a c&#xE9;lra fenntartott hossz&#xFA; k&#xF6;t&#x151;t&#x171;. Nekem 2-es van. Teh&#xE1;t v&#xE9;kony. Ezt egy nedves ruh&#xE1;val szoktam h&#x171;teni. Minden esetben kocka cukrot haszn&#xE1;lok, &#xE1;ll&#xED;t&#xF3;lag lassabban dermed meg. &#xCD;gy tanultam. Egy torta tetej&#xE9;re kb. 50 kocka  sz&#xFC;ks&#xE9;ges a norm&#xE1;l m&#xE9;ret&#x171;b&#x151;l. Ha nagyobb a torta, n&#xF6;velni kell a cukormennyis&#xE9;get is. K&#xE9;t ev&#x151;kan&#xE1;l vizet teszek egy kicsi ed&#xE9;nybe, s a kocka cukrokat. K&#xF6;zepes l&#xE1;ngn&#xE1;l &#xE1;lland&#xF3;an keverem, am&#xED;g megpirul, s az &#xF6;sszes csom&#xF3;cska el nem olvad bel&#x151;le. Ekkor a tort&#xE1;ra &#xF6;nt&#xF6;m, s a fakan&#xE1;llal elsim&#xED;tom. A k&#xF6;t&#x151;t&#x171; k&#xE9;t v&#xE9;g&#xE9;t fogva bejel&#xF6;l&#xF6;m a fel&#xE9;t, majd a negyed&#xE9;t. Nagys&#xE1;gt&#xF3;l f&#xFC;gg&#x151;en osztom tov&#xE1;bb 12-16 szeletesre. Ha a t&#x171;t melegnek &#xE9;rzem, a nedves ruh&#xE1;val &#xE1;tt&#xF6;rl&#xF6;m. Ezut&#xE1;n k&#xE9;sre v&#xE1;ltok. A bejel&#xF6;lt helyeken elkezdek &#x201E;f&#x171;r&#xE9;szelni&#x201D;. Minden szeletn&#xE9;l &#xE1;tv&#xE1;gom a cukorr&#xE9;teget. Nagyon pontosan lehet &#xE9;rezni, hogy meddig cukor, s honnan t&#xE9;szta. Ha a t&#xE9;szt&#xE1;t is &#xE1;tv&#xE1;gjuk, akkor a szeletek elv&#xE1;lnak egym&#xE1;st&#xF3;l. &#xCD;gy viszont egyben maradnak, &#xE1;m szeletel&#xE9;skor nem t&#xF6;rnek &#xF6;ssze. Egy tiszta ecsettel le lehet porolni a &quot;f&#x171;r&#xE9;szreszel&#xE9;ket&quot;. Amikor k&#xE9;sz, felrakom a tort&#xE1;ra, majd k&#xF6;rbe az oldal&#xE1;t bekenem a kr&#xE9;mmel, s ezut&#xE1;n dar&#xE1;lt di&#xF3;val megsz&#xF3;rom. Tetej&#xE9;re habzs&#xE1;kb&#xF3;l d&#xED;sz&#xED;t&#xE9;st nyomok. <br>
A lapomon tal&#xE1;ltok egy h&#xE1;romemeletes p&#xE9;ld&#xE1;nyt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26431</li>
						
						<li>2008. okt&#xF3;ber 16. 07:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26915926"></a>
						<a name="msg26430"></a>		
						
						
							
							
								<a class="owner">
									Visy Beatrix [maminti]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26424: Ilyen &quot;rakott t&#xE9;szt&#xE1;t&quot; apuk&#xE1;m is k&#xE9;sz&#xED;tett gyerekkoromban. &#xC9;pp ezekkel az &#xF6;sszetev&#x151;kkel. Nem volt annyira egyben a dolog a v&#xE9;g&#xE9;n sem, szerintem &#x151; csak sim&#xE1;n egym&#xE1;sra r&#xE9;tegezte a dolgokat.<br>
De a toj&#xE1;sos-tejes kever&#xE9;k j&#xF3;l hangzik. (Nekem m&#xE1;r a vanilia kicsit soknak t&#x171;nik.) A tetej&#xE9;re meg felvert (lekv&#xE1;rral sz&#xED;nezett) toj&#xE1;sfeh&#xE9;rje... (?)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26430</li>
						
						<li>2008. okt&#xF3;ber 15. 21:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. okt&#xF3;ber 15. 17:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26908055"></a>
						<a name="msg26429"></a>		
						
						
							
							
								<a class="owner">
									Gomb&#xE1;s Imr&#xE9;n&#xE9; Kl&#xE1;ri [Kl&#xE1;ri n...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26428: Szerintem, amit mondasz, azzal biztosan nem rontod el!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26429</li>
						
						<li>2008. okt&#xF3;ber 15. 17:50</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. okt&#xF3;ber 15. 17:38
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26907748"></a>
						<a name="msg26428"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Igen, valoszinuleg mukodik, csak attol felek, hogy ha siman lerakom ezeket a retegeket, semmi nem fogja osszetartani, ugyhogy szivem szerint ontenek ra valami tojasos tejes vanilias kevereket, amitol osszesul. Egyebkent remlik, hogy ettem mar valami hasonlot, de nem voltak benne ilyen csemegeretegek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26428</li>
						
						<li>2008. okt&#xF3;ber 15. 17:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26907690"></a>
						<a name="msg26427"></a>		
						
						
							
							
								<a class="owner">
									Gomb&#xE1;s Imr&#xE9;n&#xE9; Kl&#xE1;ri [Kl&#xE1;ri n...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26424: &#xC9;n is elhamarkodtam a v&#xE1;laszt, mert a maglyarak&#xE1;s nem kif&#x151;tt t&#xE9;szt&#xE1;b&#xF3;l k&#xE9;sz&#xFC;l.<br>
Feladom! Lehet, hogy a nagymama tal&#xE1;lm&#xE1;nya, de att&#xF3;l m&#xE9;g lehet nagyon finom!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26427</li>
						
						<li>2008. okt&#xF3;ber 15. 17:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. okt&#xF3;ber 15. 17:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26907651"></a>
						<a name="msg26426"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez lett volna a masik tippem, de a receptek szerint a M.R. tejbe aztatott kiflivel, vagy zsemlevel, egyesek szerint kalaccsal keszul, vagyis egy &quot;bread puding&quot; es nehany foton tojashab van a tetejen. Szoval nem maglyarakas.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26426</li>
						
						<li>2008. okt&#xF3;ber 15. 17:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26907487"></a>
						<a name="msg26425"></a>		
						
						
							
							
								<a class="owner">
									Gomb&#xE1;s Imr&#xE9;n&#xE9; Kl&#xE1;ri [Kl&#xE1;ri n...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26424: Ez tal&#xE1;n a M&#xC1;GLYARAK&#xC1;S nev&#x171; &#xE9;dess&#xE9;g lehet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26425</li>
						
						<li>2008. okt&#xF3;ber 15. 17:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. okt&#xF3;ber 15. 17:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26907454"></a>
						<a name="msg26424"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Haho, egy ismerosom egy ideig nalam vendegeskedik, es nosztalgiazott a nagymamaja egyik specialitasa emleken, amit o rakott tesztanak hivott. Makostesztahoz valo szeles meteltbol keszul, dioval, makkal, es lekvarral retegesen lerakva, es jenaiban megsutve. Nekem egybol a flodni ugrott be, de most hogy utananeztem, az gyurt tesztaval keszul, es nem lekvar, hanem alma van benne. <br>
A kerdes annyi lenne, hogy kell-e meg valami a rakott tesztaba, pl zsemlemorzsa a tetejere, vaj, vagy valamilyen &quot;ontet&quot; amitol osszeall az egesz sutes kozben. Van-e valakinek erre egy tuti, kiprobalt receptje?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26424</li>
						
						<li>2008. okt&#xF3;ber 15. 17:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26789962"></a>
						<a name="msg26423"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok! Mint a topic egyik t&#xF6;rzskukkol&#xF3;ja szeretn&#xE9;m figyelmetekbe aj&#xE1;nlani F&#x171;szeres Eszter hamarosan megjelen&#x151; zsid&#xF3; szak&#xE1;csk&#xF6;nyv&#xE9;t. Ha van mai zsid&#xF3; f&#xFA;zi&#xF3;s konyha, ez az:<br>
<a href="http://www.fuszereslelek.hu" target="_blank" rel="nofollow">http://www.fuszereslelek.hu</a><br>
Novembert&#x151;l lesznek &#xE9;rdekes &#xE9;s finom kapcsol&#xF3;d&#xF3; programok is, pl. brunchok, f&#x151;z&#x151; workshopok, stb. - &#xE9;rdemes feliratkozni a honlapon.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26423</li>
						
						<li>2008. okt&#xF3;ber 10. 16:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26786994"></a>
						<a name="msg26422"></a>		
						
						
							
							
								<a class="owner">
									Nagy Zsuzsanna [gombi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									szamosnak van marcip&#xE1;nboltja a Westendben is.<br>
a legals&#xF3; szinten, k&#xF6;zel a v&#xED;zes&#xE9;shez.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26422</li>
						
						<li>2008. okt&#xF3;ber 10. 13:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26786604"></a>
						<a name="msg26421"></a>		
						
						
							
							
								<a class="owner">
									Szarvas Bori [szigor&#xFA;l&#xE1;ny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Esetleg n&#xE9;zd meg a marcip&#xE1;n boltot. asszem szamos, a r&#xE9;gi v&#xE1;ci u egyik mell&#xE9;kutc&#xE1;j&#xE1;ban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26421</li>
						
						<li>2008. okt&#xF3;ber 10. 13:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26779233"></a>
						<a name="msg26420"></a>		
						
						
							
							
								<a class="owner">
									P&#xE9;czely D&#xF3;ra Zs&#xF3;fia [aranyal...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xFA;, milyen r&#xE9;g... K&#xE9;rdezek: a Belv&#xE1;ros k&#xF6;rny&#xE9;k&#xE9;n ti hol pr&#xF3;b&#xE1;ln&#xE1;tok beszerezni r&#xE9;patort&#xE1;ra val&#xF3; marcip&#xE1;nr&#xE9;p&#xE1;kat? S. k.-ra most nem lesz id&#x151;, mert hajnalban s&#xFC;t&#xF6;m, koradu. m&#xE1;zolom, azt&#xE1;n sipirc. Ha tudtok valami tuti helyet, kispirosba, l&#xE9;cci, k&#xF6;sz&#xF6;n&#xF6;m.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26420</li>
						
						<li>2008. okt&#xF3;ber 9. 23:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26725655"></a>
						<a name="msg26419"></a>		
						
						
							
							
								<a class="owner">
									Szarvas Bori [szigor&#xFA;l&#xE1;ny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26417: Te azt&#xE1;n komolyan veszed a tortak&#xE9;sz&#xED;t&#xE9;st!  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26419</li>
						
						<li>2008. okt&#xF3;ber 7. 21:32</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tern&#xE1;k Attil&#xE1;n&#xE9; [Ter&#xE1;k Katta] 2008. okt&#xF3;ber 7. 19:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26719579"></a>
						<a name="msg26418"></a>		
						
						
							
							
								<a class="owner">
									Tern&#xE1;k Attil&#xE1;n&#xE9; [Ter&#xE1;k Katta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									L&#xE1;ngos, ahogy &#xE9;n szoktam:<br>
2 dl tejet langyos&#xED;tok, majd egy f&#xE9;l k&#xE1;v&#xE9;skan&#xE1;l cukrot teszek bele. (ett&#x151;l szebben felfut az &#xE9;leszt&#x151;) A tejbe morzsolok 2,5 dkg &#xE9;leszt&#x151;t. Amikor m&#xE1;r szinte habos a tej tetej&#xE9;n az &#xE9;leszt&#x151;, akkor teszek hozz&#xE1; f&#xE9;l kil&#xF3;nyi lisztet, s egy te&#xE1;skan&#xE1;l s&#xF3;t. Igaz&#xE1;b&#xF3;l sosem m&#xE9;rtem m&#xE9;g az adagot, de a l&#xE9;nyeg az, hogy a j&#xF3;l kidolgozott t&#xE9;szta &#xE9;ppen csak elv&#xE1;ljon a t&#xE1;l fal&#xE1;t&#xF3;l, annyira legyen l&#xE1;gy. Lisztje is v&#xE1;logatja. Sz&#xFC;ks&#xE9;g szerint m&#xE9;g tejet lehet adni hozz&#xE1;. Mind&#xED;g k&#xE9;zzel, esetleg keny&#xE9;rs&#xFC;t&#x151;g&#xE9;ppel dagaszthatod. Fakan&#xE1;llal ezt nem lehet kidolgozni. Olyan legyen, hogy szinte a leveg&#x151;t&#x151;l &quot;puffogjon&quot;. Akkor lesz finom a t&#xE9;szt&#xE1;d. Ekkor takard le a t&#xE1;lat egy konyharuh&#xE1;val, s hagyd kelni kb., f&#xE9;l &#xF3;r&#xE1;t. Forr&#xF3; olajban s&#xFC;sd ki a l&#xE1;ngosokat, majd &#xED;zl&#xE9;s szerinti felt&#xE9;ttel &#xED;zes&#xED;tsd! <br>
Sonk&#xE1;s, szal&#xE1;mis l&#xE1;ngos: Saj&#xE1;t agysz&#xFC;lem&#xE9;nyem: A l&#xE1;ngos t&#xE9;szt&#xE1;ja adott, s ehhez keverek dagaszt&#xE1;skor apr&#xF3;ra v&#xE1;gott sonk&#xE1;t, t&#xE9;liszal&#xE1;mit, mikor mi van otthon. Ugyan &#xFA;gy s&#xFC;t&#xF6;m, mint a sim&#xE1;t. Fini, ahogy megs&#xFC;l a szal&#xE1;mi benne! <br>
Olyat is alkottam m&#xE1;r, hogy kiny&#xFA;jtottam, mint a bejglit&#xE9;szt&#xE1;t, s n&#xE9;gyujnyi kock&#xE1;kra v&#xE1;gtam. A lapocsk&#xE1;k akkor&#xE1;k voltak, hogy egy virslit tekerhettem bele. A rol&#xE1;dot egy fogv&#xE1;j&#xF3;val r&#xF6;gz&#xED;tettem, &#xED;gy s&#xFC;t&#xF6;ttem ki. <br>
Fontos: A s&#xFC;t&#xE9;s v&#xE9;g&#xE9;n annyi fogv&#xE1;j&#xF3;t kell kinyerned, mint amennyit beles&#xFC;t&#xF6;tt&#xE9;l! T&#xE1;lal&#xE1;s el&#x151;tt ki kell szedegetni &#x151;ket! <br>
J&#xF3; &#xE9;tv&#xE1;gyat! .
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26418</li>
						
						<li>2008. okt&#xF3;ber 7. 19:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26719532"></a>
						<a name="msg26417"></a>		
						
						
							
							
								<a class="owner">
									Tern&#xE1;k Attil&#xE1;n&#xE9; [Ter&#xE1;k Katta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok! Akkor m&#xE1;ris egy finoms&#xE1;g: <br>
T&#xFA;r&#xF3;torta s&#xFC;t&#xE9;s n&#xE9;lk&#xFC;l<br>
Nagy tortaform&#xE1;hoz m&#xE9;retezve! Kicsihez fele adagot sz&#xE1;m&#xED;tunk. <br>
1 kg t&#xFA;r&#xF3;t 1,5 dl tejjel &#xE9;s 2 cs. vanili&#xE1;scukorral elturmixolni. K&#xFC;l&#xF6;n t&#xE1;lban: 25 dkg r&#xE1;m&#xE1;t, 25 dkg porcukorral sim&#xE1;ra keverni, f&#xE9;lre tenni. 2 dl tejben 3 tasak / nem pici tasak!/ &#xE9;tkez&#xE9;si zselatint elkever&#xFC;nk, felforraljuk, de nem f&#x151;zz&#xFC;k. Hagyjuk kih&#x171;lni. Am&#xED;g h&#x171;l, addig elk&#xE9;sz&#xED;tj&#xFC;k a form&#xE1;t. Aluf&#xF3;li&#xE1;val b&#xE9;lelj&#xFC;k ki &#xFA;gy, hogy az oldala is teljesen fedett legyen, de t&#xF6;k&#xE9;letesen simuljon a form&#xE1;ra. Az alj&#xE1;t tetsz&#xE9;s szerint b&#xE1;rmilyen puha gy&#xFC;m&#xF6;lccsel, vagy konzervvel kirakhatjuk. Ez lesz majd a tort&#xE1;nk teteje, mivel ki fogjuk bor&#xED;tani a form&#xE1;b&#xF3;l.<br>
A t&#xFA;r&#xF3;kr&#xE9;met, a margarinos kr&#xE9;met &#xE9;s a langyos zselatint fakan&#xE1;llal elkeverj&#xFC;k. Tehet&#xFC;nk hozz&#xE1; apr&#xF3; kock&#xE1;ra v&#xE1;gott &#x151;szibarack konzervet, vagy b&#xE1;rmilyen kedv&#xFC;nknek val&#xF3;t, mazsol&#xE1;t, negyedekre v&#xE1;gott sz&#x151;l&#x151;t stb. Kan&#xE1;llal &#xF3;vatosan rakunk egy sort, vigy&#xE1;zva a form&#xE1;ba kirakott gy&#xFC;m&#xF6;lcsre. Azt&#xE1;n &#xED;zl&#xE9;s szerint r&#xE9;tegezz&#xFC;k, t&#xFA;r&#xF3;, gy&#xFC;m&#xF6;lcs, t&#xFA;r&#xF3;, gy&#xFC;m&#xF6;lcs, vagy csak a gy&#xFC;m&#xF6;lcs&#xF6;s kr&#xE9;m. Legfel&#xFC;lre t&#xFA;r&#xF3; ker&#xFC;lj&#xF6;n mindenk&#xE9;pp. Van &#xFA;gy, hogy ez lesz a tort&#xE1;m alja, de olyan is, amikor m&#xE9;g cifr&#xE1;zom egy kicsit: Egy tepsibe kb. 15 db babapisk&#xF3;t&#xE1;t, vagy pisk&#xF3;ta tall&#xE9;rokat tesz&#xFC;nk. Leforr&#xE1;zzuk tejjel. &#xC1;tford&#xED;tjuk, hogy a m&#xE1;sik oldala is &#xE1;zzon meg. Nem szabad sok&#xE1;ig benne tartani, csak egy pillanatig. Nem szabad t&#xFA;l&#xE1;ztatni. A t&#xFA;r&#xF3; tetej&#xE9;re helyezz&#xFC;k &#x151;ket, ahol kell, daraboljuk. Nem fontos, hogy t&#xF6;k&#xE9;letesen fedje a tetej&#xE9;t!!! H&#x171;t&#x151;be tessz&#xFC;k, kb. egy &#xF3;ra m&#xFA;lva m&#xE1;r &#xE9;rezhet&#x151;en megdermedt. Akkor igaz&#xE1;n finom, ha egy napot a h&#x171;t&#x151;ben dermesztj&#xFC;k. Akkorra &#xF6;ssze&#xE9;rnek az &#xED;zek. M&#xE1;snap, tortat&#xE1;ny&#xE9;rt tesz&#xFC;nk a form&#xE1;ra, majd &#xE1;tford&#xED;tjuk. Kicsatoljuk a form&#xE1;t, majd &#xF3;vatosan leemelj&#xFC;k. Az aluf&#xF3;li&#xE1;t nagyon &#xF3;vatosan vessz&#xFC;k le. Ha j&#xF3;l belesim&#xED;tottuk, akkor sim&#xE1;n lej&#xF6;n. T&#xE1;lal&#xE1;s el&#x151;tt esetleg tejsz&#xED;nhabbal, gy&#xFC;m&#xF6;lccsel d&#xED;sz&#xED;thetj&#xFC;k. De ezek n&#xE9;lk&#xFC;l is t&#xF6;k&#xE9;letesen n&#xE9;z ki.<br>
Ek&#xE9;sz&#xED;t&#xE9;si id&#x151;: kb.30 perc<br>
A lapomon t&#xF6;bb p&#xE9;ld&#xE1;ny fot&#xF3;j&#xE1;t megtal&#xE1;lj&#xE1;tok.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26417</li>
						
						<li>2008. okt&#xF3;ber 7. 19:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26713235"></a>
						<a name="msg26416"></a>		
						
						
							
							
								<a class="owner">
									Szarvas Bori [szigor&#xFA;l&#xE1;ny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26413: Gyere b&#xE1;tran! Ide nem kell megh&#xED;v&#xF3;, csak p&#xE1;r bev&#xE1;lt, de nem h&#xE9;tk&#xF6;znapi recept  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26416</li>
						
						<li>2008. okt&#xF3;ber 7. 14:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tern&#xE1;k Attil&#xE1;n&#xE9; [Ter&#xE1;k Katta] 2008. okt&#xF3;ber 4. 21:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26701143"></a>
						<a name="msg26415"></a>		
						
						
							
							
								<a class="owner">
									Kardos Katalin [Kata]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26414: hh&#xFA;&#xFA;. &#xC9;n nem hiszem, hogy ennyi&#xE9;rt vettem volna. Megn&#xE9;zem a dobozon, h&#xE1;tha rajta van. De pont j&#xF3; az olcs&#xF3;bb is, mert csak a mechanizmusa a fontos. J&#xF3; pr&#xF3;b&#xE1;lkoz&#xE1;t, &#xE9;n nagyon &#xE9;lvezem
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26415</li>
						
						<li>2008. okt&#xF3;ber 6. 21:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. okt&#xF3;ber 6. 11:44
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26684396"></a>
						<a name="msg26414"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26409: Hell&#xF3;!Sajnos a Mammut boltj&#xE1;ban az alapg&#xE9;p 16 ezerbe k&#xF3;st&#xE1;lt...&#xFA;gyhogy azt v&#xE9;g&#xFC;l hagytam. de kaptam egy f&#xFC;lest &#xE9;s a Tescoban tal&#xE1;ltam hatezer&#xE9;rt.Nem gagyi! &#xDA;gyhogy aj&#xE1;nlom mindenkinek!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26414</li>
						
						<li>2008. okt&#xF3;ber 6. 11:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kardos Katalin [Kata] 2008. szeptember 21. 23:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26650087"></a>
						<a name="msg26413"></a>		
						
						
							
							
								<a class="owner">
									Tern&#xE1;k Attil&#xE1;n&#xE9; [Ter&#xE1;k Katta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok, sz&#xE9;p est&#xE9;t mindenkinek! Szabad bekukkantani hozz&#xE1;tok? <br>
Ha igen, sz&#xED;vesen csatlakozn&#xE9;k hozz&#xE1;tok. J&#xF3;magam sokat f&#x151;z&#xF6;k, de megt&#xF6;bbet s&#xFC;t&#xF6;k. (s&#xFC;tik&#xE9;ket)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26413</li>
						
						<li>2008. okt&#xF3;ber 4. 21:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26556891"></a>
						<a name="msg26412"></a>		
						
						
							
							
								<a class="owner">
									Di. L&amp;#39;inda [lind]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26411: tetszik, de gondolom a camambert-t beletessz&#xFC;k a paliba :) , v&#xE1;ltozatk&#xE9;nt ak&#xE1;r tejf&#xF6;l&#xF6;sen, de ink&#xE1;bb besameles le&#xF6;nt&#xE9;ssel is j&#xF3; lehet, &#xE9;s ahhoz mehet a szok&#xE1;sos &#xE1;fonyasz&#xF3;sz, vagy bele n&#xE9;h&#xE1;ny aszalt gy&#xFC;m&#xF6;lcs. H&#xFA;, megihlett&#xE9;l... k&#xF6;szi
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26412</li>
						
						<li>2008. szeptember 30. 23:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. szeptember 30. 08:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26534453"></a>
						<a name="msg26411"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Camambert-es palacsinta <br>
Hozz&#xE1;val&#xF3;k: 100 g Bakony camambert, 5 dkg vaj vagy margarin, 10 dkg kem&#xE9;ny, reszelt sajt (parmez&#xE1;n), paradicsomp&#xFC;r&#xE9; vagy ketchup<br>
Elk&#xE9;sz&#xED;t&#xE9;s: A k&#xE9;sz palacsint&#xE1;kat a vajjal vagy margarinnal sim&#xE1;ra kevert sajttal megkenj&#xFC;k, felg&#xF6;ngy&#xF6;lj&#xFC;k, &#xE9;s tepsibe rakjuk. Majd a reszelt sajttal megsz&#xF3;rjuk, &#xE9;s paradicsomp&#xFC;r&#xE9;vel vagy kethuppal le&#xF6;ntj&#xFC;k (de ez elmaradhat). K&#xF6;zepes t&#x171;z&#xF6;n kb. 15-20 percig s&#xFC;tj&#xFC;k
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26411</li>
						
						<li>2008. szeptember 30. 08:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26352539"></a>
						<a name="msg26410"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26409: k&#xF6;szi, megn&#xE9;zem akkor
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26410</li>
						
						<li>2008. szeptember 22. 15:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kardos Katalin [Kata] 2008. szeptember 21. 23:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26341518"></a>
						<a name="msg26409"></a>		
						
						
							
							
								<a class="owner">
									Kardos Katalin [Kata]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26408: h&#xFA;&#xFA;, nem tudom pontosan, mert k&#xFC;l&#xF6;n van az alapg&#xE9;p, &#xE9;s &#xE9;n vettem hozz&#xE1; m&#xE9;g kiek&#xE9;sz&#xED;t&#x151;ket, de van web lapja,&#xE9;s ott lehet, hogy van &#xE1;r, vagy telefonsz&#xE1;m
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26409</li>
						
						<li>2008. szeptember 21. 23:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. szeptember 20. 07:38
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26296980"></a>
						<a name="msg26408"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26407: komolyan? &#xE9;s ott mennyibe k&#xF3;st&#xE1;lt? (csak mert az volna a legk&#xF6;zelebb)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26408</li>
						
						<li>2008. szeptember 20. 07:38</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kardos Katalin [Kata] 2008. szeptember 20. 00:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26295916"></a>
						<a name="msg26407"></a>		
						
						
							
							
								<a class="owner">
									Kardos Katalin [Kata]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26403: &#xC9;n a MamutI T&#xE1;lal6-ban vettem nem olyan r&#xE9;g, &#xE9;s nagyon sok kieg&#xE9;sz&#xED;t&#x151;t is meg tudnak rendelni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26407</li>
						
						<li>2008. szeptember 20. 00:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. szeptember 19. 13:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26280777"></a>
						<a name="msg26406"></a>		
						
						
							
							
								<a class="owner">
									Szarvas Bori [szigor&#xFA;l&#xE1;ny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26396: a h&#xE9;ten l&#xE1;ttam a sk&#xE1;la piac 3. szintj&#xE9;n egy pici h&#xE1;ztart&#xE1;si boltban. ez is ilyen 100ftos jelleg&#x171; bolt, de nem a hipergagyi kateg&#xF3;ria
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26406</li>
						
						<li>2008. szeptember 19. 14:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. szeptember 19. 11:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26279683"></a>
						<a name="msg26405"></a>		
						
						
							
							
								<a class="owner">
									Paschall (Benk&#x151;) Gitta [gitt...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem tudom, mennyire gagyit, de kism&#xE9;ret&#x171;t l&#xE1;ttam a Kir&#xE1;ly utca elej&#xE9;n &#xE9;s a Lehel t&#xE9;rn&#xE9;l l&#xE9;v&#x151; k&#xED;nai/100 forintos/nemtomazonos&#xED;tani boltban. &#xC9;s nem is dr&#xE1;ga.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26405</li>
						
						<li>2008. szeptember 19. 13:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26279506"></a>
						<a name="msg26404"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26399: huhh..ez a vater&#xE1;s nem kicsi  ;)  az a baj, hogy ehhez nekem nincs el&#xE9;g helyem.pedig tuti profi &#xED;gy kin&#xE9;zetre.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26404</li>
						
						<li>2008. szeptember 19. 13:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moldova Juli [moldovajuli] 2008. szeptember 19. 12:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26279487"></a>
						<a name="msg26403"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xFA; k&#xF6;szi mindenkinek!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26403</li>
						
						<li>2008. szeptember 19. 13:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message26278707"></a>
						<a name="msg26402"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									26401: Ha m&#xE9;gsem, akkor a V&#xE1;mh&#xE1;z krt-i Csarnok mellett, a Pipa utca sark&#xE1;n is &#xE9;rdemes megn&#xE9;zni!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#26402</li>
						
						<li>2008. szeptember 19. 12:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. szeptember 19. 12:41
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="23">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="22" href="page_23.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_20.html" rel="19">20</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_21.html" rel="20">21</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_22.html" rel="21">22</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_23.html" rel="22">23</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>24</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_25.html" rel="24">25</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_26.html" rel="25">26</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_27.html" rel="26">27</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="24" href="page_25.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

