









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Kulin&#xE1;ris</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Kulin&#xE1;ris</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Amib&#x151;l lekv&#xE1;rt lehet f&#x151;zni, abb&#xF3;l p&#xE1;link&#xE1;t is! <br>Receptt&#xE1;r: <a href="http://www.veve.hu/kulinaris.htm" class="transformedlink" onclick="window.open(&apos;http://www.veve.hu/kulinaris.htm&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://www.veve.hu/kulinaris.htm</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Sz&#xE9;kely Anna [Annache]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					&#xC9;tel - ital
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="176">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="175" href="page_176.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_173.html" rel="172">173</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_174.html" rel="173">174</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_175.html" rel="174">175</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_176.html" rel="175">176</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>177</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_178.html" rel="177">178</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_179.html" rel="178">179</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_180.html" rel="179">180</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="177" href="page_178.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4688067"></a>
						<a name="msg21841"></a>		
						
						
							
							
								<a class="owner">
									B&#x151;hm Korn&#xE9;l [Joja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Hugom egyszer csin&#xE1;lt egy nagyszer&#x171; alm&#xE1;s-rokfortos &quot;tort&#xE1;t&quot;, de csak az alakja miatt torta, mert egy&#xE9;bk&#xE9;nt f&#x151;&#xE9;tel, &#xE9;s nagyon j&#xF3; volt. Receptet sajnos nem tudok hozz&#xE1;... De megpr&#xF3;b&#xE1;lhatom megszerezni...)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21841</li>
						
						<li>2005. szeptember 7. 11:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4683379"></a>
						<a name="msg21840"></a>		
						
						
							
							
								<a class="owner">
									J&#xF3;zsa M&#xE1;rta [jota]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									vagy pl. sajttal t&#xF6;lt&#xF6;tt alma
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21840</li>
						
						<li>2005. szeptember 7. 11:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4679186"></a>
						<a name="msg21839"></a>		
						
						
							
							
								<a class="owner">
									J&#xF3;zsa M&#xE1;rta [jota]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									t&#xF6;lt&#xF6;tt alma, f&#xFC;st&#xF6;lt h&#xFA;sos t&#xF6;ltel&#xE9;kkel, vagy m&#xE1;jassal
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21839</li>
						
						<li>2005. szeptember 7. 11:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4888593"></a>
						<a name="msg21838"></a>		
						
						
							
							
								<a class="owner">
									Pilisi Em&#xED;lia [M.I.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									almalekv&#xE1;r<br>
almap&#xE1;linka (b&#xE1;r ahhoz ez kev&#xE9;s, de azok a szabolcsi almap&#xE1;leszek hmmmmm..)<br>
esetleg valami f&#x171;szeres chutney f&#xE9;les&#xE9;g<br>
s&#xFC;lt csirke bend&#x151;j&#xE9;be bet&#xF6;ltve is fini<br>
na most m&#xE1;s nemjutesz<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21838</li>
						
						<li>2005. szeptember 7. 10:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4892076"></a>
						<a name="msg21837"></a>		
						
						
							
							
								<a class="owner">
									Hahn Fanni [hahnfanni]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									siker&#xFC;lt a telken 3 &#xF3;ri&#xE1;s rekesznyi alm&#xE1;t leszedni, &#xE9;s m&#xE9;g mindig van a f&#xE1;n. ez&#xE9;rt most mi az alm&#xE1;t is alm&#xE1;val fogjuk enni, ehhez k&#xE9;rn&#xE9;k egy kis seg&#xED;ts&#xE9;get, milyen alm&#xE1;s recepteket tudtok? s&#xFC;ti receptem az van b&#x151;ve, ink&#xE1;bb valami m&#xE1;s kellene. ja &#xE9;s hogy kell almabef&#x151;ttet csin&#xE1;lni?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21837</li>
						
						<li>2005. szeptember 7. 10:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4886832"></a>
						<a name="msg21836"></a>		
						
						
							
							
								<a class="owner">
									Elekes Vera [Elektra]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(nagyon rohogok)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21836</li>
						
						<li>2005. szeptember 6. 17:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4890898"></a>
						<a name="msg21835"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Madartej recept gyengeelmejueknek:<br>
Induljunk el ejjel tiz korul vaniliarud beszerzo korutra. Magyarazzuk el a kozertesnek, hogy milyen az (aki, leven del-amerikai, rendszeres babfogyaszto, de vanilia babrol meg nem hallott). Nezegessuk a fuszerkinalatot, majd deruljunk jot hogy madartej recept (floating islands) van az egesz fahej botocskak cimkejen. Kozertesnek magyarazkodjunk, hogy tudjuk, hogy az fahej, es nem vanilia, de azert vegyuk meg, a tobbi madartej recepttel valo osszehasonlitas kedveert. Vegyunk tejet es tojast. Vegyunk kukoricakemenyitot is, mert az is van a fahej dobozan, es nem tudjuk, hogy otthon hol tartjuk, pedig valahol biztos van. Hazaerve bogarasszunk vissza a kulinarisban a szaktarsnok altal ajanlott tutibiztos madartej receptert. Kulonbsegeket a fahejas dobozzal reszletesen elemezzuk ki. Oszver, mennyisegben felere (2 szemely) redukalt receptunk hozzavaloi: <br>
3 bogre tej, 3 tojas, 6 EK cukor, 2 EK kukoricakemenyito, csipet so, 2 EK vanilia kivonat, ami a harom honappal ezelotti sacher tortabol megmaradt. Fogjuk fel a &quot;tejeslabos&quot; mint funkcio nelkulozhetetlen mivoltat, es tegyunk unnepelyes fogadalmat, hogy ha reggel kinyitnak a boltok, akkor veszunk egy ilyen rendeltetesu eszkozt. Leven, hogy majdnem az oszes fozoalkalmatossagban rotyog valami a masnapi vacsorahoz, vegyuk elo az oriasi kivul rez / belul nikkel nyeles labast, amiben 2 bogretej fel centi magas reteget alkot. Verjuk a harom tojasfeherjet harom EK cukorral kemeny habba. Szaggassunk formas galuskakat a forro tejbe, es orvendezzunk, hogy jo, hogy ilyen rohadt nagy a labas, viszont fele annyi a hozzavalo, mint az eredeti recept, mert kulonben nem ferne bele. Hitetlenkedve nezzuk, amint a felcenti tej huszonot centi magasagba repiti a habzo-rezgo galuskakat. Morfondirozzunk, hogy ugyan honnan lehet a tojasfeherjerol megallapitani, hogy megfott. Szurokanallal szedjuk le a habos, amugy sokkal kissebbre zsugorodott (toredezett?) galuskakat, amit tegyunk felre a kis tesztaszuroben. Harom EK cukrot keverjunk el a harom tojassargajaval, adjunk hozza ket EK vanilia esszenciat (rud hijjan), majd ket EK kukoricakemenyitot. A megmaradt bogre tejjel lassan keverjuk ossze, majd az egeszet suru szitan szurjuk bele a forralt, es tojashabtol kisse zaklatott allapotu tobbi tejbe. Orvendezzunk, hogy a labas jol birja a gyurodest, es meg mindig nem kozmalt oda az alja. Lassan kevergetve tanakodjunk, hogy milyen suru is lehetett az a madartej, amit kb nyolc eve ettunk utoljara. A ragogumi kemenysegu tojasfeherje foszlanyokra valo tekintettel szurjuk at ismet szitankon a koltemenyt kerek alju acelserblibe, amit helyezzunk a nagy tesztaszurobe, amit elozoleg feltoltottunk az osszes jegkocka tarto kiuritese utan nyert jegkocka val, hogy hajnali ketto korul mar be is helyezhessuk a frigoba hulni. A labas aljan besurusodott lefott (de meg mindig nem odakozmalt) vaniliakremet eszegetve allapitsuk meg, hogy ma sem faradtunk hiaba.<br>
Felvaltva suroljuk a rezlabost es a komplett idiotizmusunk hatarat.<br>
Mai project, hogy eloallitsuk a karamel pokhalot, amivel a kis uszo szigetecskeket be kell vonni, hogy eleg francias legyen az osszhatas almaink pasija szamara, akinek allitolag ez a kedvenc etele, amit utoljara egy meregdraga francia etteremben kovettek el neki, csak, es kizarolag, pedig nem is volt az etlapon, mert a se&#x2019;f annyira meg volt hatva, hogy o tudta, hogy ez micsoda.<br>
Fohaszkodjuk.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21835</li>
						
						<li>2005. szeptember 6. 16:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4889402"></a>
						<a name="msg21834"></a>		
						
						
							
							
								<a class="owner">
									B&#x151;hm Korn&#xE9;l [Joja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Nu, elsz&#xE9;gyelltem magam &#xE9;s vettem egy bioboltban hazafel&#xE9; zakuszk&#xE1;t. Elmondom azt is, hogy mihez fogom enni, rem&#xE9;lem beker&#xFC;l a sp&#xE1;rga al&#xE1;. <br>
K&#xE9;t sz&#xE9;p, nagyobb darab, b&#x151;r&#xF6;s-h&#xFA;sos oldalast bed&#xF6;rzs&#xF6;l&#xF6;k p&#xE9;pes&#xED;tett fokhagym&#xE1;val, borssal, must&#xE1;rral, egy napig h&#x171;t&#x151;ben pihentetem. S&#xFC;t&#xE9;s el&#x151;tt a b&#x151;rt &#xF3;vatosan kock&#xE1;sra v&#xE1;gom, az alatta l&#xE9;v&#x151; zs&#xED;rr&#xE9;teg elvileg nem s&#xE9;r&#xFC;lhet meg. (Gyakorlatilag meg...)Ekkor d&#xF6;rzs&#xF6;l&#xF6;m be s&#xF3;val is a h&#xFA;st, de &#xFA;gy, hogy a b&#x151;rre semmik&#xE9;pp sem ker&#xFC;lhet s&#xF3;. H&#xE1;rom fej felszeletelt hagym&#xE1;t &#xFC;vegesre p&#xE1;rolok, ez ker&#xFC;l a tepsi alj&#xE1;ra, &#xE9;s kb egy fejnyi fokhagyma is, feldarabolva. Erre &#xFC;ltetem r&#xE1; az oldalast, b&#x151;rrel f&#xF6;lfel&#xE9;. A fel&#xE9;ig fel&#xF6;nt&#xF6;m v&#xED;zzel (b&#x151;rig semmik&#xE9;pp se &#xE9;rjen), &#xE9;s a legkisebb fokozaton s&#xFC;tni kezdem. K&#xF6;zben s&#xF6;rben &#xE1;ztatott szalonnab&#x151;rk&#xE9;vel &#xE1;tkenegetem kb 10 percenk&#xE9;nt. Ha nagyon &#xE9;gne, olyankor tegy&#xFC;nk r&#xE1; aluf&#xF3;li&#xE1;t is. Akkor van k&#xE9;sz, ha a h&#xFA;s puha, &#xE9;s a b&#x151;r v&#xF6;r&#xF6;s &#xE9;s roppan. <br>
Feh&#xE9;rboros-k&#xF6;m&#xE9;nyes p&#xE1;rolt k&#xE1;poszt&#xE1;t &#xE9;s rozmaringos piritott burgony&#xE1;t adok hozz&#xE1;. meg ZAKUSZK&#xC1;T!!!!! Van r&#xF3;la fot&#xF3; is, mindj&#xE1;rt elk&#xFC;ld&#xF6;m a Vev&#xE9;nek.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21834</li>
						
						<li>2005. szeptember 6. 16:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4890901"></a>
						<a name="msg21833"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Veve, nemtom, r&#xE9;g. de m&#xE1;r nem is &#xE9;rdekes. <br>
s&#x151;t, lehet, hogy nem is ezt &#xED;rtam, de a k&#xF6;nyvre eml&#xE9;kszem, amib&#x151;l kim&#xE1;soltam. :) )<br>
megyek a gyerek&#xE9;r. p&#xE1;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21833</li>
						
						<li>2005. szeptember 6. 15:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4885207"></a>
						<a name="msg21832"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									az biztos, hogy nem mai tal&#xE1;lm&#xE1;ny :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21832</li>
						
						<li>2005. szeptember 6. 15:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4888764"></a>
						<a name="msg21831"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jajjajjjaj, mikor &#xED;rtad, &#xE9;s hogy lehett&#xFC;nk ilyen d&#xF6;g&#xF6;k?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21831</li>
						
						<li>2005. szeptember 6. 15:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4890122"></a>
						<a name="msg21830"></a>		
						
						
							
							
								<a class="owner">
									J&#xF3;zsa M&#xE1;rta [jota]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na ugye, hogy milyen r&#xE9;gi ez a zakuszka :-))) protest&#xE1;lj!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21830</li>
						
						<li>2005. szeptember 6. 15:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4888982"></a>
						<a name="msg21829"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;n is &#xED;rtam, csak az nem ker&#xFC;lt be :(  
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21829</li>
						
						<li>2005. szeptember 6. 15:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4885735"></a>
						<a name="msg21828"></a>		
						
						
							
							
								<a class="owner">
									J&#xF3;zsa M&#xE1;rta [jota]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									2200-as bejegyz&#xE9;s:<br>
Zakuszka (paprik&#xE1;s-paradicsomos padlizs&#xE1;nkr&#xE9;m): kicsit macer&#xE1;s erd&#xE9;lyi recept, de ha egyszerre sokat csin&#xE1;l az ember, akkor sok&#xE1;ig lesz otthon, &#xE9;s nagyon finom. Sz&#xF3;val apr&#xF3;ra v&#xE1;gott hagym&#xE1;t forr&#xF3; olajban meg kell p&#xE1;rolni (pontosabban a nagymam&#xE1;m azt mondta: jegeces&#xED;teni, sz&#xF3;val nem kell megv&#xE1;rni am&#xED;g pirulni kezd), majd dar&#xE1;lt paprik&#xE1;t (&#xE9;n h&#xFA;sdar&#xE1;l&#xF3;n szoktam, paradicsompaprik&#xE1;t &#xE9;s z&#xF6;ldet vegyesen, de paradicsompaprika mindenk&#xE9;pp legyen benne) kell hozz&#xE1; keverni, &#xE9;s puh&#xE1;ra kell p&#xE1;rolni. Ezut&#xE1;n j&#xF6;n bele a h&#xE1;mozott paradicsom &#x2013; eddig val&#xF3;j&#xE1;ban egy dar&#xE1;lt lecs&#xF3; &#x2013; amellyel addig kell tov&#xE1;bb f&#x151;zni, ameddig nagyr&#xE9;szt a paradicsom leve is elf&#x151;. K&#xF6;zben a padlizs&#xE1;nt ny&#xED;lt l&#xE1;ngon (&#xE9;n a g&#xE1;z l&#xE1;ngj&#xE1;n szoktam &#xFA;gy, hogy a k&#xE1;lyh&#xE1;t a trutyit&#xF3;l meg&#xF3;vand&#xF3; aluf&#xF3;li&#xE1;t teszek al&#xE1;) meg kell s&#xFC;tni. Akkor van k&#xE9;szen, amikor a h&#xE9;j m&#xE1;r minden&#xFC;tt elvesz&#xED;tette a rugalmass&#xE1;g&#xE1;t &#xE9;s megkem&#xE9;nyedett. Nedves k&#xE9;zzel le kell h&#xFA;zni a h&#xE9;jat, v&#xE1;g&#xF3;deszk&#xE1;n felapr&#xED;tani - ez nem nagy munka, mert a padlizs&#xE1;n gyakorlatilag p&#xE9;pess&#xE9; s&#xFC;l a saj&#xE1;t h&#xE9;j&#xE1;ban), hozz&#xE1; kell kavarni a paprik&#xE1;s-paradicsomos alaphoz, s&#xF3;val, eg&#xE9;sz fekete borssal &#xE9;s bab&#xE9;rlev&#xE9;llel &#xED;zes&#xED;teni, egy-k&#xE9;tszer felrottyantani &#x2013; &#xE9;s k&#xE9;sz. Ha kicsit t&#xF6;ltve 20 percig nedvesen lehet g&#x151;z&#xF6;lni, ez esetben egy &#xE9;vig is el&#xE1;ll h&#x171;t&#xE9;s n&#xE9;lk&#xFC;l. De persze lehet keveset csin&#xE1;lni, &#xE9;s azon nyomban megenni. Ja: pir&#xED;t&#xF3;s keny&#xE9;rrel, vagy s&#xED;m&#xE1;n keny&#xE9;rre kenve fogyasztand&#xF3;. Ar&#xE1;nyok: a massza valamivel t&#xF6;bb mint fele legyen padlizs&#xE1;n.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21828</li>
						
						<li>2005. szeptember 6. 14:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4889847"></a>
						<a name="msg21827"></a>		
						
						
							
							
								<a class="owner">
									J&#xF3;zsa M&#xE1;rta [jota]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									zakuszka: van a wiw-szzak&#xE1;csk&#xF6;nyvben, &#xE9;n &#xED;rtam
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21827</li>
						
						<li>2005. szeptember 6. 14:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4888750"></a>
						<a name="msg21826"></a>		
						
						
							
							
								<a class="owner">
									P&#xE9;czely D&#xF3;ra Zs&#xF3;fia [aranyal...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Tab&#xE1;ni Terasz nagyon j&#xF3;!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21826</li>
						
						<li>2005. szeptember 6. 14:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4887901"></a>
						<a name="msg21825"></a>		
						
						
							
							
								<a class="owner">
									Zeibig Anna [Annapanna]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Dorka: A Costes rogton az utca elejen van, sztem az egyik legjobb kajailag Bp-en.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21825</li>
						
						<li>2005. szeptember 6. 11:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4783300"></a>
						<a name="msg21824"></a>		
						
						
							
							
								<a class="owner">
									Mez&#x151; Dorka [mdorka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Es a Raday utcaban mit tudnatok ajanlani 19 brusszeli eurokratanak? tobbseguk jo fej, de azert a Castroba nem vihetem oket:) <br>
 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21824</li>
						
						<li>2005. szeptember 6. 11:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4682454"></a>
						<a name="msg21823"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Joja!<br>
ilyet k&#xE9;rdezni!!!!!!!<br>
Lenn&#xE9;l sz&#xED;ves a sp&#xE1;rga al&#xE1; n&#xE9;zni? :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21823</li>
						
						<li>2005. szeptember 6. 11:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4884931"></a>
						<a name="msg21822"></a>		
						
						
							
							
								<a class="owner">
									B&#x151;hm Korn&#xE9;l [Joja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Re- 21818, megmondja v&#xE9;gre valaki mi a zakuszka? Minden bioboltban ezt &#xE1;rulnak most m&#xE1;zs&#xE1;s mennyis&#xE9;gben, valami &#xFA;j divat biztos. Eddig nem volt.) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21822</li>
						
						<li>2005. szeptember 6. 10:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4887355"></a>
						<a name="msg21821"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									V&#xE1;rBAN szerintem nincs olyan. V&#xE1;r alatt, a Tab&#xE1;nban pl. van a Tab&#xE1;ni terasz. L&#xE1;sd <a href="http://www.tabaniterasz.hu/" target="_blank" rel="nofollow">http://www.tabaniterasz.hu/</a><br>
Azt&#xE1;n kil&#xE1;t&#xE1;ssal a V&#xE1;rra, a pesti oldalon. Kicsit turistakopaszt&#xF3;, de az&#xE9;rt j&#xF3; a Columbus haj&#xF3;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21821</li>
						
						<li>2005. szeptember 6. 10:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4887349"></a>
						<a name="msg21820"></a>		
						
						
							
							
								<a class="owner">
									Mez&#x151; Dorka [mdorka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Huu, meg nem is jartam erre miota ez a talalo kis motto kerult fel. Nem tud valaki a varban vagy kornyeken jo ettermet, ami nem turista kopazsto hely, de kedves kulfoldi ismeroseit viheti oda az ember? Volt egy terazsos hely a siklo mellett, de nem tudom az letezik e meg...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21820</li>
						
						<li>2005. szeptember 6. 10:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4861077"></a>
						<a name="msg21819"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									2200, 13903
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21819</li>
						
						<li>2005. szeptember 6. 10:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4886562"></a>
						<a name="msg21818"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									tud valaki egy haszn&#xE1;lhat&#xF3; alap-zakuszka receptet?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21818</li>
						
						<li>2005. szeptember 6. 09:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4668769"></a>
						<a name="msg21817"></a>		
						
						
							
							
								<a class="owner">
									D&#xF3;sai Tamara [Tamika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21806: van benne &#xE9;l&#x151;fl&#xF3;ra! &#xE9;n a kezdetekt&#x151;l fogva (&#xE9;rtsd kb. 4 hete) azzal csin&#xE1;lom &#xE9;s m&#x171;k&#xF6;dik. az els&#x151;, sikertelen pr&#xF3;b&#xE1;lkoz&#xE1;s Millivel t&#xF6;rt&#xE9;nt, de mint megbesz&#xE9;lt&#xFC;k, nem ez volt a baj. most is Danone-os h&#xE1;zi joghurt van otthon.:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21817</li>
						
						<li>2005. szeptember 5. 19:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4885423"></a>
						<a name="msg21816"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na nem, ezt az&#xE9;rt nem lehet f&#x151;z&#xE9;snek nevezni. kenyeret pir&#xED;tott, kr&#xE9;msajtot kevert &#xF6;ssze fokhagym&#xE1;val, paradicsomot meg olajbogy&#xF3;val &#xE9;s mozzarell&#xE1;vel
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21816</li>
						
						<li>2005. szeptember 5. 09:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4884309"></a>
						<a name="msg21815"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									sj ma reggel g&#xF6;r&#xF6;gdinny&#xE1;val f&#x151;z&#xF6;tt, de nem k&#xF6;t&#xF6;zte mag&#xE1;ra
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21815</li>
						
						<li>2005. szeptember 5. 09:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4886198"></a>
						<a name="msg21814"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									811<br>
maga nagyon belel&#xE1;t a lelkembe :) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21814</li>
						
						<li>2005. szeptember 5. 06:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4885143"></a>
						<a name="msg21813"></a>		
						
						
							
							
								<a class="owner">
									P&#xE9;czely D&#xF3;ra Zs&#xF3;fia [aranyal...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T&#xED;z kil&#xF3;s g&#xF6;r&#xF6;gdinnye m&#xE1;r a nadr&#xE1;godon l&#xF3;g, mert j&#xE1;rni m&#xE9;g nem tud, sz&#xF3;val havonta v&#xE1;ltozik majd a szak&#xE1;csk&#xF6;nyv. Mostanra n&#xE1;lam: miel&#x151;tt f&#x151;zni pr&#xF3;b&#xE1;lsz, v&#xE1;gd le a serclit, &#xE9;s dugd a g&#xF6;r&#xF6;gdinnye h&#xE1;rom &#xE9;s f&#xE9;l foga k&#xF6;z&#xE9;, ha kicsit f&#xE1;radtabb, k&#xF6;t&#xF6;zd magad helyett a kocsi&#xFC;l&#xE9;sbe.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21813</li>
						
						<li>2005. szeptember 4. 23:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4888460"></a>
						<a name="msg21812"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									meg m&#xE9;g az is lehet, hogy am&#xED;g a gy&#xE1;ri dobozban van, lez&#xE1;rva, addig nem v&#xE1;ltozik. az otthon k&#xE9;sz&#xED;tettet nehezebben lehet l&#xE9;gmentesen z&#xE1;rni, a gy&#xE1;ri z&#xE1;rt rendszerben k&#xE9;sz&#xFC;l. asszem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21812</li>
						
						<li>2005. szeptember 4. 22:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="176">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="175" href="page_176.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_173.html" rel="172">173</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_174.html" rel="173">174</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_175.html" rel="174">175</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_176.html" rel="175">176</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>177</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_178.html" rel="177">178</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_179.html" rel="178">179</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_180.html" rel="179">180</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="177" href="page_178.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

