









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Kulin&#xE1;ris</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Kulin&#xE1;ris</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Amib&#x151;l lekv&#xE1;rt lehet f&#x151;zni, abb&#xF3;l p&#xE1;link&#xE1;t is! <br>Receptt&#xE1;r: <a href="http://www.veve.hu/kulinaris.htm" class="transformedlink" onclick="window.open(&apos;http://www.veve.hu/kulinaris.htm&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://www.veve.hu/kulinaris.htm</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Sz&#xE9;kely Anna [Annache]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					&#xC9;tel - ital
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="261">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="260" href="page_261.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_258.html" rel="257">258</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_259.html" rel="258">259</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_260.html" rel="259">260</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_261.html" rel="260">261</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>262</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_263.html" rel="262">263</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_264.html" rel="263">264</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_265.html" rel="264">265</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="262" href="page_263.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4708610"></a>
						<a name="msg19291"></a>		
						
						
							
							
								<a class="owner">
									K&#xE1;lm&#xE1;n Judit [kalmanj]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ja, &#xE9;s mivel forral&#xE1;ssal kezdi, ez&#xE9;rt megvan a v&#xE1;lasz, hogy gyakorlatilag paszt&#x151;riz&#xE1;ltb&#xF3;l megy csak!!!! 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19291</li>
						
						<li>2004. december 17. 13:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4707200"></a>
						<a name="msg19290"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xF6;szi, majd kibogar&#xE1;szom :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19290</li>
						
						<li>2004. december 17. 13:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4710345"></a>
						<a name="msg19289"></a>		
						
						
							
							
								<a class="owner">
									K&#xE1;lm&#xE1;n Judit [kalmanj]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szilvi, akkor a kedved&#xE9;r(bocs de csak &#xED;gy eredetiben volt er&#x151;m bep&#xF6;ty&#xF6;gni, rem&#xE9;lem j&#xF3; lesz angolul is):<br>
forr&#xE1;s: Madhur Jaffrey&apos;s World of the EAst<br>
Making your own yogurt<br>
1 quart milk (??? ez nem tom, mennyi is)<br>
2 tablespoons plain yogurt<br>
Put the milk in a heavy pot, and bring to a boil. As soon as the milk begins to rise, turn the heat to very low and simmer for a minuta. Turn the heat off, and let the milk cool to anywhere between 100-120F (asszem 40-50 C)it should feel slightly warm to the touch. A skin will probably form on top, you may remove it or just stir it in. <br>
While the milk cools, put the yogurt (amid m&#xE9;g az el&#x151;z&#x151;b&#x151;l van, vagy gy&#xE1;ri - KJ into a nonmetallic bowl! Beat it with a wisk until it is smooth and creamy. When the milk has reached the required temperature, Add a tablespoon of it at a time to the yogurt and whisk it in. After you have added 1/4 cup, teh rest may be pured into a bit faster. Keep beating gently as you poor. Now cover the bowl with a plastic wrap and then wrap a large heavy towel all around in such a way that you do not tilt the bowl into one direction or another. place the wrapped bowl in an UNUSED owen, or other undrafty place for about 8hours or until set. If you have a pilot light going in the oven, the yogurt is apt to set more quickly - about 6-7 hours. once set, the yogurt should be refrigerated. The yogurt should be good for at least 4 days. A second batch may be prepared by using 2 tablespoons of this first batch. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19289</li>
						
						<li>2004. december 17. 13:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4707191"></a>
						<a name="msg19288"></a>		
						
						
							
							
								<a class="owner">
									Puch Eszter [p_eszter]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;&#xC9;&#xC9;NNNNN is SzErEtN&#xE9;K iLyEn KoLlEg&#xC1;t!!!! nyam-nyam! lekv&#xE1;r, di&#xF3;... :-)))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19288</li>
						
						<li>2004. december 17. 13:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4709198"></a>
						<a name="msg19287"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19273.<br>
Az a neve, hogy Csodakifli.<br>
Volt 40 dkg r&#xE9;tesliszt, 25 dkg margarin, 3 dkg &#xE9;leszt&#x151;, 3 kiskan&#xE1;l porcukor, k&#xE9;shegynyi s&#xF3; a t&#xE9;szt&#xE1;ba. Kiny&#xFA;jtottam, h&#xE1;romsz&#xF6;glet&#x171; darabk&#xE1;kra v&#xE1;gtam;kem&#xE9;ny h&#xE1;zi feketeribizli lekv&#xE1;rt tettem mindenik k&#xF6;zep&#xE9;re. &#xD6;sszeg&#xF6;ngy&#xF6;ltem, kivajaztam tepsiket, beletettem, egy toj&#xE1;ssal l&#xFA;dtollal megkentem a tetej&#xFC;ket; k&#xE9;t &#xF3;r&#xE1;ra hidegben kelni hagytam. Ut&#xE1;na &#xFA;jabb toj&#xE1;sr&#xE9;teg r&#xE1;juk, majd epr&#xF3;ra v&#xE1;gott di&#xF3; a tetej&#xE9;re; oszt feles &#xE1;ll&#xE1;s&#xFA; g&#xE1;zn&#xE1;l be a s&#xFC;t&#x151;be. kb 15 perc m&#xFA;lva m&#xE1;r k&#xE9;sz is volt. Egy az, h t&#xF6;k j&#xF3;l n&#xE9;zett ki, de az&#xE9;rt egyet meg is k&#xF3;stoltunk n&#xE9;gyen. S nagyon finom lett; &#xFA;gyhogy ma reggel b&#xFC;szkes&#xE9;ggel hoztam be a d&#xE9;lut&#xE1;ni tan&#xE1;ri kar&#xE1;csonyunkra a suliba, a munkahelyemre! :)  Tutti, h el fogj&#xE1;k k&#xE9;rni p&#xE1;ran a receptj&#xE9;t... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19287</li>
						
						<li>2004. december 17. 13:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4706310"></a>
						<a name="msg19286"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Judit:<br>
m&#xE1;r mindenhogy pr&#xF3;b&#xE1;ltam, melegen tartva, ahogy &#xED;rtad (de akkor ugye aludtej lesz, &#xE9;s szerintem az nem ugyanaz, mint a joghurttal beoltott tej), forralva, leh&#x171;tve, hogy Jamie Oliver szerint kell csin&#xE1;lni, meleg&#xED;tve-leh&#x171;tve stb...<br>
Paszt&#xF6;r&#xF6;z&#xF6;tt tejb&#x151;l nagyon v&#xED;gan megy, de az&#xE9;rt nem akarok venni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19286</li>
						
						<li>2004. december 17. 13:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4709828"></a>
						<a name="msg19285"></a>		
						
						
							
							
								<a class="owner">
									K&#xE1;lm&#xE1;n Judit [kalmanj]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szilvi, hogy pr&#xF3;b&#xE1;ltad a joghurtod? &#xE9;n m&#xE9;g ugyan nem jutottam el a gondolatn&#xE1;l tov&#xE1;bb,pedig szoktam &#xE9;n is friss falusi tejet venni, de az &#xE9;n indiai szak&#xE1;csk&#xF6;nyvem azt &#xCD;rja, hogy meleg helyen kell &#xE1;llnia vagy 6-8 &#xF3;r&#xE1;t, &#xE9;s hogy n&#xE1;luk &#xFA;gy csin&#xE1;lj&#xE1;k, hogy beteszik a s&#xFC;t&#x151;be &#xE9;jszak&#xE1;ra (majd megn&#xE9;zem, hogy be is gy&#xFA;jtj&#xE1;k-e icipicit, vagy csak el&#x151;tte meleg&#xED;tik, azt&#xE1;n bez&#xE1;rj&#xE1;k, hogy huzatmentes legyen - &#xE9;s reggelre k&#xE9;sz a finom aznapi joghurt 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19285</li>
						
						<li>2004. december 17. 12:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4709803"></a>
						<a name="msg19284"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Tudom, h nem az a foruma, de muszaj elmeselnem, h mennyire felhaboritoan viselkedtek velunk tegnap a Karmaban. Az, h a pincer elfelejtett mindent (piritost, teat, vizet), nem szedte le a felesleges poharakat, hozott karamell ontetet, amikor kulon mondtam, h nem kerek, meg rendben. Ezert nem szoltunk volna, vegulis minenki lehet kezdo es karacsony van. Nem adtunk borravalot. Es erre utanunk jon a pincer es ezt szova is teszi, szamonkeroen. Tortenet itt lezarva.) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19284</li>
						
						<li>2004. december 17. 12:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4709163"></a>
						<a name="msg19283"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									bocs,a forr&#xE1;st rossz helyre tettem be. A v&#xE9;g&#xE9;re kellett volna.<br>
Nekem van tuti m&#xE9;zes receptem, megpr&#xF3;b&#xE1;lom bep&#xF6;ty&#xF6;gni ha lesz id&#x151;m.<br>
(tov&#xE1;bbra sem siker&#xFC;l paszt&#xF6;r&#xF6;zetlen tejb&#x151;l joghurtot csin&#xE1;lni, m&#xE1;r mindent kipr&#xF3;b&#xE1;ltam. Le vagyok t&#xF6;rve...)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19283</li>
						
						<li>2004. december 17. 10:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4706289"></a>
						<a name="msg19282"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									S&#xFC;t&#x151;por: a n&#xE1;trium-hidrog&#xE9;nkarbon&#xE1;t mellett a foszforsav savany&#xFA; s&#xF3;j&#xE1;t (Ca(H 2 PO 4 ) 2 ) vagy din&#xE1;trium-dihidrog&#xE9;n-difoszf&#xE1;tot (Na 2 H 2 P 2 O 7 ) is tartalmaz, melyek a sz&#xE9;ndioxid gyors vagy lass&#xFA; felszabad&#xED;t&#xE1;s&#xE1;t szab&#xE1;lyozz&#xE1;k. A Dr. Otker s&#xFC;t&#x151;por a 32% natrium-hidrog&#xE9;nbikarbon&#xE1;t mellett savhordoz&#xF3;t &#xE9;s kukoricakem&#xE9;ny&#xED;t&#x151;t tartalmaz. A s&#xFC;t&#x151;port els&#x151;sorban az oml&#xF3;s t&#xE9;szt&#xE1;k laz&#xED;t&#xE1;sakor alkalmazzuk, de a magfalal&#x151; lazas&#xE1;g &#xE9;rdek&#xE9;ben m&#xE1;s t&#xE9;szt&#xE1;k k&#xE9;sz&#xED;t&#xE9;sekor is pl. Vizes pisk&#xF3;ta.<br>
A s&#xFC;t&#x151;port az&#xE9;rt kell lisztttel &#xF6;sszekeverni, mert &#xED;gy megakad&#xE1;lyozzuk a n&#xE1;triumhidrog&#xE9;nkarbon&#xE1;t &#xE9;s a savhordoz&#xF3; id&#x151; el&#x151;tti reakci&#xF3;j&#xE1;t.<br>
Szalak&#xE1;li: tiszt&#xE1;n csak amm&#xF3;nium-hidrog&#xE9;n-bikarbon&#xE1;tot tartalmaz, melya s&#xFC;t&#xE9;s sor&#xE1;n sz&#xE9;ndioxidra, v&#xED;zra &#xE9;s amm&#xF3;ni&#xE1;ra bomlik. Mivel ez a vegy&#xFC;let kev&#xE9;sb&#xE9; boml&#xE9;kony &#xE9;s a keletkez&#x151; amm&#xF3;ni&#xE1;t magas h&#x151;m&#xE9;rs&#xE9;kleten a t&#xE9;szta k&#xF6;nnyen visszatartja, ez&#xE9;rt csak v&#xE9;kony s&#xFC;tem&#xE9;nylapok illetve k&#xF6;nny&#x171; t&#xE9;szt&#xE1;k laz&#xED;t&#xE1;s&#xE1;ra alkalmas.<br>
forr&#xE1;s: <a href="http://www.elelmezesvezetok.hu/2003-05-29.htm)" target="_blank" rel="nofollow">http://www.elelmezesvezetok.hu/2003-05-29.htm)</a><br>
Sz&#xF3;dabikarb&#xF3;na: tiszt&#xE1;n n&#xE1;trium-hidrog&#xE9;n-bikarbon&#xE1;t, melyb&#x151;l h&#x151; hat&#xE1;s&#xE1;ra sz&#xE9;ndioxid, v&#xED;z &#xE9;s kellemetlen &#xED;z&#x171; n&#xE1;trium-karbon&#xE1;t (sz&#xF3;da) keletkezik. Ez&#xE9;rt ma m&#xE1;r nem igen szoktuk alkalmazni, mivel az &#xE9;lvezeti &#xE9;rt&#xE9;k szempontj&#xE1;b&#xF3;l jobb a savhordoz&#xF3; hozz&#xE1;ad&#xE1;s&#xE1;val k&#xE9;sz&#xFC;lt s&#xFC;t&#x151;por.<br>
Fontos tudni, hogy a s&#xFC;t&#x151;porokat sz&#xE1;raz (p&#xE1;ramentes) helyen, j&#xF3;l lez&#xE1;rva kell t&#xE1;rolni, mert v&#xED;zzel &#xE9;rintkezve cs&#xF6;kken, illetve elv&#xE9;sz hat&#xE1;suk.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19282</li>
						
						<li>2004. december 17. 10:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4706863"></a>
						<a name="msg19281"></a>		
						
						
							
							
								<a class="owner">
									Leikepn&#xE9; Moln&#xE1;r Judit [april...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19277: igen, v&#xE1;rom! k&#xF6;szi!<br>
19279: :-)))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19281</li>
						
						<li>2004. december 17. 10:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4709823"></a>
						<a name="msg19280"></a>		
						
						
							
							
								<a class="owner">
									Szarvas Bori [szigor&#xFA;l&#xE1;ny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1 nap alatt megpuhul&#xF3; m&#xE9;zeskal&#xE1;csreceptet k&#xF6;vetelek!!!!!<br>
:) <br>
l&#xE9;cil&#xE9;cil&#xE9;ci
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19280</li>
						
						<li>2004. december 17. 10:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4709490"></a>
						<a name="msg19279"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;s sz&#xF3;d&#xE1;val m&#xE9;g m&#xE1;snaposs&#xE1;gra is lehet l&#x151;ni, s&#xFC;t&#x151;porral nem az igazi.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19279</li>
						
						<li>2004. december 17. 10:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4708890"></a>
						<a name="msg19278"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19276. Mindkett&#x151; a s&#xFC;t&#x151;porral azonos c&#xE9;llal haszn&#xE1;ltatik, a s&#xFC;t&#x151;por is t&#xF6;bbnyire sz&#xF3;d&#xE1;b&#xF3;l van, csak valami&#xE9;rt az nem keseredik / savanyodik meg, ha sokat haszn&#xE1;lsz bel&#x151;le. (&#xC9;n pl. im&#xE1;dom a barackos / meggyes lep&#xE9;nyt, ha sok sz&#xF3;d&#xE1;val k&#xE9;sz&#xFC;l, &#xE9;s er&#x151;s sz&#xF3;da&#xED;ze van.) A szalalk&#xE1;li meg szerintem ugyanaz, csak az nem n&#xE1;triumos, hanem amm&#xF3;niumos. Az&#xE9;rt &#xED;rja &#xF6;sszevissza, mert minden recept m&#xE1;st&#xF3;l &#xE9;s m&#xE1;s vid&#xE9;kr&#x151;l sz&#xE1;rmazik, &#xE9;s 1862-ben a falusi patik&#xE1;kban mindenhol m&#xE1;st lehetett kapni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19278</li>
						
						<li>2004. december 17. 10:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4706840"></a>
						<a name="msg19277"></a>		
						
						
							
							
								<a class="owner">
									Puch Eszter [p_eszter]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									f&#x151;tt s&#xF3;s krumplib&#xF3;l nagyon finom KRUMPLIS F&#xC1;NKOT csin&#xE1;lhatn&#xE1;l. Isteni, &#xE9;s megy a paprik&#xE1;skrumpli ut&#xE1;n desszertnek!<br>
Any&#xF3;som minden &#xE9;vben csin&#xE1;l m&#xE9;zeskal&#xE1;csot. Nem teljesen hagyom&#xE1;nyos, de m&#xE1;r m&#xE1;snap reggel finom-puha. Ha &#xE9;rdekel, holnap feldobom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19277</li>
						
						<li>2004. december 17. 09:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4710619"></a>
						<a name="msg19276"></a>		
						
						
							
							
								<a class="owner">
									Leikepn&#xE9; Moln&#xE1;r Judit [april...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									tud valaki olyan m&#xE9;zeskal&#xE1;cs receptet, amit &#x151; szem&#xE9;ly szerint kipr&#xF3;b&#xE1;lt m&#xE1;r &#xE9;s &#xE1;ll&#xED;tja, hogy m&#x171;k&#xF6;dik? olyan kellene, ami hamar megpuhul... :-)<br>
m&#xE1;s:<br>
mihez haszn&#xE1;lnak szalalk&#xE1;li-t ill. sz&#xF3;dabikarb&#xF3;n&#xE1;t? Mit akarunk el&#xE9;rni vel&#xFC;k? Vagyis mik a hat&#xE1;suk? <br>
(tegnap t&#xF6;bb m.k. receptet olvastam &#xE9;s az egyikbe az egyik kellett, m&#xE1;sikba a m&#xE1;sik, harmadikba mindkett&#x151;, negyedikbe egyik sem.... Hogyvanez??)<br>
k&#xF6;szi!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19276</li>
						
						<li>2004. december 17. 09:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4710109"></a>
						<a name="msg19275"></a>		
						
						
							
							
								<a class="owner">
									Falus P&#xE9;ter
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a muffinokat fem/gumi sutoformban kell sutni, a papir nem ad neki alakot, csak megakadalyozza, hogy a cucc belergadjona formaba, meg ha jo puha lett a muffin , akkor a papiron keresztul meg lehet fogni szetmarcangolas nelkul ;-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19275</li>
						
						<li>2004. december 17. 07:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4708574"></a>
						<a name="msg19274"></a>		
						
						
							
							
								<a class="owner">
									T&#xF6;r&#xF6;lt felhaszn&#xE1;l&#xF3; -
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19270.Zs&#xF3;fi!<br>
&#xC9;n is vettem ilyet, 200 db-os, j&#xF3; dr&#xE1;ga volt. Nem vagyok nagyon elragadtatva t&#x151;le, mert 2-be teszem bele, m&#xE9;gis el&#xE9;gg&#xE9; kit&#xE1;gul s&#xFC;t&#xE9;s k&#xF6;zben. Van olyan aminek kicsit kem&#xE9;nyebb a pap&#xED;rja? Te hol vetted?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19274</li>
						
						<li>2004. december 17. 06:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4707972"></a>
						<a name="msg19273"></a>		
						
						
							
							
								<a class="owner">
									T&#xF6;r&#xF6;lt felhaszn&#xE1;l&#xF3; -
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19272.Marcell, mit s&#xFC;t&#xF6;tt&#xE9;l, &#xE9;s hogy siker&#xFC;lt? Az &#xE9;n els&#x151; s&#xFC;tim pisk&#xF3;ta akart lenni, de keksz lett bel&#x151;le. Gyorsan el akartam t&#xFC;ntetni, miel&#x151;tt a csal&#xE1;dom haza&#xE9;r, de a szomsz&#xE9;dunk nagy boldogan elvitte, mert &quot;ilyen finom kekszet m&#xE9;g nem evett&quot;.<br>
Az&#xF3;ta t&#xFA;l vagyok sok sok s&#xFC;tin, &#xE9;s m&#xE1;r kimerem tenni az asztalra ...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19273</li>
						
						<li>2004. december 17. 06:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4710350"></a>
						<a name="msg19272"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									most alkotom &#xE9;ppen &#xE9;letem els&#x151; s&#xFC;tij&#xE9;t meg... :)  (&#xE9;pp a keleszt&#xE9;s &#xE1;llapot&#xE1;ban leledzik, van id&#x151;m &#xED;rni r&#xF3;la...)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19272</li>
						
						<li>2004. december 16. 20:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4709787"></a>
						<a name="msg19271"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19265. Az nem s&#xFC;t&#x151;porral, hanem s&#xFC;t&#x151;&#xE9;leszt&#x151;vel kevert liszt. Asszem, m&#xE9;g lehet kapni s&#xE1;rga-ez&#xFC;st sz&#xED;n&#x171; f&#xF3;liatasakba csomagolt, poralak&#xFA; s&#xFC;t&#x151;&#xE9;leszt&#x151;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19271</li>
						
						<li>2004. december 16. 17:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4706294"></a>
						<a name="msg19270"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;nky Zs&#xF3;fia [statler from t...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Igen, arra gondoltam. B&#xE1;r a boltban muffins&#xFC;t&#x151;-pap&#xED;rnak vettem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19270</li>
						
						<li>2004. december 16. 15:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4708315"></a>
						<a name="msg19269"></a>		
						
						
							
							
								<a class="owner">
									T&#xF6;r&#xF6;lt felhaszn&#xE1;l&#xF3; -
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Zs&#xF3;fi!(19245. sz.hozz&#xE1;sz&#xF3;l&#xE1;s)<br>
Milyen az a speck&#xF3; muffinpap&#xED;r? A mignon pap&#xED;rra gondolsz? Vagy van valami &#xFA;jabb?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19269</li>
						
						<li>2004. december 16. 15:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4707144"></a>
						<a name="msg19268"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;nky Zs&#xF3;fia [statler from t...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									kalmanj: &#xC9;n bevallom, hogy az eredend&#x151; receptben mirelitet haszn&#xE1;ltam. Csatlakozom a spen&#xF3;t fan klubhoz :)  <br>
Ismerek egy olyan vari&#xE1;ci&#xF3;t, hogy a spen&#xF3;tot (50 dkg) &#xF6;ssze kell keverni sajttal (30 dkg) &#xE9;s toj&#xE1;ssal (4), majd form&#xE1;ba kell &#xF6;nteni a massz&#xE1;t. Hozz&#xE1; ki kell f&#x151;zni t&#xE9;szt&#xE1;t, aminek egy kis r&#xE9;sz&#xE9;t a spen&#xF3;tos massz&#xE1;ra lehet tenni, a m&#xE1;sik r&#xE9;sz k&#xF6;retk&#xE9;nt k&#xED;n&#xE1;lhat&#xF3;. A massz&#xE1;t a form&#xE1;ban kb. f&#xE9;l &#xF3;r&#xE1;ra kell a 200 fokos s&#xFC;t&#x151;be tenni. Ha k&#xE9;sz, egy picit v&#xE1;rni kell, azt&#xE1;n lehet kibor&#xED;tani a form&#xE1;b&#xF3;l. Paradicsomot lehet m&#xE9;g mell&#xE9; tenni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19268</li>
						
						<li>2004. december 16. 13:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4710582"></a>
						<a name="msg19267"></a>		
						
						
							
							
								<a class="owner">
									Nyerges T&#xED;mea
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#x171; k&#xF6;sz&#xF6;n&#xF6;m! akkor lenne m&#xE9;g egy k&#xE9;rd&#xE9;sem:<br>
izraeli-arab-t&#xF6;r&#xF6;k padlizs&#xE1;nsal&#xE1;ta-nem a majon&#xE9;zes. s&#xFC;lt paprika van benne vagy paradicsom vagy mindkett&#x151;?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19267</li>
						
						<li>2004. december 16. 12:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4709145"></a>
						<a name="msg19266"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Rothschildban pr&#xF3;b&#xE1;ld, esetleg a Culinarisban (Hunyadi t&#xE9;r). Egy&#xE9;bk&#xE9;nt egyszer&#x171; s&#xFC;t&#x151;poros liszt. Ha be&#xED;rod a keres&#x151;be, hogy self raising flour recipe vagy make self raising flour, tal&#xE1;lsz egy csom&#xF3;t &#xE9;s magad is meg tudod csin&#xE1;lni. Szerintem 1/2 kg liszthez kell egy zacsi s&#xFC;t&#x151;por kb.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19266</li>
						
						<li>2004. december 16. 12:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4706284"></a>
						<a name="msg19265"></a>		
						
						
							
							
								<a class="owner">
									Nyerges T&#xED;mea
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hah&#xF3;!<br>
k&#xE9;ne help nekem: sok szak&#xE1;csk&#xF6;nyvben -nem magyarban- olvasom, hogy vegy&#xFC;nk 10 dkg mag&#xE1;t&#xF3;l kel&#x151; lisztet vagy mit. van valakinek &#xF6;tlete hol lehet ilyet kapni itthon? vagy B&#xE9;csben? lehet hogy ez valami s&#xFC;t&#x151;poros vagy &#xE9;leszt&#x151;vek kevert liszt? sajnos e n&#xE9;lk&#xFC;l egy csom&#xF3; s&#xFC;tir&#x151;l lemaradok- ami komoly letargi&#xE1;ra ad okot:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19265</li>
						
						<li>2004. december 16. 12:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4709141"></a>
						<a name="msg19264"></a>		
						
						
							
							
								<a class="owner">
									B&#x151;hm Korn&#xE9;l [Joja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Asszem az eredeti tervnek megfelel&#x151;en t&#xE9;nyleg p&#xE9;pes paprik&#xE1;skrumpli lesz bel&#x151;le. De a pog&#xE1;csa nem egy rossz &#xF6;tlet. M&#xE9;g sose csin&#xE1;ltam, de nagyon szeretem.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19264</li>
						
						<li>2004. december 16. 11:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4708849"></a>
						<a name="msg19263"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T&#xE9;nyleg, t&#xE9;nyleg! (&#xC9;s ha v&#xE9;letlen&#xFC;l nem siker&#xFC;l, azt is kiviheted az utc&#xE1;ra &#xE9;s valakinek j&#xF3;l fog j&#xF6;nni. Nem tudom, de ilyen fagyban nekem &#xE1;lland&#xF3;an az utc&#xE1;n lak&#xF3;kon j&#xE1;r az agyam.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19263</li>
						
						<li>2004. december 16. 11:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4707405"></a>
						<a name="msg19262"></a>		
						
						
							
							
								<a class="owner">
									Prof.K&#xE1;pl&#xE1;r &#xC9;va [Danae]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Joja, szerintem krumplis pog&#xE1;cs&#xE1;t is csin&#xE1;lhatsz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19262</li>
						
						<li>2004. december 16. 11:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="261">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="260" href="page_261.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_258.html" rel="257">258</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_259.html" rel="258">259</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_260.html" rel="259">260</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_261.html" rel="260">261</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>262</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_263.html" rel="262">263</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_264.html" rel="263">264</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_265.html" rel="264">265</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="262" href="page_263.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

