









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Kulin&#xE1;ris</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Kulin&#xE1;ris</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Amib&#x151;l lekv&#xE1;rt lehet f&#x151;zni, abb&#xF3;l p&#xE1;link&#xE1;t is! <br>Receptt&#xE1;r: <a href="http://www.veve.hu/kulinaris.htm" class="transformedlink" onclick="window.open(&apos;http://www.veve.hu/kulinaris.htm&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://www.veve.hu/kulinaris.htm</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Sz&#xE9;kely Anna [Annache]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					&#xC9;tel - ital
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="0">
			
		
			
				<ul>	 
								
					
						
					
											
						
							
							
								
								
									<li class="number current">							
										<strong>1</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2.html" rel="1">2</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3.html" rel="2">3</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_4.html" rel="3">4</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_5.html" rel="4">5</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_6.html" rel="5">6</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_7.html" rel="6">7</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_8.html" rel="7">8</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1" href="page_2.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message51566060"></a>
						<a name="msg27121"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Miel&#x151;tt els&#xFC;llyed minden, gyorsan megk&#xE9;rdem, a receptgy&#x171;jtem&#xE9;ny hol &#xE9;rhet&#x151; el? A fent jelzett receptt&#xE1;r ugyanis nem &#xE9;rhet&#x151; el.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27121</li>
						
						<li>j&#xFA;nius 13. 12:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49689480"></a>
						<a name="msg27120"></a>		
						
						
							
							
								<a class="owner">
									Forg&#xE1;cs Andr&#xE1;s [Bandi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A J&#xF3;kai-bableves &#xE9;s a sz&#xE9;kelyk&#xE1;poszta mellett a magyar konyha rengeteg furcsa eredet&#x171;, de az&#xF3;ta teljesen nemzetiv&#xE9; v&#xE1;lt &#xE9;tellel b&#xFC;szk&#xE9;lkedhet. Ilyen a pal&#xF3;cleves is. Az els&#x151; hall&#xE1;sra igazi felf&#xF6;ldi fog&#xE1;snak t&#x171;n&#x151; leves ugyanis Pesten sz&#xFC;letett. <br>
Az alkot&#xF3;ja a Gundel-dinaszti&#xE1;t l&#xE9;trehoz&#xF3; Johann Gundel, azaz Gundel J&#xE1;nos. Johann 1857-ben indult el Bajororsz&#xE1;gb&#xF3;l, hogy szerencs&#xE9;t pr&#xF3;b&#xE1;ljon Magyarorsz&#xE1;gon. Hihetetlen gyors &#xE9;s nagy &#xED;v&#x171; karriert futott be, 1867-ben m&#xE1;r &#x151;t k&#xE9;rt&#xE9;k fel, hogy Ferenc J&#xF3;zsef magyar kir&#xE1;lly&#xE1; t&#xF6;rt&#xE9;n&#x151; koron&#xE1;z&#xE1;sakor megszervezze a d&#xED;sz&#xE9;tkez&#xE9;st, s k&#xE9;t &#xE9;vvel k&#xE9;s&#x151;bb saj&#xE1;t &#xE9;ttermet vezetett.<br>
Z&#xF6;ldbab, krumpli, h&#xFA;s &#xE9;s pirospaprika - ez a pal&#xF3;cleves l&#xE9;nyege <br>
Majd - nem eg&#xE9;szen 10 &#xE9;v m&#xFA;lva - a Sz&#xE1;llod&#xE1;sok &#xE9;s Vend&#xE9;gl&#x151;s&#xF6;k Ipart&#xE1;rsulat&#xE1;nak eln&#xF6;k&#xE9;v&#xE9; v&#xE1;lasztott&#xE1;k. Egyik &#xE9;ttermet k&#xF6;vette a m&#xE1;sik, azut&#xE1;n pedig sz&#xE1;llod&#xE1;kat &#xFC;zemeltetett. &#xCD;gy lehetett, hogy az Istv&#xE1;n F&#x151;herceg Sz&#xE1;lloda &#xE9;tterm&#xE9;ben valami eg&#xE9;szen k&#xFC;l&#xF6;nleges &#xE9;telt szolg&#xE1;ltak fel.<br>
Gundel siker&#xE9;hez hozz&#xE1;tartozott, hogy vend&#xE9;gk&#xF6;re a kor prominens szem&#xE9;lyis&#xE9;geib&#x151;l &#xE1;llt. Sz&#xED;vesen &#xE9;tkezett n&#xE1;la Lotz K&#xE1;roly, Tisza K&#xE1;lm&#xE1;n, Tisza Istv&#xE1;n, Liszt Ferenc, Klapka Gy&#xF6;rgy, J&#xF3;kai M&#xF3;r &#xE9;s Miksz&#xE1;th K&#xE1;lm&#xE1;n is. Id&#xE1;ig tartanak a t&#xE9;nyek, s e ponton &#xE1;tveszi hely&#xFC;ket a pesti legend&#xE1;rium, amely t&#xF6;bb v&#xE1;ltozatban is &#x151;rzi a pal&#xF3;cleves l&#xE9;trej&#xF6;tt&#xE9;nek mozzanatait. &#xC1;lland&#xF3; szerepl&#x151;i Gundel &#xE9;s a nagy pal&#xF3;ck&#xE9;nt titul&#xE1;lt Miksz&#xE1;th.<br>
Nagyon harmonikus,finom, selymes leves <br>
Az egyik t&#xF6;rt&#xE9;net szerint Miksz&#xE1;th k&#xE9;rte meg Gundelt, hogy alkosson valami olyan &#xE9;telt, ami igaz&#xE1;n &#xED;ny&#xE9;re lenne. M&#xE1;s elbesz&#xE9;l&#xE9;sek szerint Gundel Miksz&#xE1;th egyik sz&#xFC;let&#xE9;snapj&#xE1;ra k&#xE9;sz&#xFC;lt eff&#xE9;le meglepet&#xE9;ssel, egy harmadik elgondol&#xE1;s szerint pedig az Istv&#xE1;n F&#x151;herceg Sz&#xE1;ll&#xF3;ban 1894-ben kialak&#xED;tott k&#xFC;l&#xF6;nterem, avagy a Miksz&#xE1;th-szoba avat&#xE1;s&#xE1;ra k&#xE9;sz&#xFC;lt el ez az egyed&#xFC;l&#xE1;ll&#xF3;, a Felf&#xF6;ld &#xED;zeit mag&#xE9;ban hord&#xF3;z&#xF3;, egyt&#xE1;l&#xE9;telnek is beill&#x151; leves. <br>
Gundel J&#xE1;nos mindenesetre nagyszer&#x171; fog&#xE1;st alkotott: z&#xF6;ldbabos, krumplis &#xFC;r&#xFC;levest, tejf&#xF6;llel habarva, kaporral meghintve. Ha lehet hinni a legend&#xE1;knak az avat&#xE1;s alkalm&#xE1;val Miksz&#xE1;thnak annyira &#xED;zlett &#x2013; a men&#xFC;k&#xE1;rty&#xE1;n m&#xE1;r pal&#xF3;clevesk&#xE9;nt aposztrof&#xE1;lt - &#xE9;tel, hogy azon nyomban k&#xE9;t t&#xE1;ny&#xE9;rral is szedett mag&#xE1;nak, s nem csup&#xE1;n udvariass&#xE1;gb&#xF3;l.<br>
Tejf&#xF6;l kell bele, de ne legyen t&#xFA;l paprik&#xE1;s, elnyomja az &#xED;zeket! <br>
B&#xE1;rhogy is t&#xF6;rt&#xE9;nt, Gundel fog&#xE1;sa bevonult a magyar gasztron&#xF3;mia t&#xF6;rt&#xE9;nelm&#xE9;be &#xE9;s sokak sz&#xE1;m&#xE1;ra val&#xF3;s felf&#xF6;ldi fog&#xE1;sk&#xE9;nt &#xE9;l a mindennapokban. Az eredeti recept szerint az &#xFC;r&#xFC;h&#xFA;sb&#xF3;l k&#xE9;sz&#xED;tett p&#xF6;rk&#xF6;lt alapon kell nyugodni a levesnek, de aki &#xF3;dzkodik a faggy&#xFA;s h&#xFA;s &#xED;z&#xE9;t&#x151;l, az nyugodtan k&#xE9;sz&#xED;theti marhah&#xFA;sb&#xF3;l vagy ak&#xE1;r sert&#xE9;sb&#x151;l is. A marha eset&#xE9;ben &#xE9;rdemes l&#xE1;bsz&#xE1;rb&#xF3;l dolgozni, illetve sert&#xE9;sh&#xFA;sn&#xE1;l a comb javasolt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27120</li>
						
						<li>2013. &#xE1;prilis 29. 13:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49640031"></a>
						<a name="msg27119"></a>		
						
						
							
							
								<a class="owner">
									Forg&#xE1;cs Andr&#xE1;s [Bandi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vannak itt olyan cig&#xE1;ny vezet&#x151;k akiknek az az &#xE9;rdeke, hogy a cig&#xE1;nyok s&#xF6;t&#xE9;ts&#xE9;gben maradjanak! &#xCD;gy nem lesz &#xF6;ntudatuk nem l&#xE1;tnak a vil&#xE1;gra k&#xF6;nnyebb megvezetni &#x151;ket, &#xE9;s am&#xED;g ez kivitelezhet&#x151; &#xE9;s a cig&#xE1;nys&#xE1;g r&#xE9;sz&#xE9;r&#x151;l nem lesz egy hatalmas ig&#xE9;ny arra hogy tegyen ez&#xE9;rt csak kall&#xF3;dni fognak &#xE9;s bizonyos &#xE9;rd...tov&#xE1;bb &#xBB;ekek felhaszn&#xE1;lj&#xE1;k &#x151;ket!<br>
MI NEM A P&#xC4;RTOKERT ES NEM A P&#xC4;RTOK ELLEN VAGYUNK!!! BRAVO!! <br>
Hadd legy&#xFC;nk m&#xE4;r &#xF6;nmagunk!! ne, az mszp,fidesz stb.szekertoloi-boltosok az &#xD6;!-politik&#xE4;juknak!! Mi szegenyek s ehesek vagyunk!!-Meddig s miert t&#xFC;rjk hogy ez igy legyen!!?? a Forg&#xE4;cs azt mondja,&#xF6;!vel&#xFC;nk nem k&#xF6;z&#xF6;sk&#xF6;dik!! Lehet benne valami-hisz az elmult 20 esztend&#xF6; is &#xF6;t igazolja!! a Vezetes&#xFC;nk megoszto,s p&#xE4;rtos celokat szolg&#xE4;l!! lasd a pillanatnyi helyzetet!! az OR&#xD6;!-f&#xFC;let sem mozgatja-az&quot;ellenzek!!&quot; mszp-s manit haszn&#xE4;lva visz ujra az utc&#xE4;ra!! J&#xE4;tszanak Vel&#xFC;nk!! j&#xF6;het a Taps!-s mehetnek a multba!!Kamar&#xE4;s,Moh&#xE4;csi!-ink&#xE4;bb elmenek&#xFC;l s meg oly sokan -MERT NEM ENGEDIK DOLGOZNI!! -&#xD6;ket!! helyet az uj Gener&#xE4;cinak az uj &#xF6;tleteknek az uj Politik&#xE4;nak!! Cig&#xE4;nyfronton -elkezd&#xF6;d&#xF6;tt a MEGUJUL&#xC4;S!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27119</li>
						
						<li>2013. &#xE1;prilis 18. 15:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49297762"></a>
						<a name="msg27118"></a>		
						
						
							
							
								<a class="owner">
									Forg&#xE1;cs Andr&#xE1;s [Bandi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A marh&#xE1;t s&#xF3;ztam, borsoztam, lisztbe forgattam, &#xE9;s t&#xF6;bb r&#xE9;szletben, hogy ne p&#xE1;rol&#xF3;djon, hanem s&#xFC;lj&#xF6;n 1-1 ek zs&#xED;ron megpir&#xED;tottam. A visszamaradt zs&#xED;rban (ha nem maradt, akkor m&#xE9;g kell egy kev&#xE9;s) megpir&#xED;tottam az apr&#xF3;ra v&#xE1;gott hagym&#xE1;t, r&#xE1;sz&#xF3;rtam a felkarik&#xE1;zott r&#xE9;p&#xE1;t, a gomb&#xE1;t &#xE9;s zellert, &#xE9;s az &#xF6;sszez&#xFA;zott fokhagym&#xE1;t. Visszatettem a h&#xFA;st, &#xE9;s fel&#xF6;nt&#xF6;ttem a s&#xF6;rrel. A z&#xF6;ldf&#x171;szereket is beledobtam a bab&#xE9;rlev&#xE9;llel egy&#xFC;tt, majd reszeltem bele egy eg&#xE9;szen kev&#xE9;s narancsh&#xE9;jat.<br>
Lefedve a s&#xFC;t&#x151;be toltam, 180 fokon 2,5 &#xF3;ra alatt puhult meg. Ezt persze marh&#xE1;ja v&#xE1;logatja. Mikor elk&#xE9;sz&#xFC;lt, &#xE1;t&#xF6;nt&#xF6;ttem a piteform&#xE1;ba, a tetej&#xE9;t befedtem leveles t&#xE9;szt&#xE1;val, megkentem toj&#xE1;ssal, &#xE9;s visszatoltam a s&#xFC;t&#x151;be 20 percre, am&#xED;g a t&#xE9;szta sz&#xE9;p piros lett.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27118</li>
						
						<li>2013. febru&#xE1;r 19. 14:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49082701"></a>
						<a name="msg27117"></a>		
						
						
							
							
								<a class="owner">
									Forg&#xE1;cs Andr&#xE1;s [Bandi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									KATHE SAM - ITT VAGYUNK! - A cig&#xE1;nyok eredete - T&#xF6;r&#xE9;keny egyens&#xFA;ly<br>
Ismerj&#xFC;k megy EGYM&#xC1;ST, &#xE9;s MAGUNKAT! <br>
Mintegy 700 &#xE9;ve k&#xF6;z&#xF6;s haz&#xE1;ban &#xE9;l&#xFC;nk mi, rom&#xE1;k &#xE9;s nem rom&#xE1;k, m&#xE9;gis sokan alig ismerj&#xFC;k saj&#xE1;t gy&#xF6;kereinket &#xE9;s egym&#xE1;s kult&#xFA;r&#xE1;j&#xE1;t.<br>
Hetente megjelen&#x151; magazin rovatunkban a rom&#xE1;k t&#xF6;rt&#xE9;nelm&#xE9;t mutatjuk be. <br>
Ezen a h&#xE9;ten a nyugat eur&#xF3;pai cig&#xE1;ny ellenes int&#xE9;zked&#xE9;sekkel foglalkozunk. <br>
Forr&#xE1;s &#xE9;s k&#xF6;sz&#xF6;net: Sz&#xE9;kely J&#xE1;nos, Cig&#xE1;ny n&#xE9;pismeret <br>
Hm... Ez &#xE9;rdekel!<br>
T&#xF6;r&#xE9;keny egyens&#xFA;ly<br>
2011.09.14.<br>
KATHE SAM - ITT VAGYUNK! - A cig&#xE1;nyok eredete - T&#xF6;r&#xE9;keny egyens&#xFA;ly<br>
Ismerj&#xFC;k megy EGYM&#xC1;ST, &#xE9;s MAGUNKAT! <br>
Mintegy 700 &#xE9;ve k&#xF6;z&#xF6;s haz&#xE1;ban &#xE9;l&#xFC;nk mi, rom&#xE1;k &#xE9;s nem rom&#xE1;k, m&#xE9;gis sokan alig ismerj&#xFC;k saj&#xE1;t gy&#xF6;kereinket &#xE9;s egym&#xE1;s kult&#xFA;r&#xE1;j&#xE1;t.<br>
Hetente megjelen&#x151; magazin rovatunkban a rom&#xE1;k t&#xF6;rt&#xE9;nelm&#xE9;t mutatjuk be. <br>
Ezen a h&#xE9;ten a kialakult t&#xF6;r&#xE9;keny egyens&#xFA;llyal foglalkozunk. <br>
Forr&#xE1;s &#xE9;s k&#xF6;sz&#xF6;net: Sz&#xE9;kely J&#xE1;nos, Cig&#xE1;ny n&#xE9;pismeret <br>
Hm... Ez &#xE9;rdekel!<br>
A cig&#xE1;nyvajd&#xE1;k<br>
2011.09.08.<br>
KATHE SAM - ITT VAGYUNK! - A cig&#xE1;nyvajd&#xE1;k <br>
Ismerj&#xFC;k megy EGYM&#xC1;ST, &#xE9;s MAGUNKAT! <br>
Mintegy 700 &#xE9;ve k&#xF6;z&#xF6;s haz&#xE1;ban &#xE9;l&#xFC;nk mi, rom&#xE1;k &#xE9;s nem rom&#xE1;k, m&#xE9;gis sokan alig ismerj&#xFC;k saj&#xE1;t gy&#xF6;kereinket &#xE9;s egym&#xE1;s kult&#xFA;r&#xE1;j&#xE1;t. <br>
Hetente megjelen&#x151; magazin rovatunkban a rom&#xE1;k t&#xF6;rt&#xE9;nelm&#xE9;t mutatjuk be.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27117</li>
						
						<li>2013. janu&#xE1;r 17. 16:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49082578"></a>
						<a name="msg27116"></a>		
						
						
							
							
								<a class="owner">
									Forg&#xE1;cs Andr&#xE1;s [Bandi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27114: Mi van a l&#xE1;bad k&#xF6;zt, baby?<br>
- T&#x171;z.<br>
- Akkor &#xE9;n ott megs&#xFC;tn&#xE9;m a kolb&#xE1;szomat, a k&#xE9;t toj&#xE1;sommal.<br>
- Ott most lekv&#xE1;rt f&#x151;z&#xF6;k.<br>
- &#xC9;s h&#xE1;tul a g&#xE1;zon?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27116</li>
						
						<li>2013. janu&#xE1;r 17. 16:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kov&#xE1;cs Szilvia No&#xE9;mi [noah :)] 2011. j&#xFA;lius 1. 21:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48044591"></a>
						<a name="msg27115"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ne felejtsd el megn&#xE9;zni, mert most 100% garanci&#xE1;t is adok. Nem fogod megb&#xE1;nni: <a href="http://haszonhozo.hu" target="_blank" rel="nofollow">http://haszonhozo.hu</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27115</li>
						
						<li>2012. augusztus 7. 10:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44914956"></a>
						<a name="msg27114"></a>		
						
						
							
							
								<a class="owner">
									Kov&#xE1;cs Szilvia No&#xE9;mi [noah :)]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok! <br>
Figyelmetekbe aj&#xE1;nlan&#xE9;k egy blogot ami egy b&#xE9;k&#xE9;s megyei v&#xE1;rost mutat be.<br>
Ha tetszik a sz&#xED;n, a sz&#xF6;veg, vagy a k&#xE9;p (de akkor is ha nem) akkor l&#xE1;jkolj&#xE1;tok k&#xE9;rlek a blog v&#xE9;g&#xE9;n.<br>
<a href="http://csodaszarvas.blog.com/" target="_blank" rel="nofollow">http://csodaszarvas.blog.com/</a><br>
K&#xF6;sz&#xF6;n&#xF6;m, &#xE9;s sz&#xE9;p napot Nektek!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27114</li>
						
						<li>2011. j&#xFA;lius 1. 21:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44909934"></a>
						<a name="msg27113"></a>		
						
						
							
							
								<a class="owner">
									Di. L&amp;#39;inda [lind]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27082: Rem&#xE9;lem, az idei szezonra j&#xF3; lesz m&#xE9;g :) : <br>
&quot;A tiszai kagyl&#xF3;t, ha sz&#xE9;p vil&#xE1;gosz&#xF6;ld, egy kis &#xE1;ztat&#xE1;s ut&#xE1;n f&#x171;zd ny&#xE1;rsra, s j&#xF3;l &#xE1;ts&#xFC;tve &#xED;zletes eledel. Ha a R&#xE1;b&#xE1;b&#xF3;l szeded, sokat ki kell bel&#x151;le v&#xE1;gni. A kisebb halakb&#xF3;l (melyet fen&#xE9;ken fogsz giliszt&#xE1;val), de legal&#xE1;bb &#xF6;t-hat f&#xE9;l&#xE9;b&#x151;l f&#x151;z&#xF6;tt hal&#xE1;szl&#xE9; mell&#xE9; kiv&#xE1;l&#xF3; eledel, s&#xFC;lt burgony&#xE1;val k&#xF6;r&#xED;tve. De ez m&#xE1;r egy m&#xE1;sik fejezet.&quot; innen: <a href="http://www.magony.hu/main_eng.php?a=hal" target="_blank" rel="nofollow">http://www.magony.hu/main_eng.php?a=hal</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27113</li>
						
						<li>2011. j&#xFA;lius 1. 11:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									J&#xF3;zsa M&#xE1;rta [jota] 2010. j&#xFA;lius 21. 18:04
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42750895"></a>
						<a name="msg27112"></a>		
						
						
							
							
								<a class="owner">
									Paz&#xE1;r G&#xE1;bor [Pazi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bakker, nem m&#x171;k&#xF6;dik a veve-r&#x151;l a receptkeres&#x151;. K&#xF6;sz, iwiw !
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27112</li>
						
						<li>2010. december 23. 17:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42750847"></a>
						<a name="msg27111"></a>		
						
						
							
							
								<a class="owner">
									Paz&#xE1;r G&#xE1;bor [Pazi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Van id&#x151;t&#xF6;k f&#xF3;rumolni a kar&#xE1;csonyi rumliban?<br>
N&#xE1;lunk: hal lepikkelyezve, kipucolva, sz&#xE9;tszedve. Lazac Nigella alapon ginben &#xE1;zik. Liba p&#xE1;cban v&#xE1;rja a holnapot.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27111</li>
						
						<li>2010. december 23. 17:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42697540"></a>
						<a name="msg27110"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27109: Nem lett volna szabad le&#xED;rnom, most annyira megk&#xED;v&#xE1;ntam, pedig m&#xE1;r t&#xFA;lvagyok a vacsor&#xE1;n. Julia Child-t&#xF3;l olvastam el&#x151;sz&#xF6;r a port&#xF3;ir&#xF3;l gomba kontextusban, szerinte a gomb&#xE1;t csak &#xED;gy szabad pl. spen&#xF3;tos quiche-be el&#x151;p&#xE1;rolni. Am&#xFA;gy az idei &#x151;szi kedvenc a p&#xF3;r&#xE9;hagym&#xE1;s - gomb&#xE1;s - kecskesajtos &quot;pizza&quot;, gyorsfagyasztott levelest&#xE9;szt&#xE1;ra r&#xE1;r&#xE9;tegezni a fele gomb&#xE1;t, v&#xE9;konyra szeletelt hagym&#xE1;t, fele sajtot toj&#xE1;sba keverve r&#xE1;&#xF6;nteni, &#xFA;jra gomba, hagyma, megs&#xFC;tni, majd m&#xE1;r amikor majdnem k&#xE9;sz, a sajt m&#xE1;sik fel&#xE9;t is r&#xE1;hinteni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27110</li>
						
						<li>2010. december 16. 21:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Paz&#xE1;r G&#xE1;bor [Pazi] 2010. december 16. 21:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42697253"></a>
						<a name="msg27109"></a>		
						
						
							
							
								<a class="owner">
									Paz&#xE1;r G&#xE1;bor [Pazi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27108:Nocsak! Ezt m&#xE9;g nem pr&#xF3;b&#xE1;ltam. Mondjuk az &#xE9;des port&#xF3;i nem sok&#xE1;ig marad meg n&#xE1;lunk, de balzsamecetet nem iszunk.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27109</li>
						
						<li>2010. december 16. 21:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2010. december 16. 21:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42697062"></a>
						<a name="msg27108"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27106: Ami szint&#xE9;n nagyon meg tudja bolond&#xED;tani a gomb&#xE1;t az a balzsamecet, illetve az &#xE9;des port&#xF3;i.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27108</li>
						
						<li>2010. december 16. 21:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Paz&#xE1;r G&#xE1;bor [Pazi] 2010. december 15. 15:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42690918"></a>
						<a name="msg27107"></a>		
						
						
							
							
								<a class="owner">
									Szarvas Bori [szigor&#xFA;l&#xE1;ny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27106: &#xF6;sszeszaladt a ny&#xE1;l a sz&#xE1;mban  ;)  <br>
k&#xF6;szi!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27107</li>
						
						<li>2010. december 16. 14:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Paz&#xE1;r G&#xE1;bor [Pazi] 2010. december 15. 15:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42679447"></a>
						<a name="msg27106"></a>		
						
						
							
							
								<a class="owner">
									Paz&#xE1;r G&#xE1;bor [Pazi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27105: Akkor m&#xE1;r: a gomb&#xE1;t a halhoz &#xE9;n mindig k&#xFC;l&#xF6;n k&#xE9;sz&#xED;tem el. Ugyanis a boltban v&#xE1;s&#xE1;rolhat&#xF3; csiperk&#xE9;b&#x151;l k&#xF6;nnyen lehet erdei gomb&#xE1;t k&#xE9;sz&#xED;teni: egyszer&#x171;en olivaolajon p&#xE1;rolva kakukkf&#x171;vel kell &#xED;zes&#xED;teni. A kakukkf&#x171; minden h&#xFA;sf&#xE9;l&#xE9;n agressz&#xED;v f&#x171;szer, a halon k&#xFC;l&#xF6;n&#xF6;sen, a gomb&#xE1;t viszont nem lehet vele elrontani, azt megnemes&#xED;ti. Sokkal olcs&#xF3;bb, mint ha kevered (fagyasztott) varg&#xE1;ny&#xE1;val.<br>
Nagyon n&#xE9;pszer&#x171; hozz&#xE1; a levelesen p&#xE1;rolt spen&#xF3;t. Ha kar&#xE1;csony el&#x151;tt tudsz venni frissen, n&#xE9;mi fokhagym&#xE1;kkal egy&#xFC;tt eg&#xE9;sz levelesen egyszer&#x171;en megijeszted a forr&#xF3; olajjal, a halvacsor&#xE1;t mennyei &#xE9;lvezett&#xE9; teszi,
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27106</li>
						
						<li>2010. december 15. 15:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Szarvas Bori [szigor&#xFA;l&#xE1;ny] 2010. december 14. 09:41
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42663382"></a>
						<a name="msg27105"></a>		
						
						
							
							
								<a class="owner">
									Szarvas Bori [szigor&#xFA;l&#xE1;ny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nagyon k&#xF6;sz&#xF6;n&#xF6;m a v&#xE1;laszokat! Kutyafutt&#xE1;ban olvastam, csak nem volt id&#x151;m megk&#xF6;sz&#xF6;nni!<br>
Pisztr&#xE1;ngot &#xE9;n is az&#xE9;rt k&#xE9;rdeztem, mert ahhoz k&#xE9;pest, hogy milyen &quot;h&#xED;res&quot; eg&#xE9;sz olcs&#xF3;. De ha semleges folyami hal &#xED;ze van, akkor kihagyom az &#xFC;nnepb&#x151;l.<br>
Pazi, k&#xF6;szi a gomba &#xF6;tletet, megfogadom. Viszont a portrush-i kik&#xF6;t&#x151; id&#xE9;n kimarad  ;) <br>
Summa: 3 f&#xE9;le hal lesz, hogy lehessen v&#xE1;logatni!  ;)  T&#x151;kehal, hekk, afrikai harcsa.<br>
Z&#xF6;lds&#xE9;g&#xE1;gy: krumpli &#xE1;gyban el&#x151;s&#xFC;tve cukkini, r&#xE9;pa, gomba, padlizs&#xE1;n, karal&#xE1;b&#xE9;, zeller, hagyma, paradicsom, mikor j&#xF3;l vannak, r&#xE1; a hal.<br>
Valami sz&#xF3;sz is kell hozz&#xE1;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27105</li>
						
						<li>2010. december 14. 09:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42620073"></a>
						<a name="msg27104"></a>		
						
						
							
							
								<a class="owner">
									Visy Beatrix [maminti]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja, n&#xE1;lunk tuti lesz egy folyami piszt&#xE1;ngos nap, a gyerek &quot;szemes&quot; halnak nevezi, &#xE9;s im&#xE1;dja.<br>
(Rozmaringos krumplikarik&#xE1;kat szoktam hozz&#xE1;, de valami cukkinis-r&#xE9;p&#xE1;s-gomb&#xE1;s dolgot is el tudok k&#xE9;pzelni.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27104</li>
						
						<li>2010. december 10. 13:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42620057"></a>
						<a name="msg27103"></a>		
						
						
							
							
								<a class="owner">
									Visy Beatrix [maminti]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27101: A folyami pisztr&#xE1;ng sztem nagyon klassz, &#xE9;n azt szoktam csin&#xE1;lni, egybes&#xFC;tve, ak&#xE1;r z&#xF6;lds&#xE9;g&#xE1;gyon is.<br>
(&#xC1;ra 1700-1900 Ft k&#xF6;r&#xFC;l mozog)<br>
De szerintem az afrikai harcsa se rossz, tal&#xE1;n picit dr&#xE1;g&#xE1;bb.<br>
&#xC9;s hecket is szoktam l&#xE1;tni piacon is, nemcsak mirelitl&#xE1;d&#xE1;ban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27103</li>
						
						<li>2010. december 10. 13:54</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Szarvas Bori [szigor&#xFA;l&#xE1;ny] 2010. december 9. 09:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42618594"></a>
						<a name="msg27102"></a>		
						
						
							
							
								<a class="owner">
									Paz&#xE1;r G&#xE1;bor [Pazi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27101: T&#x151;kehal, abb&#xF3;l b&#xE1;rmelyik. Cod, vagy Haddock. A portrush-i kik&#xF6;t&#x151;ben a kagyl&#xF3;hal&#xE1;szokt&#xF3;l 2 font&#xE9;rt lehet venni egy 2 kg-sat, tiszt&#xED;tva. A Pollock is elmegy, azt fagyasztva lehet kapni, csak miel&#x151;tt s&#xFC;tni kezded, a j&#xE9;gk&#xE9;rget t&#xE1;vol&#xED;tsd el r&#xF3;la. &#xC9;n egy&#xE9;bk&#xE9;nt m&#xE9;g a hecket is aj&#xE1;nlan&#xE1;m, ha halrudacska &#xED;zvil&#xE1;gban gondolkodsz. B&#xE1;r most m&#xE1;r van lazacb&#xF3;l is... A z&#xF6;lds&#xE9;g&#xE1;gyb&#xF3;l ne felejtsd ki a gomb&#xE1;t!!!!<br>
A pisztr&#xE1;ng a legsemlegesebb &#xED;z&#x171; &#xE9;desv&#xED;zi halunk. Ez&#xE9;rt szokt&#xE1;k &#xED;zes&#xED;teni is, pl. szarvasgomb&#xE1;val Szilv&#xE1;sv&#xE1;radon, vagy mandul&#xE1;val b&#xE1;rhol.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27102</li>
						
						<li>2010. december 10. 11:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Szarvas Bori [szigor&#xFA;l&#xE1;ny] 2010. december 9. 09:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42606063"></a>
						<a name="msg27101"></a>		
						
						
							
							
								<a class="owner">
									Szarvas Bori [szigor&#xFA;l&#xE1;ny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;n meg halon agyalok egy ideje. Kar&#xE1;csonyi asztalra. Nem ponty, addig biztos!  ;) <br>
Z&#xF6;lds&#xE9;g&#xE1;gyon cs&#xFC;cs&#xFC;l, s&#xFC;lve. Az &#xED;ze legink&#xE1;bb a halrudacsk&#xE1;ra hasonl&#xED;t  ;) <br>
Mi az?<br>
(el&#xE9;rhet&#x151;, nem dr&#xE1;ga)<br>
&#xC9;s a pisztr&#xE1;ng milyen &#xED;z&#x171;?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27101</li>
						
						<li>2010. december 9. 09:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42605003"></a>
						<a name="msg27100"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27099: &#xFA;gy &#xE9;rtem, szeg&#xE9;&#xE9;&#xE9;&#xE9;&#xE9;ny...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27100</li>
						
						<li>2010. december 9. 06:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									F&#xFC;l&#xF6;p Katalin Ida [fulikati] 2010. december 9. 06:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42604994"></a>
						<a name="msg27099"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27097: szeg&#xE9;ny Julienne... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27099</li>
						
						<li>2010. december 9. 06:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Madar&#xE1;sz Edit [Mad&#xE1;r] 2010. december 8. 20:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42603654"></a>
						<a name="msg27098"></a>		
						
						
							
							
								<a class="owner">
									Szarvas Bori [szigor&#xFA;l&#xE1;ny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27097: K&#xE1;tay?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27098</li>
						
						<li>2010. december 8. 22:38</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Madar&#xE1;sz Edit [Mad&#xE1;r] 2010. december 8. 20:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42602022"></a>
						<a name="msg27097"></a>		
						
						
							
							
								<a class="owner">
									Madar&#xE1;sz Edit [Mad&#xE1;r]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									zs&#xFC;lien szeletel&#x151;t hol keressek?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27097</li>
						
						<li>2010. december 8. 20:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41800777"></a>
						<a name="msg27096"></a>		
						
						
							
							
								<a class="owner">
									Holl&#xF3;si Krisztina [holkri]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xF6;sz&#xF6;n&#xF6;m! K&#xF6;zben megett&#xFC;k. :) <br>
De az aszalt f&#xFC;ge j&#xF3; &#xF6;tlet!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27096</li>
						
						<li>2010. okt&#xF3;ber 7. 21:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41788471"></a>
						<a name="msg27095"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									de szerintem a f&#xFC;g&#xE9;s k&#xE1;poszt&#xE1;ba m&#xE9;g az aszalt f&#xFC;ge is j&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27095</li>
						
						<li>2010. okt&#xF3;ber 6. 23:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41788283"></a>
						<a name="msg27094"></a>		
						
						
							
							
								<a class="owner">
									Paz&#xE1;r G&#xE1;bor [Pazi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27093: Persze, hogy lehet. Felengedtetve m&#xE1;r nem az igazi, de a f&#xFC;g&#xE9;s k&#xE1;poszt&#xE1;ba elmegy.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27094</li>
						
						<li>2010. okt&#xF3;ber 6. 23:25</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Holl&#xF3;si Krisztina [holkri] 2010. okt&#xF3;ber 3. 20:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41736882"></a>
						<a name="msg27093"></a>		
						
						
							
							
								<a class="owner">
									Holl&#xF3;si Krisztina [holkri]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok!<br>
Szerintetek lehet a f&#xFC;g&#xE9;t fagyasztani? A m&#xFA;ltkor ettem kacs&#xE1;hoz isteni f&#xFC;g&#xE9;s k&#xE1;poszt&#xE1;t, &#xE9;s szeretn&#xE9;k majd csin&#xE1;lni &#xE9;n is. De most se kacsa, se k&#xE1;poszta, csak gyorsan roml&#xF3; f&#xFC;ge van. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27093</li>
						
						<li>2010. okt&#xF3;ber 3. 20:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41703973"></a>
						<a name="msg27092"></a>		
						
						
							
							
								<a class="owner">
									Szarvas Bori [szigor&#xFA;l&#xE1;ny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									27090: hm, k&#xF6;szi!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#27092</li>
						
						<li>2010. okt&#xF3;ber 1. 15:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Garai Mixi [mixi] 2010. szeptember 29. 13:29
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="0">
			
		
			
				<ul>	 
								
					
						
					
											
						
							
							
								
								
									<li class="number current">							
										<strong>1</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2.html" rel="1">2</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3.html" rel="2">3</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_4.html" rel="3">4</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_5.html" rel="4">5</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_6.html" rel="5">6</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_7.html" rel="6">7</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_8.html" rel="7">8</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1" href="page_2.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

