









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Kulin&#xE1;ris</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Kulin&#xE1;ris</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Amib&#x151;l lekv&#xE1;rt lehet f&#x151;zni, abb&#xF3;l p&#xE1;link&#xE1;t is! <br>Receptt&#xE1;r: <a href="http://www.veve.hu/kulinaris.htm" class="transformedlink" onclick="window.open(&apos;http://www.veve.hu/kulinaris.htm&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://www.veve.hu/kulinaris.htm</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Sz&#xE9;kely Anna [Annache]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					&#xC9;tel - ital
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="307">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="306" href="page_307.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_304.html" rel="303">304</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_305.html" rel="304">305</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_306.html" rel="305">306</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_307.html" rel="306">307</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>308</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_309.html" rel="308">309</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_310.html" rel="309">310</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_311.html" rel="310">311</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="308" href="page_309.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4647298"></a>
						<a name="msg17911"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4 f&#xE9;le k&#xE9;p: v&#xE9;rk&#xE9;p, t&#xE1;jk&#xE9;p, arck&#xE9;p &#xE9;s gondolom m&#xE1;jk&#xE9;p. <br>
Leszarom a koleszterint, ellenben nekem nem mindegy, hogy h&#xE1;ny % zs&#xED;rt tartalmaz, amit nagy ritk&#xE1;n a keny&#xE9;rre kenek. &#xC9;s a libazs&#xED;rt m&#xE9;rt nem m&#xE9;ltatja valamif&#xE9;le k&#xE9;pen dr. Litsek?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17911</li>
						
						<li>2004. szeptember 2. 13:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4647292"></a>
						<a name="msg17910"></a>		
						
						
							
							
								<a class="owner">
									Kornel E. Milka Veronika [mlk]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:) ))Amint uj kerekre kapok, ellatogatok az attach altal diszponalt helyre...addig is vigyazzatok feleim, mi mindent engedtek bendotokben, ime egz kis felvilagositas a margarin haza tajarol.Bocs a hosszert.<br>
<a href="http://www.nyitottkert.hu/atvet20040519.htm" target="_blank" rel="nofollow">www.nyitottkert.hu/atvet20040519.htm</a><br>
A sz&#xED;vbar&#xE1;t margarin<br>
A koleszterinnel kapcsolatos &#xE1;ltal&#xE1;nos t&#xE9;vismeretet a margarin gy&#xE1;rosok<br>
haszn&#xE1;lt&#xE1;k ki hatalmas piacok teremt&#xE9;s&#xE9;re azzal, hogy a margarin sokkal<br>
eg&#xE9;szs&#xE9;gesebb, mint a vaj, mert az nem tartalmaz koleszterint.<br>
Mindenek elott is a koleszterin nem egy &#xE1;rtalmas anyag, hanem az<br>
anyagcser&#xE9;nek egyik pill&#xE9;re, amely n&#xE9;lk&#xFC;l emberi &#xE9;let nem l&#xE9;tezhet.<br>
M&#xE1;sodszor, az &#xE9;telben elofordul&#xF3; koleszterin nem tud a v&#xE9;rkering&#xE9;sbe<br>
beleker&#xFC;lni, mert azt kiz&#xE1;r&#xF3;lag a m&#xE1;j szab&#xE1;lyozza. A m&#xE1;j a v&#xE9;rkoleszterint<br>
&#xE1;rtalmas anyagok lek&#xFC;zd&#xE9;s&#xE9;re emeli fel, ha azok a szervezetbe ker&#xFC;lnek.<br>
Az ir&#xF3;nia ott van, hogy j&#xF3;llehet a margarin nem tartalmaz koleszterint, de<br>
ha ez a szervezetbe ker&#xFC;l, a m&#xE1;j v&#xE9;dekez&#xE9;s k&#xE9;pen fel fogja emelni a v&#xE9;r<br>
koleszterin tartalm&#xE1;t, tekintve, hogy a margarin egy &#xE1;rtalmas vegyi anyag.<br>
Ahhoz, hogy a margarin mibenl&#xE9;t&#xE9;vel tiszt&#xE1;ba ker&#xFC;lj&#xFC;nk, sz&#xFC;ks&#xE9;ges annak az<br>
elo&#xE1;ll&#xED;t&#xE1;s&#xE1;val megismerkedni.<br>
A margarint a legolcs&#xF3;bb olajb&#xF3;l &#xE1;ll&#xED;tj&#xE1;k elo, tekintve, hogy abb&#xF3;l a<br>
szappanfoz&#xE9;shez hasonl&#xF3;an mindent kil&#xFA;gozunk. H&#xE1;tra marad egy<br>
term&#xE9;szetellenes anyag mely, elvesz&#xED;tette az elektromos t&#xF6;lt&#xE9;s&#xE9;t, &#xE9;s<br>
Transfetti Acid n&#xE9;ven ismeretes. Hogy megsurus&#xF6;dj&#xF6;n, &#xE9;s ne tudjon<br>
megromlani, f&#xE9;lig hidrog&#xE9;nezik, majd k&#xFC;l&#xF6;nb&#xF6;zo vegyi &#xED;zes&#xED;tok &#xE9;s sz&#xED;nes&#xED;tok<br>
hozz&#xE1;ad&#xE1;s&#xE1;val a vajhoz hasonl&#xF3;v&#xE1; teszik. &#xCD;gy k&#xE9;sz&#xFC;l a margarin, ami v&#xE9;g&#xFC;l is<br>
egy &#xE9;lelmiszernek &#xE1;lc&#xE1;zott vegyi term&#xE9;k.<br>
A margarin n&#xE9;gy f&#xE9;le k&#xE9;pen &#xE1;rt a szervezetnek:<br>
1. Ahol az elektromos t&#xF6;lt&#xE9;s n&#xE9;lk&#xFC;li margarin a szervezetbe ker&#xFC;l, ott<br>
le&#xE1;ll&#xED;tja az anyagcser&#xE9;t, &#xE9;s pang&#xE1;st okoz, &#xED;gy a legk&#xFC;l&#xF6;nb&#xF6;zobb szervi<br>
probl&#xE9;m&#xE1;k &#xE1;llhatnak elo. Ekkor a m&#xE1;j v&#xE9;dekez&#xE9;s k&#xE9;pen felemeli a v&#xE9;r<br>
koleszterin tartalm&#xE1;t, hogy azzal a margarin k&#xE1;ros hat&#xE1;s&#xE1;t cs&#xF6;kkentse.<br>
2. Mivel a margarinnak nincsen elektromos t&#xF6;lt&#xE9;se, ha az a koszor&#xFA;-&#xE9;rbe<br>
ker&#xFC;l, azt az &#xE9;rfal visszal&#xF6;ki, mivel nem tudja felismerni &#xE9;s a margarin ott<br>
helyben le fog rakodni.<br>
3. A margarin felbor&#xED;tja a superhormonok egyens&#xFA;ly&#xE1;t, ennek k&#xF6;vetkezt&#xE9;ben a<br>
Prostaglandin 2 &#xE9;s a Thromboxan 2 ker&#xFC;lnek t&#xFA;ls&#xFA;lyba. Az elobbi<br>
&#xE9;rszuk&#xFC;letet, a m&#xE1;sik pedig v&#xE9;rcsom&#xF3;sod&#xE1;st fog eloid&#xE9;zni, ami elorehaladott<br>
&#xE9;relmeszesed&#xE9;s eset&#xE9;n sz&#xED;vinfarktust okozhat. A margarin teh&#xE1;t nem annyira<br>
sz&#xED;vbar&#xE1;t, mint ahogy azt hirdetik.<br>
4. V&#xE9;g&#xFC;l m&#xE9;g a margarin k&#xE9;miai r&#xE1;kokoz&#xF3; is lehet, ha az immunrendszer le van<br>
gyeng&#xFC;lve 70% al&#xE1;. Ezt Joanna Budwig Nobel d&#xED;jas n&#xE9;met biok&#xE9;mikus fedezte<br>
fel a m&#xFA;lt sz&#xE1;zad v&#xE9;g&#xE9;n.<br>
Meglehetosen ironikus, hogy a margarint azzal hirdetik, hogy nem tartalmaz<br>
koleszterint, aminek m&#xE9;g akkor sem lenne jelentos&#xE9;ge, ha azzal a margarin<br>
tel&#xED;tve lenne. A m&#xE1;j viszont v&#xE9;dekez&#xE9;s k&#xE9;pen fel fogja emelni a v&#xE9;r<br>
koleszterin tartalm&#xE1;t, hogy a margarin k&#xE1;ros hat&#xE1;sai ellen v&#xE9;dekezzen.<br>
Ha valaki a konyh&#xE1;ban letenne a f&#xF6;ldre egy kis margarint, ahol egerek<br>
vannak, csod&#xE1;lkozva fogja tapasztalni, hogy azok nem ny&#xFA;lnak hozz&#xE1;, mert<br>
&#xE9;rz&#xE9;kelik, hogy az nem &#xE9;tel.<br>
Felejts&#xFC;k h&#xE1;t el a margarint, m&#xE9;g ha az olcs&#xF3;bb is mint a vaj, &#xE9;s<br>
fogyasszunk vajat. Ezzel tartozunk az eg&#xE9;szs&#xE9;g&#xFC;knek.<br>
dr. Litsek &#xC1;kos<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17910</li>
						
						<li>2004. szeptember 2. 13:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4645729"></a>
						<a name="msg17909"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Lassan j&#xF6;nnek neked egy ingyeneb&#xE9;ddel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17909</li>
						
						<li>2004. szeptember 2. 12:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4646082"></a>
						<a name="msg17908"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Most mondom, mert m&#xE9;g id&#x151;ben oda&#xE9;rhettek: a Lehel &#xCD;z&#xE9;ben kacsas&#xFC;lt helyett ma libas&#xFC;ltet adnak, &#xE9;s vmi eszm&#xE9;letlen oml&#xF3;st, f&#x151;tt burgival, p&#xE1;rolt kapival 660&#xE9;rt. &#xC9;s lehet, hogy lesz ott egy szel&#xED;d ment&#xE1;lisan fogyat&#xE9;kos b&#xE1;csi, akit&#x151;l nem kell megijedni, nem kell el&#xFC;ld&#xF6;zni az asztalt&#xF3;l, hanem ink&#xE1;bb &#xE9;rdemes n&#xE9;ha r&#xE1;pillantani, &#xE9;s &#xE9;szrevenni, hogy mennyire tud &#xF6;r&#xFC;lni olyan egyszer&#x171; dolgoknak, mint mondjuk egy ottmaradt nejlonzacsk&#xF3;, &#xFA;js&#xE1;g.<br>
Lehet ott nyugodtan olvasni egy&#xE9;bk&#xE9;nt, &#xE9;n sz&#xED;vem szerint kedvenc k&#xE1;v&#xE9;z&#xF3;mnak is kinevezn&#xE9;m, ha lenne ott k&#xE1;v&#xE9;.<br>
&#xC9;s ami egyed&#xFC;l&#xE1;ll&#xF3; ott, hogy az &#xE1;ltal&#xE1;ban morcos, enerv&#xE1;lt, indiszpon&#xE1;lt, deprim&#xE1;lt, &#xE9;s egy&#xE9;b cs&#xFA;nya k&#xFC;lf&#xF6;ldi szavakkal jellemezhet&#x151; magyar emberek arca kisimul &#xE9;s boldogs&#xE1;got t&#xFC;kr&#xF6;z, mindez persze a de pr&#xED;ma kaj&#xE1;nak k&#xF6;sz&#xF6;nhet&#x151;, &#xE9;s ez az &#xF6;r&#xF6;m m&#xE9;g tart a menza 15 m&#xE9;teres k&#xF6;rzet&#xE9;ben is, azt&#xE1;n tovasuhan. Ennyi der&#x171;s arcot neh&#xE9;z l&#xE1;tni &#xE9;s tal&#xE1;lni egy helyen ebben a depresszi&#xF3;s orsz&#xE1;gban. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17908</li>
						
						<li>2004. szeptember 2. 12:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4537840"></a>
						<a name="msg17907"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Anna a k&#xE9;sz&#xED;t&#xE9;si m&#xF3;dot is tudakold meg, pls. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17907</li>
						
						<li>2004. augusztus 31. 21:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4538408"></a>
						<a name="msg17906"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Most &#xE9;reztem m&#xE9;g oreganot.<br>
&#xC9;s gy&#xF6;ny&#xF6;r&#x171; vil&#xE1;gos maradt, gondolom a feta v&#xE9;gett.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17906</li>
						
						<li>2004. augusztus 31. 17:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4531364"></a>
						<a name="msg17905"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bar&#xE1;tn&#x151;m megdobott egy kisebb doboz (f&#xE9;l liter) fetasajtos padlizs&#xE1;nkr&#xE9;mmel, ami eg&#xE9;szen fenomen&#xE1;lis. Kicsit t&#xFA;l sokat csin&#xE1;lt. Ami biztos van benne: 1/2 kg feta, 1 kg padlizs&#xE1;n &#xE9;s sok fokhagyma. Nem tudom m&#xE9;g mi van benne, de ha vkit &#xE9;rdekel, megtudakolom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17905</li>
						
						<li>2004. augusztus 31. 16:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4538229"></a>
						<a name="msg17904"></a>		
						
						
							
							
								<a class="owner">
									L&#xE1;z&#xE1;r Veronika [paloma]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ziegler j&#xE1;nos: j&#xF3; az osty&#xE1;juk, lassan elpatkolok ostya-t&#xFA;ladagol&#xE1;st&#xF3;l
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17904</li>
						
						<li>2004. augusztus 31. 11:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4533177"></a>
						<a name="msg17903"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Poszonyiban egy &#xE1;tlag szombat este uszkve 70% a turist&#xE1;k ar&#xE1;nya. Rendben van, rendben van, de ez n&#xE9;melyest ront a f&#xED;lingen. Persze a hagym&#xE1;srost&#xE9;lyost nem tudj&#xE1;k elrontani m&#xE9;g a turist&#xE1;k se.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17903</li>
						
						<li>2004. augusztus 31. 11:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4530248"></a>
						<a name="msg17902"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Zieglerek: P&#xE9;terN&#xC9; (!) - VII. Als&#xF3; (fels&#x151;?) erd&#x151;sor (Pamparam Piroska sarok), J&#xE1;nos - Zs&#xE1;mb&#xE9;k. Ut&#xF3;bbi foglalkozik ostyas&#xFC;t&#x151; g&#xE9;pek gy&#xE1;rttat&#xE1;s&#xE1;val is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17902</li>
						
						<li>2004. augusztus 31. 09:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4651287"></a>
						<a name="msg17901"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sztem a Lehelhez k&#xE9;pest a Pozsonyi kisvend&#xE9;gl&#x151; is mesterk&#xE9;ltnek &#xE9;s rert&#xF3;snak t&#x171;nik, pedig az is rendben van alapb&#xF3;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17901</li>
						
						<li>2004. augusztus 30. 16:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4651860"></a>
						<a name="msg17900"></a>		
						
						
							
							
								<a class="owner">
									Pilisi Em&#xED;lia [M.I.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									azudvarban r&#xE1;ad&#xE1;sul :) <br>
mi im&#xE1;djuk pl iskola helyett:) <br>
&#xE9;s j&#xF3;fejek a pinc&#xE9;rek is m&#xE9;g a tetej&#xE9;be<br>
harcsa nem mindig lelhet&#x151; fel az &#xE9;tlapon de gyakran van<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17900</li>
						
						<li>2004. augusztus 30. 16:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4650022"></a>
						<a name="msg17899"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									harcsapapri t&#xFA;roscsuszi persze mindenkori toplist&#xE1;s.<br>
A Lehel &#xCD;z&#xE9;nek van egy nagy el&#x151;nye a kock&#xE1;sabroszosokkal szemben: hogy egy piacra &#xE9;p&#xFC;lt r&#xE1;, &#xE9;s ez&#xE9;rt a legjobb h&#xFA;sokat &#xE9;s kell&#xE9;keket kaphatj&#xE1;k k&#xE9;zbe a szak&#xE1;csok. Ami nekem m&#xE9;g k&#xFC;l&#xF6;n&#xF6;sen szimpi, hogy itt sz&#xF3; sincs semmilyen viaszosv&#xE1;szon retr&#xF3;trendi tendenci&#xE1;r&#xF3;l, ami oly felkapott manaps&#xE1;g, hanem itt egy szervesen m&#x171;k&#xF6;d&#x151; helyr&#x151;l van sz&#xF3;, ahol mindenf&#xE9;le ember a legterm&#xE9;szetesebben fordul el&#x151; &#xE9;s a legterm&#xE9;szetesebben teszi a dolg&#xE1;t, eszik &#xE9;s besz&#xE9;l a legv&#xE1;ltozatosabb t&#xE9;m&#xE1;kr&#xF3;l (&#xE9;n a keresked&#x151;k bizalmas infocser&#xE9;it &#xE9;s alkudoz&#xE1;sait szeretem k&#xFC;l&#xF6;n&#xF6;sen hallgatni). A hely bels&#x151; berendez&#xE9;s&#xE9;ben &#xE9;s kik&#xE9;pz&#xE9;s&#xE9;ben sz&#xF3; sincs semmi megj&#xE1;tsz&#xE1;sr&#xF3;l, szigor&#xFA;an funkcion&#xE1;lis az eg&#xE9;sz, van egy f&#x151; t&#xE9;ma, a kiv&#xE1;l&#xF3; &#xE9;tek &#xE9;s az elviszi az eg&#xE9;sz helyet. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17899</li>
						
						<li>2004. augusztus 30. 16:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4651303"></a>
						<a name="msg17898"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a f&#xE1;k al&#xE1; hol? :)  az utc&#xE1;n v. az udvarban? <br>
harcsaparik&#xE1;s t&#xFA;r&#xF3;scsusz&#xE1;val - nagyonkedvencem nekem is :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17898</li>
						
						<li>2004. augusztus 30. 16:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4654308"></a>
						<a name="msg17897"></a>		
						
						
							
							
								<a class="owner">
									Pilisi Em&#xED;lia [M.I.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xF6;szi attacs maj besz&#xE1;molok mit ettem &#xE9;s milyen volt<br>
ha m&#xE1;s kock&#xE1;sabrosz f&#xED;&#xED;&#xED;ling:<br>
Pali b&#xE1;csi boroz&#xF3;ja a Tartsay ucc&#xE1;ban a d&#xE9;li k&#xF6;rny&#xE9;k&#xE9;n (a sarkon az alkot&#xE1;spressz&#xF3; jelenleg z&#xE1;rva)<br>
egy poharaz&#xF3; &#xE9;s kiskocsma kever&#xE9;ke ny&#xE1;ron ki lehet &#xFC;lni a f&#xE1;k al&#xE1;<br>
igaz&#xE1;n rendben van m&#xE9;g a t&#xF6;lt&#xF6;ttkposzt&#xE1;juk is isteni - pedig az azt&#xE1;n h&#xE1;zikoszt- nekem itt a harcsaparik&#xE1;s t&#xFA;r&#xF3;scsusz&#xE1;val a kedvencem. Ja &#xE9;s aj&#xE1;nlom figyelembe a paprikap&#xE1;link&#xE1;t el&#x151;tte k&#xF6;zben vagy ut&#xE1;na.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17897</li>
						
						<li>2004. augusztus 30. 16:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4651278"></a>
						<a name="msg17896"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Lehel &#xCD;ze term&#xE9;szetesen a Lehel t&#xE9;ri piacon tal&#xE1;lhat&#xF3;, ahol a villamosmeg&#xE1;ll&#xF3;k vannak. &#xC9;s a grillcsirk&#xE9;s is &#xED;ncsiklandoz&#xF3; a hely el&#x151;tt, de ott nem szabad meg&#xE1;llni, hanem egyb&#x151;l be kell menni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17896</li>
						
						<li>2004. augusztus 30. 16:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4653952"></a>
						<a name="msg17895"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem csak szak&#xE1;csk&#xF6;nyvet, hanem &#xE9;tteremkritikagy&#x171;jtem&#xE9;nyt is kiadhatn&#xE1;nk. Szerintem &#xF6;sszej&#xF6;tt m&#xE1;r annyi 2 &#xE9;v alatt. &#xD6;nkiben mi is tal&#xE1;ltunk egyet: a M&#xF3;r a J&#xF3;kai utc&#xE1;ban. Szociol&#xF3;giailag feleannyira se izgi, mert csupa irodist&#xE1;nak l&#xE1;tsz&#xF3; t&#xE1;rgy l&#xE1;togatja, viszont ott ettem el&#x151;sz&#xF6;r s&#xE1;rgabors&#xF3;s guly&#xE1;slevest. MMMMMM! (&#xC9;s a p&#xE9;nzt&#xE1;ros k&#xED;nai volt, de nem undok!)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17895</li>
						
						<li>2004. augusztus 30. 16:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4651285"></a>
						<a name="msg17894"></a>		
						
						
							
							
								<a class="owner">
									Pilisi Em&#xED;lia [M.I.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;s hol tal&#xE1;lhat&#xF3; ez a csoda?<br>
hmm z&#xFA;zap&#xF6;rk&#xF6;lt eledig csak &#xE9;desany&#xE1;m&#xE9; &#xED;zlett igaz&#xE1;n <br>
sz&#xED;vesen kipr&#xF3;b&#xE1;ln&#xE1;m
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17894</li>
						
						<li>2004. augusztus 30. 16:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4651301"></a>
						<a name="msg17893"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;s ha azt mondan&#xE1;m, hogy zuz&#xE1;t? Egy&#xE9;bk&#xE9;nt semmi bajom vele, csak a preferenciasorrendben sokan m&#xE1;sok megel&#x151;zik. Z&#xFA;g a zuza.<br>
(Na j&#xF3;, el&#xE1;rulom: t&#xF6;kf&#x151;zel&#xE9;ket malac diszn&#xF3;sert&#xE9;sp&#xF6;r&#xF6;k&#xF6;lttel.)<br>
Ami igaz&#xE1;n oml&#xF3;s, az a ts&#xFC;l&#xF6;k. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17893</li>
						
						<li>2004. augusztus 30. 15:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4651300"></a>
						<a name="msg17892"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Igaz&#xE1;b&#xF3;l nem is puha volt, hanem OML&#xD3;S. &#xC9;s tudom, hogy nem szereted a zuz&#xE1;t. Vagy igen? :-))<br>
Na &#xE9;s mit ett&#xE9;l ma? 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17892</li>
						
						<li>2004. augusztus 30. 15:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4653062"></a>
						<a name="msg17891"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Orsi, h&#xE1;t honnan tudod, hogy &#xE9;n mit eszem, amikor te &#xE9;ppen nem vagy ott? :O ) Ma p&#xE9;ldul mit ettem szted? j&#xF3;t azt, el&#xE1;rulhatom. De nem is az a fontos, hogy ki evett mit, hanem hogy mindeki egyen ott valamit. &#xCD;zes kaj&#xE1;k, &#xED;zes emberek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17891</li>
						
						<li>2004. augusztus 30. 15:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4653950"></a>
						<a name="msg17890"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Z&#xFA;zdap&#xF6;rk&#xF6;ltet t&#xE9;nyleg nem ett&#xE9;l. Azt &#xE9;n ettem. :-) &#xCD;zletes &#xE9;s puha volt, kellemesen b&#x151; sz&#xF3;sszal.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17890</li>
						
						<li>2004. augusztus 30. 15:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4652770"></a>
						<a name="msg17889"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Halkan jegyzem meg, hogy Budapest minden k&#xE9;ts&#xE9;get kiz&#xE1;r&#xF3;an legjobb menz&#xE1;ja a Lehel &#xCD;ze &#xD6;nki, &#xE9;s ezalatt a konyh&#xE1;t, meg a v&#xE9;rautentik szociol&#xF3;giai mili&#x151;t &#xE9;rtem. &#xC9;n m&#xE9;g ilyen finom cs&#xFC;l&#xF6;k&#xF6;t p&#xE9;kn&#xE9; m&#xF3;dra, kacsas&#xFC;ltet p&#xE1;roltk&#xE1;poszt&#xE1;val, v&#xF6;r&#xF6;sboros marhap&#xF6;rk&#xF6;ltet, borj&#xFA;p&#xF6;rk&#xF6;ltet, z&#xFA;zap&#xF6;rk&#xF6;ltet nem ettem, ism&#xE9;tlem nem ettem. Egy kicsi bicceg&#xE9;s van a f&#x151;zel&#xE9;kekkel meg a vagdalttal, de a t&#xF6;k&#xE9;letess&#xE9;g az uncsi lenne. Van els&#x151;oszt&#xE1;ly&#xFA; orjaleves&#xFC;k is, ezt megfigyel&#xE9;seim szerint szeg&#xE9;ny (m&#xE1;rmint csak anyagilag) nyugd&#xED;jas n&#xE9;nik, ritk&#xE1;bban b&#xE1;csik eszik komplett eb&#xE9;dk&#xE9;nt &#xE9;s direkt nekik van kital&#xE1;lva, ami &#xFA;jabb j&#xF3;pont. K&#xFC;l&#xF6;n &#xF6;r&#xF6;m, amikor a rend&#x151;r&#xF6;k miatt felj&#xF6;nnek az &#xE9;tterembe a cigit &#xE9;s idej&#xE9;tm&#xFA;lt felt&#xF6;lt&#x151;k&#xE1;rty&#xE1;t &#xE1;rul&#xF3; romaasszonyok &#xE9;s f&#xE9;rfiak ezer gyerekeikkel &#xE9;s bens&#x151;s&#xE9;ges csal&#xE1;di &#xE9;letet &#xE9;lnek hars&#xE1;ny k&#xFC;ls&#x151;s&#xE9;gek k&#xED;s&#xE9;ret&#xE9;ben.<br>
&#xC9;ljenek a cup&#xE1;kok &#xE9;s a magyar konyha!<br>
Az &#xE1;r nem a legolcs&#xF3;bb, de b&#x151;ven rendben van a v&#xE1;laszt&#xE9;k min&#x151;s&#xE9;g&#xE9;hez m&#xE9;rten.<br>
A Csord&#xE1;s fi&#xFA;k.<br>
Konyha: tulaldonk&#xE9;ppeni<br>
Kiszolg&#xE1;l&#xE1;s: hiteles (kedves h&#xF6;lgyek &#xE9;s 1 k&#xF6;telez&#x151;en paraszt cs&#xE1;v&#xF3; )<br>
K&#xF6;rnyezet: autentik
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17889</li>
						
						<li>2004. augusztus 30. 15:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4652190"></a>
						<a name="msg17888"></a>		
						
						
							
							
								<a class="owner">
									Prof.K&#xE1;pl&#xE1;r &#xC9;va [Danae]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									szilvap&#xE1;linka?<br>
nem tudtam!<br>
a 17862 isteni volt!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17888</li>
						
						<li>2004. augusztus 30. 12:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4652189"></a>
						<a name="msg17887"></a>		
						
						
							
							
								<a class="owner">
									D&#xF3;sai Tamara [Tamika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hoool?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17887</li>
						
						<li>2004. augusztus 30. 12:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4652785"></a>
						<a name="msg17886"></a>		
						
						
							
							
								<a class="owner">
									Moldova Juli [moldovajuli]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									szilvap&#xE1;linka is van. itthon. tarpai. a m&#xE9;lyh&#x171;t&#x151;ben
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17886</li>
						
						<li>2004. augusztus 30. 12:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4650363"></a>
						<a name="msg17885"></a>		
						
						
							
							
								<a class="owner">
									D&#xF3;sai Tamara [Tamika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jogos. erre az &#xF6;sszef&#xFC;gg&#xE9;sre nem gondoltam...:) <br>
s&#xFC;tni biztos nem h&#xFC;lyes&#xE9;g, szerintem a lekv&#xE1;r nemcsak &#xF6;nmaga, hanem a ny&#xE1;r is, meg minden, ami ezzel egy&#xFC;tt j&#xE1;r.:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17885</li>
						
						<li>2004. augusztus 30. 12:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4653118"></a>
						<a name="msg17884"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tami, el&#xE1;ll&#xE1;s: 4 h s&#xFC;t&#xE9;s szerintem el&#xE9;gg&#xE9; steriliz&#xE1;lja ahhoz, hogy el&#xE1;lljon. A t&#xF6;bbi lekv&#xE1;rt 1 h-t se szoktuk f&#x151;zni, ugyib&#xE1;r.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17884</li>
						
						<li>2004. augusztus 30. 12:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4650362"></a>
						<a name="msg17883"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									halkan jegyzem meg, hogy a lekv&#xE1;riumban is tarpai van.<br>
&#xE9;s a naccsarnokban pedig kim&#xE9;rve van igazi szilvalekv&#xE1;r. ahogy az ember bemegy a k&#xF6;zg&#xE1;z fel&#x151;li f&#x151;v&#xE1;m t&#xE9;ri kapun, ott r&#xF6;gt&#xF6;n van egy CBA. na ott. &#xE1;rat most nem tok, de lehet, hogy h&#xFC;lyes&#xE9;g s&#xFC;tni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17883</li>
						
						<li>2004. augusztus 30. 12:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4650075"></a>
						<a name="msg17882"></a>		
						
						
							
							
								<a class="owner">
									D&#xF3;sai Tamara [Tamika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;n is csak az el&#xE1;ll&#xE1;s miatt tettem tavaly Quittint, id&#xE9;n megpr&#xF3;b&#xE1;lhatom n&#xE9;lk&#xFC;le, ha ennyire mondj&#xE1;tok.<br>
a Tarpai szilvalekv&#xE1;rt meg l&#xE1;ttam &#xE1;rulni a Culinarisban. j&#xF3;l n&#xE9;zett ki...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17882</li>
						
						<li>2004. augusztus 30. 12:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="307">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="306" href="page_307.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_304.html" rel="303">304</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_305.html" rel="304">305</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_306.html" rel="305">306</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_307.html" rel="306">307</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>308</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_309.html" rel="308">309</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_310.html" rel="309">310</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_311.html" rel="310">311</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="308" href="page_309.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

