









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Tilos R&#xE1;di&#xF3;</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Tilos R&#xE1;di&#xF3;</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>---------------------------------------<br>hallgasd: FM 90.3<br>n&#xE9;zd:     <a href="http://tilos.hu" class="transformedlink" onclick="window.open(&apos;http://tilos.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://tilos.hu</a> <br>adj:   Tilos Kultur&#xE1;lis Alap&#xED;tv&#xE1;ny <br>          ad&#xF3;sz&#xE1;m: 18002454-2-43</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					madar&#xE1;sz anett evian [e&#x2026;
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="72">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="71" href="page_72.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_69.html" rel="68">69</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_70.html" rel="69">70</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_71.html" rel="70">71</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_72.html" rel="71">72</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>73</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_74.html" rel="73">74</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_75.html" rel="74">75</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_76.html" rel="75">76</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="73" href="page_74.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="76" href="page_77.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4489036"></a>
						<a name="msg131"></a>		
						
						
							
							
								<a class="owner">
									Szab&#xF3; P&#xE1;l
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Most olvasom a Magyar Nemzetben, hogy Csabai G&#xE1;bor tilosos kurat&#xF3;riumi eln&#xF6;k szerint belef&#xE9;r a sz&#xF3;&#xE1;sszabads&#xE1;gba az is, hogy J&#xE9;zust fatty&#xFA;k&#xE9;nt emlegess&#xE9;k a december 19-i Honthy &#xE9;s Hann&#xE1;ban.<br>
Egy&#xE9;rtelm&#x171;: a Tilost be kell tiltani.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#131</li>
						
						<li>2003. december 29. 14:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4490897"></a>
						<a name="msg130"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A k&#xF6;z&#xF6;ss&#xE9;gi r&#xE1;di&#xF3;z&#xE1;shoz nem &#xE9;rtek, de az jutott eszembe, hogy tegy&#xFC;k fel, hogy &#xE9;n, P&#xE1;ndi Veronika, fogom magam, &#xE9;s az &#xF6;sszes wiwes topikba be&#xED;rom sz&#xE9;p nagy bet&#x171;kkel, hogy ki akarom ny&#xED;rni a veget&#xE1;ri&#xE1;nusokat. Ezt legal&#xE1;bb 42845 darab ember tudja olvasni, az eg&#xE9;sz rendes k&#xF6;z&#xF6;ns&#xE9;g.<br>
Ha tekintetbe vessz&#xFC;k, hogy t&#xF6;bb, mint m&#xE1;sf&#xE9;l &#xE9;ve vagyok wiwes, &#xE9;s t&#xF6;bb mint egy &#xE9;ve a f&#xF3;rumokon is j&#xE1;rtatom a (nem kicsi) pof&#xE1;mat, akkor felel&#x151;ss&#xE9;get kell-e v&#xE1;llalnia &#xE9;rtem a wiwnek/g&#xE9;ph&#xE1;znak/mittudom&#xE9;nminek? Kell-e t&#xF6;bbet tenni&#xFC;k ann&#xE1;l, mint hogy t&#xF6;rlik, amit &#xED;rtam, t&#xF6;r&#xF6;lnek engem is, &#xE9;s mindenhol bocs&#xE1;natot k&#xE9;rnek?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#130</li>
						
						<li>2003. december 29. 14:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492483"></a>
						<a name="msg129"></a>		
						
						
							
							
								<a class="owner">
									Kem&#xE9;ny Vagyim [vagyim]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									125: &quot;menjen &#xD6;n a (...) 2,14-be&quot;. k&#xF6;zel&#xED;t&#x151;leg p&#xED;-1, pr&#xF3;b&#xE1;lok r&#xE1;j&#xF6;nni, hogy mi lehet ott, valami nagyon rosszra kell gondolni, ugye?<br>
Erd&#x151; P&#xE9;ter egy&#xE9;bk&#xE9;nt ebben az &#xFC;gyben csak egy j&#xE1;t&#xE9;kos a sok k&#xF6;z&#xFC;l, r&#xE1;ad&#xE1;sul meglep&#x151;en p&#xF6;khendi mondatok hagyt&#xE1;k el sz&#xE1;j&#xE1;t. M&#xE9;ghogy Szent Istv&#xE1;n meg a v&#xE9;rtan&#xFA;k! Meg a szenteste be&#xE1;rny&#xE9;kol&#xE1;sa! Nem lesz kicsit sok? Kedves Erd&#x151; P&#xE9;ter nagyokat kussol m&#xE1;s esetekben, most meg ez a leereszked&#x151; szentesked&#xE9;s?<br>
Canossa-j&#xE1;r&#xE1;s, akkor m&#xE1;r, azt kellett volna k&#xF6;vetelni.<br>
Egy&#xE9;bk&#xE9;nt szerintem a Tilos t&#xFA;ls&#xE1;gosan beszart, nem kellene ennyire f&#xFC;let-farkat beh&#xFA;zni. H&#xFC;lyes&#xE9;get mondott az egyik ember - ok, kezelt&#xE9;k. A t&#xF6;bbi m&#xE1;r nett&#xF3; politikai boszork&#xE1;ny&#xFC;ld&#xF6;z&#xE9;s. Boszork&#xE1;nyok pedig nincsenek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#129</li>
						
						<li>2003. december 29. 14:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492192"></a>
						<a name="msg128"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									banyek emberek, ez most helyesirasi rovat, vagy Tilos rovat?!?! Az index vonatkozo foruman persze porog a balhe, csak persze nevetelenul nem lehet errol vitatkozni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#128</li>
						
						<li>2003. december 29. 12:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4491951"></a>
						<a name="msg127"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Veva dr&#xE1;ga, k&#xE1;r a g&#x151;z&#xE9;rt! :) ) <br>
&#xC9;s csod&#xE1;lom, hogy milyen visszafogott vagy! Komolyan! Ez nagy &#xF6;nfegyelmere vall! :) )))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#127</li>
						
						<li>2003. december 28. 20:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4490543"></a>
						<a name="msg126"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD3;, hogy a csuda vigye el! (ez ak&#xE1;r egy k&#xE1;romkod&#xE1;snak is megfelel n&#xE1;lam)<br>
Amikorra a pasasok v&#xE9;gre abbahagyt&#xE1;k az &#xF6;k&#xF6;lcsat&#xE1;t, akkor kezd&#x151;dik a n&#x151;i buny&#xF3;? Egy kicsit enyh&#xE9;bb hangv&#xE9;tellel is teljesen el lehet mondani mindent:( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#126</li>
						
						<li>2003. december 28. 20:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4491664"></a>
						<a name="msg125"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vera - 118: &#xE9;n most t&#xE9;nyleg nem &#xE9;rtem. te viccelsz, ironiz&#xE1;lsz, avagy provok&#xE1;lsz magad ellen? te jegyzed a 72-es sz&#xE1;m&#xFA; be&#xED;r&#xE1;st? mert &#xE9;n ilyen ek&#xE9;peszt&#x151; helyes&#xED;r&#xE1;ssal ritk&#xE1;n tal&#xE1;lkozom. ezzel ellent&#xE9;tben 118-as be&#xED;r&#xE1;sod eg&#xE9;sz korrekt (majdnem). ez&#xE9;rt kicsit neh&#xE9;zkes eld&#xF6;nteni, h ez humor, vagy hirtelen ennyi tellett. szted az, h MIEN, ELHALGAT, FASS&#xC1;G, EGY&#xC9;BK&#xC9;NTIS ortografikusan vicces nyelvi egys&#xE9;gek? egyem a humorod... nekem baromira b&#xE1;ntja a szemem. <br>
mell&#xE9;kesen 72-es be&#xED;r&#xE1;sod tartalmilag is igen labilis, hiszen nem holmi polg&#xE1;ri sz&#xF6;vets&#xE9;g (mi az?), hanem maga Erd&#x151; P&#xE9;ter sietett visszautas&#xED;tani az inkrimin&#xE1;lt mondatot - tudod ki &#x151;? nem hiszem, h lenne hivatottabb szem&#xE9;ly arra, h a kereszt&#xE9;nyek nev&#xE9;ben nyilatkozz&#xE9;k, azt sem hiszem, h mostans&#xE1;g Erd&#x151; P&#xE9;ter lenne a polg&#xE1;ri k&#xF6;r&#xF6;k (sz&#xF6;vets&#xE9;g - mi az? a fideszre c&#xE9;lzol?) fed&#x151;neve, &#xFA;h. e k&#xE9;rd&#xE9;sben dr. T&#xF3;th-tal vagyok egy platformon.<br>
valamivel l&#xE9;nyegesebb k&#xE9;rd&#xE9;sekre t&#xE9;rve, elmondom, h dr. T&#xF3;th-tal szemben, &#xE9;n mit nehezm&#xE9;nyezek. kifejezetten nehezm&#xE9;nyezem a dr. T&#xF3;th-t&#xF3;l itt id&#xE9;zett mondatr&#xE9;szeket: <br>
&quot;szosincs rola, hogy &#xE9;n mennyire f&#xE9;ln&#xE9;k, egyr&#xE9;szt mert nem vagyok olyan f&#xE9;l&#xF6;s tipus, masr&#xE9;szt mert Svajcban &#xE9;lek &#xE9;s ez nagyon megnyugtato tudat.&quot;<br>
mit sugall ezzel kedves dr. T&#xF3;th? j&#xF3; lenne, ha erre maga v&#xE1;laszolna, nyilv&#xE1;n lesz valamilyen kimosakod&#xF3; magyar&#xE1;zata, de az&#xE9;rt lesz&#xF6;gezn&#xE9;m, h ebben az orsz&#xE1;gban lehet &#xE9;lni, itt nem kell rettegni&#xFC;k m&#xE9;g az &#xFC;ld&#xF6;z&#xF6;tti sorban &#xE9;l&#x151; kereszt&#xE9;nyeknek sem. ha teh&#xE1;t az lett volna esetleg itten sugallva, h most azt&#xE1;n retteghet&#xFC;nk, mi, Magyarorsz&#xE1;gon &#xE9;l&#x151; magyarok, egy&#xE1;ltal&#xE1;n milyen nyugtalan&#xED;t&#xF3; itt &#xE9;lni, szemben a der&#x171;s Sv&#xE1;jccal, akkor, kedves dr. T&#xF3;th, menjen &#xD6;n (ne Sv&#xE1;jcba, hanem) a 2,14-be. ugyanis az&#xE9;rt t&#xE9;nyleg pofa kell ahhoz, h ilyeneket &#xFC;zengessen Sv&#xE1;jcb&#xF3;l.<br>
&quot;Masr&#xE9;szt furcsa, hogy &#xE9;n voltam az els&#xF6; aki erre reagalt &#xE9;s mintha senki mast ez nem zavart volna. Szeretn&#xE9;m kihangsulyozni, hogy &#xE9;n uagyanugy megszolaltam volna ha zsidokat, ciganyokat, svabokat &#xE9;s nme tudom m&#xE9;g kit akarnanak &quot;kinyirni&quot;.<br>
de az&#xE9;rt el&#x151;bb m&#xE9;gis: &quot;Kivancsi lenn&#xE9;k a reakciotokra ha valaki primitiven zsidozna.&quot; <br>
kedves dr. T&#xF3;th! val&#xF3;ban nincs ezen mit kihangs&#xFA;lyozni, s&#x151;t, t&#xFA;lhangs&#xFA;lyozni. &#xE9;rtj&#xFC;k mi ezt, higgye el, mert mi viszont itten &#xE9;l&#xFC;nk.<br>
k&#xF6;zl&#xF6;m &#xD6;nnel, h el&#xE9;g sokan zsid&#xF3;znak meglehet&#x151;sen primit&#xED;ven ebben az orsz&#xE1;gban. &#xE9;n ezen - de m&#xE1;s topikon sem - olvastam m&#xE9;g olyat, h ez&#xE9;rt egy szerkeszt&#x151;s&#xE9;g/org&#xE1;num felf&#xFC;ggeszt&#xE9;s&#xE9;t/bez&#xE1;rat&#xE1;s&#xE1;t k&#xF6;vetelte volna b&#xE1;rki is, &#xFA;gy, mint &#xD6;n. ha Magyarorsz&#xE1;gon &#xE9;lne (ami, jelzem, nem egy ugar/&#x151;ssztyeppe, hanem egy kultur&#xE1;llam), &#xD6;n is tudhatn&#xE1;, h az elm&#xFA;lt b&#x151; &#xE9;vtizedben az ilyen kisz&#xF3;l&#xE1;sok&#xE9;rt itten embert/szerkeszt&#x151;s&#xE9;get/felel&#x151;st &#xE1;ll&#xE1;s&#xE1;b&#xF3;l el nem t&#xE1;vol&#xED;tottak. &#xE9;ppen mostan&#xE1;ban foglalkoztatja kiemelten a k&#xF6;zv&#xE9;lem&#xE9;nyt, h meddig terjed a sz&#xF3;l&#xE1;s szabads&#xE1;ga. k&#xE9;rem, figyelje a vit&#xE1;t. (kiv&#xE9;telt egy nem t&#xFA;l r&#xE9;gi eset k&#xE9;pez, amikor is egy h&#xF3;napok &#xF3;ta folyamatosan usz&#xED;t&#xF3; m&#x171;sort - ortt hat&#xE1;rozatra - felf&#xFC;ggesztettek.) ehhez k&#xE9;pest &#xFC;d&#xED;t&#x151; jelens&#xE9;g a tilos r&#xE1;di&#xF3; precedens &#xE9;rt&#xE9;k&#x171;, gyors reakci&#xF3;ja. rem&#xE9;lem ennek &#xD6;n is &#xF6;r&#xFC;l. &#xF6;r&#xFC;lj&#xFC;nk egy&#xFC;tt! hurr&#xE1;! <br>
tov&#xE1;bb&#xE1; - a k&#xED;v&#xE1;ncsi vagyok kit&#xE9;tel&#xE9;n&#xE9;l maradva - vitapartnerei: egy h&#xF6;lgy &#xE9;s k&#xE9;t &#xFA;r (ha, nekem legal&#xE1;bbis &#xFA;gy t&#x171;nt) toll&#xE1;b&#xF3;l &#xE9;n nemigen olvastam megsz&#xF3;lal&#xE1;sokat itten arra n&#xE9;zve, h mit sz&#xF3;ln(&#xE1;n)ak akkor, ha ilyen mondatok zsid&#xF3; sz&#xE1;rmaz&#xE1;s&#xFA;akat &#xE9;rinten(&#xE9;n)ek. mire k&#xED;v&#xE1;ncsi ezzel kapcsolatban? mit &#xF3;hajt eme mondat&#xE1;val sugalmazni? mib&#x151;l vonja le - k&#xE9;pzavarral &#xE9;lve - el&#x151;zetes k&#xF6;vetkeztet&#xE9;seit? kiknek/miknek tekinti a t&#xF6;bbi itt megsz&#xF3;lal&#xF3;t? <br>
egy&#xE9;bk&#xE9;nt, ami az &#xFC;gy l&#xE9;nyeg&#xE9;t illeti, ez egy olyan t&#xF6;rt&#xE9;net, ahol mindenki a hely&#xE9;n van: tet&#x171; mondat ut&#xE1;n visszautas&#xED;t, akinek kell (b&#xE1;r persze t&#xFA;lreakci&#xF3;, meg &quot;kereszt&#xE9;nyezni&quot;, olyan nincsen, de ett&#x151;l tekints&#xFC;nk most el), elhat&#xE1;rol&#xF3;dik &#xE9;s kir&#xFA;g, akinek ezt kell tennie, mi meg &#xE9;lvezz&#xFC;k a demokr&#xE1;ci&#xE1;t (ami, rem&#xE9;lj&#xFC;k, egyszer Sv&#xE1;jci l&#xE9;pt&#xE9;kkel lesz m&#xE9;rhet&#x151;), ez a m&#xE9;diaprecedens mindenesetre ebbe az ir&#xE1;nyba hat.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#125</li>
						
						<li>2003. december 28. 19:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492145"></a>
						<a name="msg124"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves dr.T&#xF3;th,<br>
az &#xD6;n helyes&#xED;r&#xE1;s&#xE1;t m&#xE1;r megbesz&#xE9;lt&#xFC;k, csak akadt m&#xE9;g n&#xE9;mi ut&#xF3;z&#xF6;nge :) <br>
R&#xE9;szemr&#x151;l m&#xE1;r eln&#xE9;z&#xE9;st is k&#xE9;rtem, a dolog lez&#xE1;rva, &#xE9;s &#xFA;gy tudom, nem fogalmaztam meg az &#xD6;n&#xE9;t&#x151;l elt&#xE9;r&#x151; v&#xE9;lem&#xE9;nyt.<br>
Mivel mi &#xD6;nnel nem vit&#xE1;ztunk, ez&#xE9;rt &#xFA;gy v&#xE9;lem, felesleges lenne riposztokat keresni, mi&#xE9;rt is tenn&#xE9;nk? &#xC9;n &#xF6;sszesen csak egy technikai k&#xE9;rd&#xE9;st tettem fel &#xD6;nnek (a helyes&#xED;r&#xE1;si k&#xF6;t&#xF6;zk&#xF6;d&#xE9;s mellett), &#xE9;s &#xD6;n azt meg is v&#xE1;laszolta. Egy&#xE9;b t&#xE9;m&#xE1;ban &#xFA;gy tudom, nincs k&#xF6;z&#xF6;tt&#xFC;nk semmif&#xE9;le vita.<br>
Ami a WIW-et illeti, az &#xD6;n megh&#xED;v&#xF3;ja bizony&#xE1;ra t&#xE1;j&#xE9;koztatta m&#xE1;r arr&#xF3;l, hogy a WIW val&#xF3;ban z&#xE1;rt k&#xF6;r&#x171;, csak megh&#xED;v&#xE1;sos alapon lehet beker&#xFC;lni. A WIW-r&#x151;l r&#xE9;szletes le&#xED;r&#xE1;st tal&#xE1;l, ha az oldal legtetej&#xE9;n, a piros men&#xFC; cs&#xED;kban a &quot;wiw-r&#x151;l&quot; men&#xFC;pontra kattint.<br>
Az viszont nem igaz, hogy az elt&#xE9;r&#x151; v&#xE9;lem&#xE9;nyeket nem toler&#xE1;lj&#xE1;k.<br>
Itt a wiw-en nagyon sokszor van az embereknek elt&#xE9;r&#x151; v&#xE9;lem&#xE9;nye, amit megfogalmaznak, &#xE9;rvelnek mellette &#xE9;s persze azt is tudom&#xE1;sul veszik, ha m&#xE1;sok m&#xE1;s v&#xE9;lem&#xE9;nyt fogalmaznak meg. Az is gyakori, hogy a f&#xF3;rumoz&#xF3;k egym&#xE1;ssal tr&#xE9;f&#xE1;lnak, ironiz&#xE1;lnak, s&#x151;t az is el&#x151;fordul, hogy alaposan &#xF6;sszevesznek, ez m&#xE1;r csak &#xED;gy megy :) <br>
Az &#xFA;j tagoknak pontosan ugyanolyan jogai vannak, mint a legr&#xE9;gebbieknek. Az ink&#xE1;bb &#xED;ratlan szab&#xE1;ly &#xE9;s k&#xF6;z&#xF6;ss&#xE9;gi illem k&#xE9;rd&#xE9;se, hogy ki milyen st&#xED;lusban &#xED;r akkor, amikor m&#xE9;g az &quot;elej&#xE9;n&quot; van a dolgoknak, amikor m&#xE9;g &#xFA;j tag, amikor m&#xE9;g kev&#xE9;s embert ismer. K&#xE9;s&#x151;bb ez v&#xE1;ltozhat, ak&#xE1;rcsak a val&#xF3; &#xE9;letben.<br>
Ami esetleg m&#xE1;s, mint egy ny&#xED;lt k&#xF6;z&#xF6;ss&#xE9;gn&#xE9;l, pl. egy &#xE1;tlagos f&#xF3;rumn&#xE1;l:<br>
- itt &#xE1;ltal&#xE1;ban mindenki a saj&#xE1;t nev&#xE9;vel szerepel, nem &#xE1;ln&#xE9;vvel<br>
- itt k&#xF6;vethet&#x151;, hogy ki kit h&#xED;vott meg, hogyan ker&#xFC;lt be, kinek a megh&#xED;vottja<br>
Enn&#xE9;lfogva mindenki jobban felel&#x151;ss&#xE9;get v&#xE1;llal az&#xE9;rt, amit be&#xED;r &#xE9;s kicsit tal&#xE1;n &#x151;szint&#xE9;bb az eszmecsere, mint egy ny&#xED;lt f&#xF3;rumon, ahol sokan, ak&#xE1;r t&#xF6;bb &#xE1;ln&#xE9;v alatt is szoktak irk&#xE1;lni.<br>
&#xC9;rdekess&#xE9;g m&#xE9;g, hogy itt nem lehet csak &#xFA;gy t&#xE9;m&#xE1;kat, topikokat nyitni (ezt csak a rendszergazd&#xE1;k tehetik meg), ez is a letisztultabb kommunik&#xE1;ci&#xF3;t seg&#xED;ti.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#124</li>
						
						<li>2003. december 28. 17:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4489024"></a>
						<a name="msg123"></a>		
						
						
							
							
								<a class="owner">
									Polg&#xE1;r L&#xE1;szl&#xF3; [suendis]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Tilos R&#xE1;di&#xF3;r&#xF3;l m&#xE1;r alig esik sz&#xF3;... <br>
Ez&#xE9;rt kezdem&#xE9;nyezem, hogy tegye fel a kez&#xE9;t az, aki m&#xE1;r k&#xFC;ld&#xF6;tt be bakelitet a Tilosnak. -ugyanis a honlapjukon erre k&#xE9;rik az egy&#xFC;ttm&#x171;k&#xF6;dni v&#xE1;gy&#xF3; &#xE9;rdekl&#x151;d&#x151;ket.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#123</li>
						
						<li>2003. december 28. 17:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4490873"></a>
						<a name="msg122"></a>		
						
						
							
							
								<a class="owner">
									Toth Laszlo [Toth]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vig &#xC9;va,<br>
igaza van, &#xE9;n r&#xE9;szemr&#xF6;l befejeztem &#xE9;s nyujtom a b&#xE9;ke jobbot!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#122</li>
						
						<li>2003. december 28. 17:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4489023"></a>
						<a name="msg121"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sajnos &#xFA;gy l&#xE1;tom &#xFA;jraindult a cs&#xF6;rte. Mintha a TILOSr&#xF3;l m&#xE1;r tilos is volna ide &#xED;rni:) <br>
&quot;vagy an&#xE9;lk&#xFC;l is lehet p&#xE9;h&#xE1;d&#xE9;zni, hogy az ember tud helyes&#xED;rni?&quot;<br>
- igen (ha csak nem a magyar nyelv helyess&#xE9;g&#xE9;r&#x151;l sz&#xF3;l a dolog &#xE9;s a dolgozatban benne maradnak a hib&#xE1;k).<br>
1, Att&#xF3;l m&#xE9;g, hogy vki nem tud helyesen &#xED;rni, lehet nagy koponya - de az is lehet, hogy elp&#xF6;ty&#xF6;gte a bet&#x171;ket, mert nem teljesen oda figyelt. <br>
2, Nem biztos, hogy a reag&#xE1;l&#xF3; be&#xED;r&#xE1;s annyira ironikus volt, hisz azt sosem lehet tudni, mit gondol egy m&#xE1;sik ember - vagy a bet&#x171;kb&#x151;l is l&#xE1;tni?<br>
K&#xE9;rlek benneteket ne buny&#xF3;zzatok tov&#xE1;bb!!:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#121</li>
						
						<li>2003. december 28. 17:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492191"></a>
						<a name="msg120"></a>		
						
						
							
							
								<a class="owner">
									Toth Laszlo [Toth]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nos ujra itt vagyok,<br>
 &#xFC;gyeletes voltam &#xE9;s dolgoznom kellett! Ez&#xE9;rt a hallgatas!<br>
&#xD6;rvendek, hogy mindenki az &#xE9;n helyesirasommal foglalkozik!!<br>
Valahogy bennem az a naiv hit &#xE9;lt, hogy a tartalom l&#xE9;nyegesebb mint egy esetleges nyelvtani hiba. Ugy latszik ez t&#xE9;ved&#xE9;s, vagy nincs jobb &#xE9;rv, ill. riposte??<br>
K&#xFC;l&#xF6;nben &#xE9;n se vagyok tul r&#xE9;gi WiW- tag, tehat inkabb ne mondjak semmit?<br>
Lehet, hogy ez egy zartk&#xF6;r&#xFC; klub, ahol elt&#xE9;r&#xF6; v&#xE9;lem&#xE9;nyek nincsenek toleralva.<br>
Stiletto, hogy erre nem valaszolok, azt rem&#xE9;lem meg&#xE9;rti.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#120</li>
						
						<li>2003. december 28. 17:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4490507"></a>
						<a name="msg119"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									off:<br>
stiletto: ha valaki r&#xE9;g&#xF3;ta k&#xFC;lf&#xF6;ld&#xF6;n &#xE9;l, elk&#xE9;pzelhet&#x151;, hogy romlik a helyes&#xED;r&#xE1;sa, a nyelvhaszn&#xE1;lata, pl&#xE1;ne, ha nem haszn&#xE1;lja sokat az anyanyelv&#xE9;t (b&#xE1;r dr.T. azt &#xED;rta, sokat j&#xF6;n haza). Ez&#xE9;rt alkalmaztam &#xE9;n is szel&#xED;d ir&#xF3;ni&#xE1;t (akik ismernek, tudj&#xE1;k, milyen az, amikor nem szel&#xED;d az ir&#xF3;ni&#xE1;m...), de bel&#xE1;tom, hiba volt, mert nem csak dr.T., hanem m&#xE1;s is nehezm&#xE9;nyezte. <br>
Nem v&#xE1;rhat&#xF3; el mindenkit&#x151;l ugyanaz a (humor)&#xE9;rz&#xE9;k, ez&#xE9;rt eln&#xE9;z&#xE9;st k&#xE9;rek az &#xE9;rintettek&#x151;l. Egy&#xE9;b vit&#xE1;s k&#xE9;rd&#xE9;sr&#x151;l nem tudok.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#119</li>
						
						<li>2003. december 28. 16:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4489021"></a>
						<a name="msg118"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									OFF akkor &#xE9;n most j&#xF3; el&#x151;re elhat&#xE1;rol&#xF3;dom itt k&#xF6;vetkez&#x151; mondanival&#xF3;mt&#xF3;l, &#xE9;s meg&#xED;g&#xE9;rem, hogy ha befejeztem, azonnal kir&#xFA;gom magam a tilos-topikb&#xF3;l s t&#xF6;bbet sz&#xED;nemet sem olvass&#xE1;tok. de. <br>
a dr. T f&#xE9;le bimb&#xF3;z&#xF3; mag&#xE1;nbotr&#xE1;nyt illet&#x151;en: ha valakinek a neve el&#x151;tt ott van a dr., akkor t&#xE9;nyleg nagyon megh&#xF6;kkent&#x151;, ha ilyen a helyes&#xED;r&#xE1;sa... vagy an&#xE9;lk&#xFC;l is lehet p&#xE9;h&#xE1;d&#xE9;zni, hogy az ember tud helyes&#xED;rni?<br>
ism&#xE9;telten kijelentem, hogy gonosz, szem&#xE9;t, ironikus &#xE9;s non-p&#xED;sz&#xED; voltam, a l&#xE1;tszattal ellent&#xE9;tben t&#xE9;nyleg sz&#xE9;gyellem magam, de ezt egyszer&#x171;en musz&#xE1;j volt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#118</li>
						
						<li>2003. december 28. 16:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4488469"></a>
						<a name="msg117"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szentkir&#xE1;lyi P&#xE9;ter:<br>
nem akartam &quot;fog&#xE1;st tal&#xE1;lni&quot; rajta, mert nem vagyunk ellenkez&#x151; v&#xE9;lem&#xE9;nyen, egyszer&#x171;en felh&#xED;vtam r&#xE1; a figyelm&#xE9;t, ironikusan, hogy csin&#xE1;lt egy helyes&#xED;r&#xE1;si hib&#xE1;t. Olvass vissza, n&#xE9;zd meg, az &#xE9;rdekelt, hogy hogyan hallgatja a Tilost, ha Sv&#xE1;jcban &#xE9;l. Semmif&#xE9;le &quot;fog&#xE1;st&quot; nem kerestem rajta, nem vit&#xE1;ztam vele, nem is &#xE9;rtem, mire gondolsz vagy mir&#x151;l besz&#xE9;lsz.<br>
Nem is tudom tov&#xE1;bb, hogy miben &quot;nem lesz igazam&quot;.<br>
Van valami vita k&#xF6;ztem &#xE9;s dr. T&#xF3;th k&#xF6;z&#xF6;tt?<br>
Vagy esetleg nem lesz abban igazam, hogy az &quot;ijeszt&#x151;&quot; sz&#xF3;t hogyan kell &#xED;rni?<br>
Mivel vagdalkozom?<br>
J&#xF3; lenne, ha ezt kifejten&#xE9;d, megnevezn&#xE9;d pl. azt a hozz&#xE1;sz&#xF3;l&#xE1;st, amelyikben ilyesmit csin&#xE1;ltam.<br>
Ami a te friss wiw tags&#xE1;godat illeti, azrra az&#xE9;rt utaltam, mert kiss&#xE9; vissz&#xE1;s, hogy becsobbansz egy k&#xF6;z&#xF6;ss&#xE9;gbe, ami z&#xE1;rtabb, mint egy nyilv&#xE1;nos f&#xF3;rum, &#xE9;s azzal kezded, hogy k&#xE9;retlen&#xFC;l, m&#xE1;sok nev&#xE9;ben elkezdesz k&#xF6;tekedni. Ez itt eddig nem volt divat, &#xE9;s j&#xF3; lenne, ha ezut&#xE1;n sem lenne.<br>
A st&#xED;lusodb&#xF3;l &#xED;t&#xE9;lve, val&#xF3;sz&#xED;n&#x171;leg az index vagy m&#xE1;s port&#xE1;l f&#xF3;rumaihoz vagy szokva. J&#xF3;indulat&#xFA;an jelzem, hogy ez a f&#xF3;rumoz&#xE1;s itt kicsit m&#xE1;s.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117</li>
						
						<li>2003. december 28. 16:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4489992"></a>
						<a name="msg116"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(M&#xFC;v&#xE9;szeti) Grafikusi-Videos alapokkal rendelkez&#x151; kreativ munkat&#xE1;rsat keres&#xFC;nk az al&#xE1;bbi alkalmaz&#xE1;sokra:<br>
-Photosop<br>
-After Effects<br>
-Premiere<br>
(esetleg m&#xE9;g flash)<br>
Hardware ismeretek el&#xF6;ny<br>
Magasszinten j&#xF3;l felszerelt PCk c&#xE9;l-hardwarek biztos&#xED;tva, <br>
p&#xE1;rhuzamos munkalehet&#x151;s&#xE9;g t&#xF6;bb pcn egyszerre <br>
(Terabyte feletti raid k&#xF6;rnyezet,8pc rendering engines)<br>
Feladat: Kreativ digit&#xE1;lis video, multimedia &#xE9;s grafikai projektekbe <br>
val&#xF3; akt&#xED;v &#xE9;s &#xF6;n&#xE1;ll&#xF3; munkar&#xE9;szv&#xE9;tel. (munka:&#xE1;tlag napi 8 &#xF3;ra k&#xF6;tetlen,de &#xE1;lland&#xF3;)<br>
munk&#xE1;ink:<br>
&#xC1;tlagos&quot;c&#xE9;ges&quot; multimedia projektek, &#xF6;n&#xE1;ll&#xF3; multim&#xE9;dia kis&#xE9;rleti projektek, vizu&#xE1;lis kutat&#xE1;s, m&#xFC;v&#xE9;szeti projektek,<br>
magas technol&#xF3;giai h&#xE1;tt&#xE9;r (video magasan a broadcast f&#xF6;l&#xF6;tt 17280x576 pixel,3dscreen,motion detector,audiovisual-midi stb...)<br>
Digital Birds Technologies Kutat&#xE1;si &#xE9;s Fejlesztesi Kft.<br>
(Hardware and software development lab)<br>
jelenkez&#xE9;seket referenci&#xE1;k megjel&#xF6;l&#xE9;s&#xE9;vel v&#xE1;rjuk.<br>
els&#xF6;sorban Photosop &#xE9;s AFFX munk&#xE1;kra lenn&#xE9;nk kiv&#xE1;ncsi<br>
(V&#xE9;gzetts&#xE9;g nem &#xE9;rdekes,nem sz&#xFC;ks&#xE9;ges)<br>
jelentkez&#xE9;s: research42@freemail.hu
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#116</li>
						
						<li>2003. december 28. 15:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4489752"></a>
						<a name="msg115"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;rk&#xE9;ny, ahogy Elektra is konstat&#xE1;lta, arra utaltam, hogy dr. Toth helyes&#xED;r&#xE1;s&#xE1;t hoztad be a k&#xE9;pbe. Att&#xF3;l, hogy smiley-t &#xED;rsz m&#xF6;g&#xE9;, meg &quot;ironikusan&quot; Te is hib&#xE1;zol, m&#xE9;g ugyanolyan lekezel&#x151; marad ez a gesztus. &#xC9;s sz&#xE1;nalmas is, ahogy ilyen ter&#xFC;leteken keresel fog&#xE1;st. Hasonl&#xF3;an ahhoz, ahogy az &#xE9;n friss WIW tags&#xE1;gomat is ider&#xE1;ngatod. Nem ett&#x151;l lesz igazad &#xE9;s - b&#xE1;rmennyire kellemetlen - mindenkinek nyilv&#xE1;nval&#xF3;, hogy sportszer&#x171;tlen eszk&#xF6;z&#xF6;kkel pr&#xF3;b&#xE1;lkozol. Szerintem egy&#xE9;bk&#xE9;nt Neked is, &#xE9;s sokkal szimpatikusabb lenne ezt beismerni, mint vagdalkozni meg nagyk&#xE9;p&#x171;sk&#xF6;dni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#115</li>
						
						<li>2003. december 28. 13:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492412"></a>
						<a name="msg114"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Azt tudja valaki, hogy a kozossegi tartalomszolgaltatasnak van-e jogi hattere? Arra emlekszem, hogy Amerikaban a kabelhalozatokon nagyon elterjedt, hogy van egy-ket kozossegi csatorna, ahova barki bemehet es azt csinalhat amit akar. Mivel ott nem csak fenyegni szokas a perekkel, hanem ha valakinek az utcan a cipojebe ragad egy tamadhato ugy, akkor meg mielott hazaer bepereli, nyilvan ki van dolgozva megfeleloen a felelosseg kerdese, kulonben mar egy kozossegi ado sem mukodne. Szoval ez Europaban/Magyarorszagon hogy van? <br>
Mert nyilvan kitalalhatnank mindefele erdekes esetet, pl. &quot;Tiltsuk be Budapestet, hiszen ott publikal L. I. &quot; stb. Szerintem a BZ-Tilos es Budapest-LI viszonylatot eleg messzire lehetne elvinni. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114</li>
						
						<li>2003. december 28. 00:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4489979"></a>
						<a name="msg113"></a>		
						
						
							
							
								<a class="owner">
									Polg&#xE1;r L&#xE1;szl&#xF3; [suendis]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves &#xD6;rk&#xE9;ny!<br>
A kentaurok nem tartoznak a &quot;botr&#xE1;nyhoz&quot;.<br>
:-) voltam b&#xE1;tor off topic-k&#xE9;nt &#xE9;rdekl&#x151;dni a tegnapi r&#xE1;di&#xF3;m&#x171;sorral kapcsolatban... <br>
sz&#xF3;val ha tudja valaki, hogy mit olvastak fel tegnap d&#xE9;lut&#xE1;n/este fel&#xE9; a r&#xE1;di&#xF3;ban a kentaurokr&#xF3;l, akkor k&#xE9;rem okos&#xED;tson engem!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#113</li>
						
						<li>2003. december 27. 22:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4490208"></a>
						<a name="msg112"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kentaur? Tegnap?<br>
&#xC9;n nem vagyok k&#xE9;pben sajnos...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#112</li>
						
						<li>2003. december 27. 22:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4490523"></a>
						<a name="msg111"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Elektra:<br>
Bizony &#xE9;s tettem ezt ironikus form&#xE1;ban, elj&#xE1;tszva az &quot;ilyeszt&#x151;/ijesz&#x151;&quot; sz&#xF3;val, de h&#xE1;t van, aki az ir&#xF3;nia finoms&#xE1;gait durvas&#xE1;gnak &#xE9;rzi.<br>
Am&#xFA;gy el&#xE9;g m&#xF3;k&#xE1;s, hogy dr.T nem reag&#xE1;lt, ellenben egy &#xFA;j wiwt&#xE1;rs, aki m&#xE9;g egy h&#xF3;napja sem melegszik k&#xF6;r&#xFC;nkben, k&#xE9;retlen&#xFC;l is v&#xE9;delm&#xE9;be vette. Cs&#xED;pem az ilyet.<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#111</li>
						
						<li>2003. december 27. 22:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4489723"></a>
						<a name="msg110"></a>		
						
						
							
							
								<a class="owner">
									Polg&#xE1;r L&#xE1;szl&#xF3; [suendis]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szents&#xE9;gt&#xF6;r&#xE9;s lenne most megk&#xE9;rdezni, hogy mit olvastak fel tegnap a kentaurokr&#xF3;l? <br>
(persze ha m&#xE9;g szeretn&#xE9;nk csonton r&#xE1;g&#xF3;dni, akkor nem olyan fontos)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#110</li>
						
						<li>2003. december 27. 22:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4488734"></a>
						<a name="msg109"></a>		
						
						
							
							
								<a class="owner">
									Elekes Vera [Elektra]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja ha komolyan kivancsi voltal: szvsz azt nehezmenyeztek az urak ahogy dr T. helyesirasat kritizaltad.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#109</li>
						
						<li>2003. december 27. 22:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4488457"></a>
						<a name="msg108"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Na, v&#xE1;rtam 1 &#xE9;s negyed &#xF3;r&#xE1;t, de nincs m&#xE1;s. Akkor a 105-107. r&#xE9;szt megbesz&#xE9;lt&#xFC;k &#xE9;s lez&#xE1;rtnak tekinthetj&#xFC;k. :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#108</li>
						
						<li>2003. december 27. 22:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4491625"></a>
						<a name="msg107"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(&#xC9;s mi volt abban alapvet&#x151;en otromba, hogy megk&#xE9;rdeztem, hogy Sv&#xE1;jcban hogyan hallgatja a Tilost? &#xC9;s a t&#xF6;bbi hozz&#xE1;sz&#xF3;l&#xE1;som is udvarias t&#xF3;nus&#xFA; volt. Na mindegy. Egy&#xE9;b &#xE9;szrev&#xE9;tel?)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#107</li>
						
						<li>2003. december 27. 21:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492411"></a>
						<a name="msg106"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szentkir&#xE1;lyi P&#xE9;ter:<br>
ebben nem &#xE9;rt&#xFC;nk egyet &#xE9;s engedelmeddel, &#xE9;n jobban tudom, mit akartam &#xED;rni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#106</li>
						
						<li>2003. december 27. 21:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492130"></a>
						<a name="msg105"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;rk&#xE9;ny, szerintem k&#xE1;rilyen t&#xF3;nusban osztani az ig&#xE9;t, pl&#xE1;ne akkor, amikor alapvet&#x151;en otrombas&#xE1;got &#xED;rt&#xE1;l dr. T&#xF3;tnak. Kimondottan gusztustalannak tartom, amikor valaki - jelen esetben Te - a durvas&#xE1;gait smiley-kkal akarja legitimiz&#xE1;lni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#105</li>
						
						<li>2003. december 27. 20:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4492129"></a>
						<a name="msg104"></a>		
						
						
							
							
								<a class="owner">
									Polg&#xE1;r L&#xE1;szl&#xF3; [suendis]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<br>
Kedves Tilos R&#xE1;di&#xF3; ir&#xE1;nt &#xE9;rdekl&#x151;d&#x151;k!<br>
Annak nagyon &#xF6;r&#xFC;l&#xF6;k, hogy a kereszt&#xE9;ny emberek hit&#xFC;k szerint megbocs&#xE1;t&#xF3;ak, &#xED;gy tal&#xE1;n a k&#xFC;l&#xF6;n bocs&#xE1;nat k&#xE9;r&#xE9;s n&#xE9;lk&#xFC;l sem &#xE9;reznek igaz haragot sz&#xED;v&#xFC;kben az ellen&#xFC;k v&#xE9;tkez&#x151;kkel szemben.<br>
M&#xE1;sfel&#x151;l tetten &#xE9;rhet&#x151; a &quot;j&#xF3;hiszem&#x171; magatart&#xE1;s&quot; -ahogy azt a jog nevezi- a Tilos R&#xE1;di&#xF3; r&#xE9;sz&#xE9;r&#x151;l. Eszerint a vitatott kijelent&#xE9;ssel a vezet&#x151;s&#xE9;g nem azonosul. V&#xE9;lem&#xE9;nyem szerint e tekinteben is megnyugodhat a k&#xF6;z&#xF6;ns&#xE9;g.<br>
A v&#xE9;ts&#xE9;g s&#xFA;ly&#xE1;nak meg&#xED;t&#xE9;l&#xE9;s&#xE9;n&#xE9;l m&#xE9;rt&#xE9;ktart&#xE1;sra k&#xE9;rem a kijelent&#xE9;s miatt jogosan felh&#xE1;borodottakat. Fontos lenne tov&#xE1;bb&#xE1; hogy a Tilos R&#xE1;di&#xF3; munk&#xE1;j&#xE1;t mindannyian folyamat&#xE1;ban vizsg&#xE1;ljuk, ami v&#xE9;lem&#xE9;nyem szerint minden j&#xF3;zan norm&#xE1;nak megfelel &#xE9;s megegyezik a Tilos R&#xE1;di&#xF3; nagyk&#xF6;z&#xF6;ns&#xE9;g &#xE1;ltal ismert c&#xE9;lkit&#x171;z&#xE9;seivel.<br>
Polg&#xE1;r L&#xE1;szl&#xF3;<br>
r&#xE1;di&#xF3; hallgat&#xF3;<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#104</li>
						
						<li>2003. december 27. 19:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4488988"></a>
						<a name="msg103"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ezt ne t&#x151;lem k&#xE9;rdezd, nem vagyok kompetens benne, &#xE9;n csak &#xE1;thoztam az orig&#xF3;r&#xF3;l...<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#103</li>
						
						<li>2003. december 27. 19:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4490519"></a>
						<a name="msg102"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									100.<br>
&#xE9;s hogy akarj&#xE1;k kisz&#x171;rni (sz&#xFA;rni) a nem odaval&#xF3;t?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#102</li>
						
						<li>2003. december 27. 19:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="72">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="71" href="page_72.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_69.html" rel="68">69</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_70.html" rel="69">70</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_71.html" rel="70">71</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_72.html" rel="71">72</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>73</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_74.html" rel="73">74</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_75.html" rel="74">75</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_76.html" rel="75">76</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="73" href="page_74.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="76" href="page_77.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

