









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Tilos R&#xE1;di&#xF3;</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Tilos R&#xE1;di&#xF3;</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>---------------------------------------<br>hallgasd: FM 90.3<br>n&#xE9;zd:     <a href="http://tilos.hu" class="transformedlink" onclick="window.open(&apos;http://tilos.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://tilos.hu</a> <br>adj:   Tilos Kultur&#xE1;lis Alap&#xED;tv&#xE1;ny <br>          ad&#xF3;sz&#xE1;m: 18002454-2-43</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					madar&#xE1;sz anett evian [e&#x2026;
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="29">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="28" href="page_29.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_26.html" rel="25">26</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_27.html" rel="26">27</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_28.html" rel="27">28</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_29.html" rel="28">29</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>30</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_31.html" rel="30">31</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_33.html" rel="32">33</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="30" href="page_31.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="76" href="page_77.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4520767"></a>
						<a name="msg1421"></a>		
						
						
							
							
								<a class="owner">
									T&#xF3;th Kriszti&#xE1;n [MRC_RS&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez az orsz&#xE1;g, az &#xE1;llampolg&#xE1;raival egy&#xFC;tt, olyan amilyen, &#xE9;vsz&#xE1;zados hagyom&#xE1;nyaink vannak a megk&#xF6;l&#xF6;mb&#xF6;ztet&#xE9;sre, rasszizmusra, h&#xED;vjuk b&#xE1;rhogy. Ahogy mondani szokt&#xE1;k, a &quot;zsid&#xF3;z&#xE1;s a vil&#xE1;g&#xF6;r&#xF6;ks&#xE9;g r&#xE9;sze&quot;. Nem hinn&#xE9;m hogy t&#xF6;rv&#xE9;nyekkel, &#xE9;s m&#xE9;diat&#xF6;rv&#xE9;nyekkel meg lehet v&#xE1;ltoztatni az emberek szeml&#xE9;let&#xE9;t. Ez nem &#xED;gy m&#x171;k&#xF6;dik. A saj&#xE1;t szabads&#xE1;gunk csorb&#xED;t&#xE1;s&#xE1;val, csak a fesz&#xFC;lts&#xE9;gek fognak n&#xF6;vekedni. <br>
A kereszt&#xE9;nyek pedig irtott&#xE1;k a nem kereszt&#xE9;nyeket vall&#xE1;si alapon, &#xE9;s ugyan&#xED;gy az eretneknek mondott kereszt&#xE9;nyeket is. &#xC9;n is kereszt&#xE9;ny vagyok, &#xFA;gyhogy jogom van megs&#xE9;rt&#x151;dni az&#xE9;rt, amit a kereszt&#xE9;nyek, kereszt&#xE9;nyekkel tettek a m&#xFA;ltban. Az emberek vall&#xE1;si alapon val&#xF3; megk&#xFC;l&#xF6;mb&#xF6;ztet&#xE9;se az emberis&#xE9;g legnagyobb ostobas&#xE1;ga, s&#x151;t, teljesen nonszensz ha belegondoltok.<br>
Viszont valamilyen alap kell arra, hogy ut&#xE1;ljunk m&#xE1;sokat. Mert ellens&#xE9;g mindig kell. &#xC9;ljen az ember.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1421</li>
						
						<li>2004. janu&#xE1;r 22. 13:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4522329"></a>
						<a name="msg1420"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja, azt nem &#xED;rtam persze hozz&#xE1;, hogy nem hallgatok Tilost (semmit nem hallgatok, tudom, hogy el&#xE9;g sz&#xE9;gyen) &#xE9;s nem szeretem az elektronikus zen&#xE9;t. De &#xFA;gy &#xE9;rzem, ennek nem sok k&#xF6;ze van ahhoz, hogy mit gondolok a r&#xE1;di&#xF3; ellehetetlen&#xED;t&#xE9;s&#xE9;r&#x151;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1420</li>
						
						<li>2004. janu&#xE1;r 22. 13:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4521274"></a>
						<a name="msg1419"></a>		
						
						
							
							
								<a class="owner">
									T&#xF3;th Kriszti&#xE1;n [MRC_RS&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									South Park arr&#xF3;l sz&#xF3;l (alkot&#xF3;k szemsz&#xF6;g&#xE9;b&#x151;l), hogy azt csin&#xE1;lunk amit akarunk, &#xE9;s ami esz&#xFC;nkbe jut, &#xE9;s mindenkit megs&#xE9;rthet&#xFC;nk, akit cikinak tartunk, &#xE9;s ett&#x151;l barom j&#xF3;. &#xC9;n is ezt csin&#xE1;ln&#xE1;m sz&#xED;vem szerint, csak nem tudtam hogy lehet. Persze itt nem lehet.<br>
S.P.-ban zsid&#xF3;ztak is rendesen. Akiknek nem tetszik ne n&#xE9;zze. Mindenki megkapja a mag&#xE1;&#xE9;t, de szubjekt&#xED;v szempontok alapj&#xE1;n.<br>
Nem szeretem ezt az &#xE1;lszem&#xE9;rmes orsz&#xE1;got. Amikor volt a Bazi nagy roma lagzi az Irigyh&#xF3;naljmirigyt&#x151;l, mekkora balh&#xE9; lett bel&#x151;le. Pedig csak azokkal a sztereot&#xED;pi&#xE1;kkal &#xE9;lt, amik a k&#xF6;ztudatban l&#xE9;teznek. Nekem tetszett. Nem minden roma olyan, de vannak olyanok is, ismerj&#xFC;k &#x151;ket. Filmet lehet csin&#xE1;lni b&#xE1;rmilyet, par&#xF3;di&#xE1;t nem? Kifordult vil&#xE1;g.<br>
A Tilos r&#xE1;di&#xF3;s bemond&#xE1;s viszont m&#xE1;s kateg&#xF3;ria, se nem par&#xF3;dia, se nem sztereot&#xED;pia, csak egy r&#xE9;szeg mag&#xE1;nv&#xE9;lem&#xE9;nye. Att&#xF3;l hogy bizonyos dolgok nem hangzanak el a m&#xE9;diban, a kocsm&#xE1;ban nap mint nap elhangzanak. Nem kell kocsm&#xE1;t csin&#xE1;lni a r&#xE1;di&#xF3;b&#xF3;l, de ha m&#xE1;r azz&#xE1; lesz, nem hinn&#xE9;m hogy t&#xF6;bb r&#xE9;szeg fog &quot;kereszt&#xE9;nyezni&quot;, vagy zsid&#xF3;zni. <br>
Juci: T&#xF6;k j&#xF3; neked, ezek szerint nincs csal&#xE1;dod. Jelenleg csak egy TV-nk van, &#xE9;s egy szob&#xE1;ban vagyunk. Ha &#xE1;tmegyek a m&#xE1;sikba, akkor is hallom. M&#xE1;rciusban visszak&#xF6;lt&#xF6;z&#xFC;nk a saj&#xE1;t lak&#xE1;sba, mindenkinek saj&#xE1;t szoba, saj&#xE1;t Tv, mindenki azt n&#xE9;z, amit akar, ill. mi van. :-) Nem tehetem hogy ne n&#xE9;zzem most, m&#xE1;sr&#xE9;szt TV-n n&#x151;ttem fel. Harmadr&#xE9;szt rengeteg hasznos ismeret jut el hozz&#xE1;m ezen kereszt&#xFC;l. P&#xE9;ld&#xE1;ul &#xE9;jf&#xE9;l ut&#xE1;n n&#xE9;ha nagyon j&#xF3; m&#x171;sorok vannak, (TV2,DunaTV,stb) &#xE9;s nem a 18 &#xE9;ven fel&#xFC;lieknek val&#xF3;ra gondolok, mert azok el&#xE9;g rosszak.:-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1419</li>
						
						<li>2004. janu&#xE1;r 22. 13:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4521020"></a>
						<a name="msg1418"></a>		
						
						
							
							
								<a class="owner">
									Kalm&#xE1;r D&#xF3;ra [kdodchi, Dorka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Visszamen&#xF4;leg olvastam: Arion kontra... sok... mindenki...<br>
Ezt csak &#xE1;ltal&#xE1;noss&#xE1;gban: Nagyon tud bosszantani, amikor valaki olyan valmir&#xF4;l mond v&#xE9;lem&#xE9;nyt, &#xE9;s makacsul ki is tart mellette stb., amir&#xF4;l fingja sincs (m&#xE1;r bocs :-)<br>
Persze mindenki azt csin&#xE1;l amit akar...<br>
A k&#xF6;vetkez&#xF4;t viszont szerintem tan&#xE1;csos kicsit &#xE1;tp&#xF6;rgetni a tekerv&#xE9;nyeken: Rengeteg olyan dolog van, ami nem tetszik az embernek (nem &#xE9;rdekli, nem &#xE9;rti, nem &#xE9;rt vele egyet stb.). Ezeket a dolgokat nem kell &#xE9;rteni stb., csak el kell fogadni, hogy ilyen is van... &#xE9;s k&#xE9;sz... &#xE9;s akkor nyugi van :-)<br>
Arion! Ha nem &#xE9;rdekel a &quot;tilos&quot; akkor nem kell &quot;t&#xE9;pni&quot; a claviatur&#xE1;t! Magam r&#xE9;sz&#xE9;r&#xF4;l...<br>
...&#xE9;s elektronikus zen&#xE9;n bel&#xFC;l is van t&#xF4;bb kateg&#xF3;ria... NO COMMENT<br>
Nem lehet olyan dologr&#xF3;l vit&#xE1;zni (ak&#xE1;r j&#xF3; &#xE9;rtelemben v&#xE9;ve) olyan valakivel, akinek minim&#xE1;lis r&#xE1;l&#xE1;t&#xE1;sa sincs a dologra.<br>
Ennyi :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1418</li>
						
						<li>2004. janu&#xE1;r 22. 12:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4522348"></a>
						<a name="msg1417"></a>		
						
						
							
							
								<a class="owner">
									Palotai Juci [pakuk fagyi yo...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mercurius, &#xE9;n m&#xE1;r egy &#xE9;ve tv n&#xE9;lk&#xFC;l &#xE9;lek. Pr&#xF3;b&#xE1;ld ki Te is, megl&#xE1;tod milyen j&#xF3; is az! &quot;...mert meg&#xE9;rdemlem...&quot; :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1417</li>
						
						<li>2004. janu&#xE1;r 22. 12:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4522609"></a>
						<a name="msg1416"></a>		
						
						
							
							
								<a class="owner">
									Szab&#xF3; P&#xE1;l
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nah&#xE1;t, a Jobbikosok nem ismerik a South Parkot! Azt hiszem, m&#xE9;g egy ok, hogy ne szavazzak r&#xE1;juk :) <br>
Szerintem a South Park egy&#xE1;ltal&#xE1;n nem s&#xE9;rtheti a kereszty&#xE9;neket, engem legal&#xE1;bbis nem s&#xE9;rt. Szerepel benne J&#xE9;zus - de a kelek&#xF3;tya figura nem a val&#xF3;di Megv&#xE1;lt&#xF3;, hanem csak egy kisszer&#x171; m&#x171;sorvezet&#x151;, aki az&#xE9;rt alapvet&#x151;en j&#xF3; sz&#xE1;nd&#xE9;k&#xFA;, csak a bonyolult k&#xE9;rd&#xE9;sekre nem tud v&#xE1;laszolni.<br>
Van benne egy pap is, akit a bej&#xE1;r&#xF3;n&#x151;je k&#xE9;nyeztet a gy&#xF3;ntat&#xF3;sz&#xE9;kben, amikor a gyerekek r&#xE1;juk nyitanak. Mennyire visszafogott v&#xE9;lem&#xE9;ny ez a katolikus papokr&#xF3;l a manaps&#xE1;g oly divatos pedof&#xED;lia v&#xE1;dja mellett.<br>
A South Park nagyon sokszor &#xE9;ppen a liber&#xE1;lisokat teszi pelleng&#xE9;rre. El&#xE9;g csak megn&#xE9;zni, hogyan g&#xFA;nyolja ki a fogyat&#xE9;kos n&#x151; melletti rokonszenvkamp&#xE1;nyt, vagy a kar&#xE1;csony el&#x151;tti felhajt&#xE1;st, miszerint nincs helye semmif&#xE9;le vall&#xE1;si jelk&#xE9;pnek az iskol&#xE1;ban stb.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1416</li>
						
						<li>2004. janu&#xE1;r 22. 12:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4523424"></a>
						<a name="msg1415"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Arion, ha j&#xF3;l &#xE9;rtem, a k&#xF6;vetkez&#x151;ket &#xE1;ll&#xED;tod:<br>
1. A Tilos min&#x151;s&#xED;thetetlen, primit&#xED;v r&#xE1;di&#xF3;.<br>
Bizony&#xED;t&#xE9;k: r&#xE9;gen hallgattad, &#xE9;s ut&#xE1;ltad.<br>
2. A Tilos m&#x171;sorvezet&#x151;inek szok&#xE1;sa ber&#xFA;gva &#xE9;s/vagy bedrogozva m&#x171;sort vezetni.<br>
Bizony&#xED;t&#xE9;k 1: elektronikus zen&#xE9;t j&#xE1;tszanak<br>
Bizony&#xED;t&#xE9;k 2: a t&#xF6;rzshely&#xFC;k&#xF6;n m&#xE1;r sokszor l&#xE1;tt&#xE1;l r&#xE9;szeg/bedrogozott embereket<br>
Na ne m&#xE1;r!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1415</li>
						
						<li>2004. janu&#xE1;r 22. 12:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4521260"></a>
						<a name="msg1414"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://index.hu/kultur/media/south0121/" target="_blank" rel="nofollow">http://index.hu/kultur/media/south0121/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1414</li>
						
						<li>2004. janu&#xE1;r 22. 12:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4522335"></a>
						<a name="msg1413"></a>		
						
						
							
							
								<a class="owner">
									T&#xF3;th Kriszti&#xE1;n [MRC_RS&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az&#xE9;rt a kereskedelmi TV m&#xE1;s m&#x171;faj: csin&#xE1;ljunk h&#xFC;ly&#xE9;t a n&#xE9;z&#x151;b&#xF6;l, &#xE9;s etess&#xFC;k meg szarral, k&#xE9;pletesen &#xE9;rtve, ill. lesz m&#xE9;g olyan hogy p&#xE9;nz&#xE9;rt ki hajland&#xF3; szart enni, kamera el&#xF6;tt, a folyamat mindenesetre elindult e fel&#xE9;.<br>
Mi meg r&#xE1; vagyunk szoktatva, hogy ezt n&#xE9;zz&#xFC;k, &#xE9;s meg is &#xE9;rdemelj&#xFC;k. K&#xE9;sz hazugs&#xE1;g amit kapunk. &#xC9;rtelmes m&#x171;sor csak &#xE9;jf&#xE9;l ut&#xE1;n, amikor a munk&#xE1;soszt&#xE1;ly m&#xE1;r alszik, nehogy gondolkodni kelljen. M&#xE1;r ha az egy szavas sms &#xED;r&#xE1;sa nem annak sz&#xE1;m&#xED;t. Szavazz r&#xE1;m...!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1413</li>
						
						<li>2004. janu&#xE1;r 22. 12:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4522072"></a>
						<a name="msg1412"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szerintem figyelmeztet&#xE9;s &#xF6;r&#xF6;kk&#xE9; &#xE9;rv&#xE9;nyes. M&#xE9;diatv err&#x151;l semmit se &#xED;r. De nem fordulnak b&#xED;r&#xF3;s&#xE1;ghoz? Csak van valaki, aki ezt ak&#xE1;r ingyen is elv&#xE1;llaln&#xE1; &#xE9;s m&#xE9;g &#xE9;rt is hozz&#xE1;. (Pl. K&#xF6;rmendy-&#xC9;kes Judit - na j&#xF3;, vicceltem.)<br>
Arionnak meg azt &#xFC;zenem, hogy szerintem is van olyan m&#x171;sorvezet&#x151;je a Tilosnak, aki er&#xE9;nyt kov&#xE1;csol a primit&#xED;vs&#xE9;gb&#x151;l &#xE9;s ez nekem se tetszik. Ha besz&#xE9;lt, eltekertem. A zen&#xE9;re viszont visszatekertem, mert az igenis j&#xF3; volt soxor. (Ha nem, megint eltekertem.) De szerintem er&#xE9;nyt kov&#xE1;csol a primit&#xED;vs&#xE9;gb&#x151;l Majka is az RTL Klubon minden &#xE1;ldott nap (asszem - 1x l&#xE1;ttam), a val&#xF3;s&#xE1;gshowk eg&#xE9;sz&#xE9;r&#x151;l nem is besz&#xE9;lve. Azonnal tilts&#xE1;k be az RTL Klubot is. Ja, &#xE9;s a d&#xE9;l-amerikai sorozatok is er&#xE9;nyt kov&#xE1;csolnak a primit&#xED;vs&#xE9;gb&#x151;l. Az MTV-t is k&#xE9;retik betiltani, mert ott T&#xC9;NYLEG k&#xF6;zp&#xE9;nzen megy minden nap Natalia Oreiro, akit &#xE9;n egy nagy adag nyugtat&#xF3; mellett se vagyok k&#xE9;pes elviselni. Vagy az koxos program? &#xDA;gy m&#xE9;g nem pr&#xF3;b&#xE1;ltam.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1412</li>
						
						<li>2004. janu&#xE1;r 22. 11:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4521576"></a>
						<a name="msg1411"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hogyhogymeddig? az utols&#xF3; figyelmeztet&#xE9;s azaz utols&#xF3; figyelmeztet&#xE9;s. let&#xF6;ltend&#x151; &#xE9;letfogytot kapott a tilos felf&#xFC;ggesztve addig, amig nem modj&#xE1;k a zoort&#xE9;t&#xE9;sek, hogy eddig. &#x151;r&#xFC;letek ezek.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1411</li>
						
						<li>2004. janu&#xE1;r 22. 11:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4524539"></a>
						<a name="msg1410"></a>		
						
						
							
							
								<a class="owner">
									T&#xF3;th Kriszti&#xE1;n [MRC_RS&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;n m&#xE9;g sosem hallgattam a Tilos R&#xE1;di&#xF3;t, de ha j&#xF3;l tudom a v&#xE9;teli k&#xF6;rzetben kar&#xE1;csony &#xF3;ta egyetlen kereszt&#xE9;nyt sem irtottak ki, s&#x151;t, nem is pr&#xF3;b&#xE1;ltak, m&#xE1;rcsak ez&#xE9;rt is, felh&#xE1;bor&#xED;t ez a csimbum cirkusz, ami megy ebben az orsz&#xE1;gban. Figyelem a h&#xED;reket, heteken kereszt&#xFC;l megy ugyanaz a t&#xE9;ma, bolh&#xE1;b&#xF3;l elef&#xE1;nt szeml&#xE9;letben, t&#xF6;bb &#xFC;gyben is. Kinek j&#xF3; ez?<br>
M&#xE1;sr&#xE9;szr&#x151;l, a Magyar R&#xE1;di&#xF3;ban is vannak olyan m&#x171;sorok, f&#x151;leg Vas&#xE1;rnap ;-), amikre az ORTT jobban odafigyelhetne.<br>
Sajn&#xE1;latos az egy h&#xF3;napi eltilt&#xE1;s, de ha m&#xE1;r megt&#xF6;rt&#xE9;nik, rem&#xE9;lem minden r&#xE1;di&#xF3; azonos szigor al&#xE1; fog esni, ha hasonl&#xF3; dolog t&#xF6;rt&#xE9;nik.<br>
Z&#xE1;szl&#xF3; &#xE9;get&#xE9;s: ha j&#xF3;l tudom ez nem b&#x171;ncselekm&#xE9;ny, fura a hajsza az elk&#xF6;vet&#x151;k ellen. Az is fura, hogy a polg&#xE1;ri oldal prominensei provok&#xE1;ci&#xF3;nak min&#x151;s&#xED;tett&#xE9;k, pedig a rend&#x151;rs&#xE9;g szerint, a letart&#xF3;ztat&#xE1;sban l&#xE9;v&#x151; elk&#xF6;vet&#x151;, ismert alakja volt a polg&#xE1;ri lelkiismeret 88 t&#xFC;ntet&#xE9;seknek. Kv&#xE1;zi jobbos be&#xE1;ll&#xED;totts&#xE1;g&#xFA;, m&#xE1;sr&#xE9;szr&#x151;l, a h&#xED;rek szerint a m&#xE1;sik elk&#xF6;vet&#x151; Jugoszl&#xE1;v &#xE1;llampolg&#xE1;r. Lehet hogy b&#xE9;r ember? Sajnos nem vagyok t&#xFA;l inform&#xE1;lt az &#xFA;jabb t&#xF6;rt&#xE9;n&#xE9;sekr&#x151;l, de a l&#xE9;nyeg, hogy megint felf&#xFA;jtak valamit. Ha egy Ugandai z&#xE1;szl&#xF3;t el&#xE9;getn&#xE9;k a parlament el&#xF6;tt, azt hinn&#xE9;k hogy performansz, a turist&#xE1;k f&#xE9;nyk&#xE9;pezn&#xE9;nek, a rend&#x151;r&#xF6;k meg mosolyogn&#xE1;nak. De semmi t&#xF6;bb. T&#xFA;l&#xE9;rz&#xE9;keny orsz&#xE1;gban &#xE9;l&#xFC;nk... 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1410</li>
						
						<li>2004. janu&#xE1;r 22. 11:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4520667"></a>
						<a name="msg1409"></a>		
						
						
							
							
								<a class="owner">
									sz&#xE1;sz p&#xE9;ter [eszpee]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a szolg&#xE1;ltat&#xE1;si szerz&#x151;d&#xE9;s v&#xE9;g&#xE9;ig, 7 &#xE9;vre kapta a tilos a frekit, maradt m&#xE9;g kb 6.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1409</li>
						
						<li>2004. janu&#xE1;r 22. 11:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4522303"></a>
						<a name="msg1408"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Meddig ervenyes ez az irasbeli figyelmeztetes? Gondolom nem idohatar nelkuli. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1408</li>
						
						<li>2004. janu&#xE1;r 22. 10:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4517490"></a>
						<a name="msg1407"></a>		
						
						
							
							
								<a class="owner">
									per&#xE9;nyi patrik [patrik75]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1405.<br>
fec&#xF3;,<br>
sz&#xE9;tr&#xF6;h&#xF6;gtem az agyamat:) )))))))))))))))))))))))))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1407</li>
						
						<li>2004. janu&#xE1;r 22. 10:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4520990"></a>
						<a name="msg1406"></a>		
						
						
							
							
								<a class="owner">
									Major L&#xE1;szl&#xF3; [major]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Tilos R&#xE1;di&#xF3; k&#xF6;zlem&#xE9;nye<br>
A Tilos R&#xE1;di&#xF3; sz&#xE1;mtalan bocs&#xE1;natk&#xE9;r&#xE9;se mellett nem egyszer<br>
kinyilv&#xE1;n&#xED;totta: tudja, hogy a m&#xE9;diat&#xF6;rv&#xE9;ny szerint jogi felel&#xF5;ss&#xE9;get<br>
kell viselnie b&#xE1;rmely m&#xFB;sor&#xE1;ban elhangzott jogs&#xE9;rt&#xF5; mondat&#xE1;&#xE9;rt &#xE9;s az<br>
adott esetben elfogadhat&#xF3;nak tart egy, ak&#xE1;r minden kor&#xE1;bbin&#xE1;l s&#xFA;lyosabb<br>
szankci&#xF3;t az ilyen &#xFC;gyekben elj&#xE1;r&#xF3; hat&#xF3;s&#xE1;g, az ORTT r&#xE9;sz&#xE9;r&#xF5;l. Az<br>
egyel&#xF5;re csak a h&#xED;rekb&#xF5;l ismert szankci&#xF3; azonban v&#xE9;gtelen&#xFC;l ar&#xE1;nytalan<br>
&#xE9;s egyben megk&#xE9;rd&#xF5;jelezi a magyarorsz&#xE1;gi k&#xF6;z&#xF6;ss&#xE9;gi r&#xE1;di&#xF3;z&#xE1;s j&#xF6;v&#xF5;j&#xE9;t.<br>
Kor&#xE1;bban k&#xF6;z&#xF6;lt&#xFC;k, hogy a Tilos R&#xE1;di&#xF3; elfogadhat&#xF3; szankci&#xF3;nak tartan&#xE1;<br>
m&#xFB;sorszolg&#xE1;ltat&#xE1;s&#xE1;nak ideiglenes felf&#xFC;ggeszt&#xE9;s&#xE9;t. Azonban annak a<br>
t&#xFC;kr&#xE9;ben, hogy az ORTT &#xE1;ltal kiszabott eddigi legs&#xFA;lyosabb b&#xFC;ntet&#xE9;s a<br>
h&#xED;rek szerint a 24 &#xF3;r&#xE1;s (m&#xE1;s forr&#xE1;sok szerint 3 napos) felf&#xFC;ggeszt&#xE9;s<br>
volt, a 30 napos k&#xE9;nyszersz&#xFC;net igazs&#xE1;gtalanul hossz&#xFA;. Mi e szankci&#xF3;t<br>
hajland&#xF3;ak voln&#xE1;nk elfogadni, betudva mindezen ar&#xE1;nytalans&#xE1;got az<br>
&#xE1;ltalunk is rendk&#xED;v&#xFC;l f&#xE1;jlalt &#xFC;gyben gerjesztett hiszt&#xE9;rikus<br>
hangulatnak, melynek hat&#xE1;s&#xE1;t&#xF3;l a jelek szerint az ORTT sem tudta<br>
f&#xFC;ggetlen&#xED;teni mag&#xE1;t (j&#xF3;llehet jogi relevanci&#xE1;ja a k&#xF6;zv&#xE9;lem&#xE9;ny v&#xE9;lt<br>
nyom&#xE1;s&#xE1;nak ilyen &#xE9;rtelemben nem lehetne).<br>
Az &#xF6;nmag&#xE1;ban is p&#xE9;ld&#xE1;tlanul szigor&#xFA; 30 napos felf&#xFC;ggeszt&#xE9;s mellett<br>
azonban k&#xE9;t tov&#xE1;bbi szankci&#xF3;t is hozott a test&#xFC;let. A M&#xFB;sorszolg&#xE1;ltat&#xE1;si<br>
Alap p&#xE1;ly&#xE1;zataib&#xF3;l 6 h&#xF3;napra val&#xF3; kiz&#xE1;r&#xE1;s nyilv&#xE1;nval&#xF3;an azoknak sz&#xF3;l&#xF3;<br>
gy&#xF3;gy&#xED;r, akik hetek &#xF3;ta hangoztatj&#xE1;k, hogy a Tilos R&#xE1;di&#xF3; k&#xF6;zp&#xE9;nzb&#xF5;l<br>
tartja fenn mag&#xE1;t.<br>
A legs&#xFA;lyosabb &#xE9;s legigazs&#xE1;gtalanabb szankci&#xF3; az &#xFA;gynevezett utols&#xF3;<br>
figyelmeztet&#xE9;s (amit a m&#xE9;diat&#xF6;rv&#xE9;ny egy&#xE9;bk&#xE9;nt &#xED;r&#xE1;sbeli figyelmeztet&#xE9;snek<br>
nevez). E szankci&#xF3; l&#xE9;nyege, hogy a k&#xE9;s&#xF5;bbiekben egy hasonl&#xF3; - vagy ak&#xE1;r<br>
kisebb s&#xFA;ly&#xFA; - &#xFC;gyben is m&#xE1;r jogilag t&#xE1;madhatatlanul lehessen azonnali<br>
hat&#xE1;llyal v&#xE9;gleg felmondani a r&#xE1;di&#xF3; m&#xFB;sorszolg&#xE1;ltat&#xE1;si szerz&#xF5;d&#xE9;s&#xE9;t. A<br>
Tilos R&#xE1;di&#xF3; &#xE9;s a k&#xF6;z&#xF6;ss&#xE9;gi r&#xE1;di&#xF3;k jelleg&#xE9;b&#xF5;l ad&#xF3;dik, hogy a m&#xFB;sorok<br>
tartalma feletti ellen&#xF5;rz&#xE9;s ut&#xF3;lagos &#xE9;s kev&#xE9;sb&#xE9; hat&#xE9;kony. A<br>
m&#xFB;sork&#xE9;sz&#xED;t&#xF5;k ingyen m&#xFB;k&#xF6;dnek k&#xF6;zre, els&#xF5;sorban nem hivat&#xE1;sos &#xFA;js&#xE1;g&#xED;r&#xF3;k<br>
el&#xF6;tt ny&#xED;lik meg az &#xE9;terbe ker&#xFC;l&#xE9;s lehet&#xF5;s&#xE9;ge. Az ORTT d&#xF6;nt&#xE9;se &#xE9;s az<br>
&#xED;r&#xE1;sbeli figyelmeztet&#xE9;s mint szankci&#xF3; alkalmaz&#xE1;sa ez&#xE9;rt a k&#xF6;z&#xF6;ss&#xE9;gi<br>
r&#xE1;di&#xF3;z&#xE1;s modellj&#xE9;t k&#xE9;rd&#xF5;jelezi meg, amennyiben lehetetlenn&#xE9; teszi azon<br>
par&#xE1;zs vit&#xE1;k &#xE9;s gyakran provokat&#xED;v gondolatok elhangz&#xE1;s&#xE1;t, amelyek<br>
egy&#xE9;bk&#xE9;nt a t&#xE1;rsadalom szempontj&#xE1;b&#xF3;l hasznosak. Az inkrimin&#xE1;lt m&#xFB;sort<br>
nem soroljuk ide; az messze t&#xFA;l van a &quot;provokat&#xED;v gondolat&quot;<br>
defin&#xED;ci&#xF3;j&#xE1;n, de e m&#xFB;k&#xF6;d&#xE9;si jelleg be&#xE9;p&#xED;tett kock&#xE1;zata, hogy tizenk&#xE9;t<br>
&#xE9;vben egyszer ilyen is elhangzik. A k&#xF6;z&#xF6;ss&#xE9;gi r&#xE1;di&#xF3;z&#xE1;s &#xE9;s az &#xE9;l&#xF5; ad&#xE1;s<br>
jelleg&#xE9;b&#xF5;l ad&#xF3;d&#xF3;an egy ilyen helyzetre a r&#xE1;di&#xF3; maga is csak ut&#xF3;lag tud<br>
reag&#xE1;lni. Az &#xED;r&#xE1;sbeli figyelmeztet&#xE9;s szankci&#xF3;ja azonban a szabad<br>
k&#xF6;z&#xF6;ss&#xE9;gi r&#xE1;di&#xF3;z&#xE1;sra hat b&#xE9;n&#xED;t&#xF3;lag. Biztosak lehet&#xFC;nk abban is, hogy<br>
lesznek b&#xF5;ven, akik minden &#xF3;hatatlan hib&#xE1;nkat feljegyzik &#xE9;s m&#xE9;diajogi<br>
&#xFA;tra terelik.<br>
Az elm&#xFA;lt hetekben sz&#xE1;mos alkalommal k&#xF6;vett&#xFC;k meg a nyilv&#xE1;noss&#xE1;got,<br>
valamint megtett&#xFC;k a legs&#xFA;lyosabb szankci&#xF3;kat, amelyeket az eset<br>
megk&#xF6;vetelt. Ezek alapj&#xE1;n senki sem &#xE9;rtelmezheti f&#xE9;lre v&#xE9;lem&#xE9;ny&#xFC;nket:<br>
nem tartjuk olyan s&#xFA;ly&#xFA;nak az &#xE1;ltalunk is nagyon f&#xE1;jlalt &#xE9;s el&#xED;t&#xE9;lt<br>
esem&#xE9;nyt, hogy az a fenti szankci&#xF3;kat vonja maga ut&#xE1;n. Az ORTT tartalmi<br>
kifog&#xE1;sok miatt eddig legfeljebb 24 &#xF3;r&#xE1;s m&#xFB;sor-felf&#xFC;ggeszt&#xE9;st szabott ki<br>
szankci&#xF3;k&#xE9;nt. Nem gondoljuk, hogy a Tilos R&#xE1;di&#xF3;ban elhangzottak sz&#xE1;zszor<br>
- vagy ak&#xE1;r csak a napok sz&#xE1;m&#xE1;t figyelembe v&#xE9;ve harmincszor - k&#xE1;rosabbak<br>
lettek volna a t&#xE1;rsadalomra minden kor&#xE1;bban elhangzott sz&#xF3;n&#xE1;l vagy<br>
sug&#xE1;rzott m&#xFB;sorn&#xE1;l. A Tilos R&#xE1;di&#xF3; t&#xF6;bb mint 150 m&#xFB;sork&#xE9;sz&#xED;t&#xF5;je k&#xF6;z&#xFC;l<br>
mindent &#xF6;sszesz&#xE1;molva, h&#xE1;romnak a mondatait &#xE9;rte kifog&#xE1;s;<br>
bocs&#xE1;natk&#xE9;r&#xE9;s&#xFC;nk &#xE9;s a r&#xE1;di&#xF3;n bel&#xFC;l foganatos&#xED;tott int&#xE9;zked&#xE9;s&#xFC;nk h&#xED;re<br>
nagys&#xE1;grendekkel t&#xF6;bb emberhez jutott el, mint maga a jogs&#xE9;rt&#xF5; m&#xFB;sor. Az<br>
ORTT szankci&#xF3;j&#xE1;nak &#xFC;zenete a m&#xFB;sorszolg&#xE1;ltat&#xF3;k sz&#xE1;m&#xE1;ra az, hogy nem<br>
szabad elismerni semmilyen jogs&#xE9;rt&#xE9;st. &#xC9;rdemes viszont tagadni &#xE9;s<br>
hangulatot kelteni a v&#xE9;gs&#xF5;kig, &#xE9;s &#xE9;rdemes a p&#xE1;rtok k&#xF6;z&#xF6;tt p&#xE1;rtfog&#xF3;kat<br>
keresni, mert a k&#xF6;vetkezm&#xE9;nyek m&#xE9;rt&#xE9;k&#xE9;t jobban befoly&#xE1;solja a<br>
k&#xF6;zv&#xE9;lem&#xE9;ny egy r&#xE9;sz&#xE9;nek v&#xE9;lt nyom&#xE1;sa &#xE9;s a pillanatnyi politikai l&#xE9;gk&#xF6;r,<br>
mint a t&#xE9;nyleges k&#xF6;r&#xFC;lm&#xE9;nyek.<br>
A Tilos R&#xE1;di&#xF3; nem az&#xE9;rt tanus&#xED;tott megb&#xE1;n&#xE1;st, hogy j&#xF3; pontokat<br>
szerezzen, hanem az&#xE9;rt, mert ezt dikt&#xE1;lta a lelkiismerete. Tov&#xE1;bbra is<br>
azon vagyunk, hogy a r&#xE1;di&#xF3; m&#xFB;k&#xF6;d&#xE9;s&#xE9;nek &#xE1;talak&#xED;t&#xE1;s&#xE1;val el&#xF5;seg&#xED;ts&#xFC;k, hogy<br>
a k&#xE9;s&#xF5;bbiekben ne fordulhassanak el&#xF5; hasonl&#xF3; esetek; nem k&#xED;v&#xE1;njuk<br>
azonban fel&#xE1;ldozni a r&#xE1;di&#xF3; szabadsz&#xE1;j&#xFA;s&#xE1;g&#xE1;t, provokat&#xED;v gondolatokra is<br>
nyitott volt&#xE1;t &#xE9;s k&#xF6;nny&#xFB; hozz&#xE1;f&#xE9;r&#xE9;st biztos&#xED;t&#xF3; m&#xFB;k&#xF6;d&#xE9;si modellj&#xE9;t, mert<br>
&#xFA;gy gondoljuk, hogy ezek az &#xE9;rt&#xE9;kek voltak az alapjai az elm&#xFA;lt tizenk&#xE9;t<br>
&#xE9;v sz&#xE1;mos olyan mozzanat&#xE1;nak, amelyekre most is b&#xFC;szk&#xE9;k vagyunk. A fenti<br>
&#xE9;rt&#xE9;kek a k&#xF6;z&#xF6;ss&#xE9;gi r&#xE1;di&#xF3;z&#xE1;s alapjai: Magyarorsz&#xE1;gon t&#xF6;bb ezer ember<br>
m&#xFB;k&#xF6;dik k&#xF6;zre ilyen r&#xE1;di&#xF3;k &#xFC;zemeltet&#xE9;s&#xE9;ben, mert ezeket az &#xE9;rt&#xE9;keket<br>
fontosnak tartja - annyira, hogy ingyen v&#xE9;gzi tev&#xE9;kenys&#xE9;g&#xE9;t, mint a<br>
Tilos R&#xE1;di&#xF3; minden munkat&#xE1;rsa is. Tov&#xE1;bbi t&#xED;zezrek pedig anyagilag,<br>
saj&#xE1;t zseb&#xFC;kb&#xF5;l t&#xE1;mogatj&#xE1;k az ilyen r&#xE1;di&#xF3;k m&#xFB;k&#xF6;d&#xE9;s&#xE9;t. H&#xE1;rom &#xE9;vvel<br>
ezel&#xF5;tt 27 ezer ember k&#xE9;rte al&#xE1;&#xED;r&#xE1;s&#xE1;val az ORTT-t, hogy a Tilos R&#xE1;di&#xF3;<br>
kapjon m&#xE1;sorszolg&#xE1;ltat&#xE1;si jogosults&#xE1;got. M&#xE1;s k&#xE9;rd&#xE9;s, hogy &#xF5;k - &#xE9;ppen<br>
mert a Tilos R&#xE1;di&#xF3; m&#xFB;sorain kereszt&#xFC;l is form&#xE1;l&#xF3;dott szem&#xE9;lyis&#xE9;g&#xFC;k - nem<br>
felt&#xE9;tlen&#xFC;l vonulnak az utc&#xE1;ra er&#xF5;t demonstr&#xE1;lni (amit helyesl&#xFC;nk).<br>
Fenti okokb&#xF3;l a Tilos R&#xE1;di&#xF3; nem &#xE9;rt egyet az ORTT &#xE1;ltal hozott<br>
d&#xF6;nt&#xE9;ssel, azokat ar&#xE1;nytalannak &#xE9;s igazs&#xE1;gtalannak tartja. Mivel azonban<br>
indokoltnak tartan&#xE1; valamilyen, a kor&#xE1;bban hasonl&#xF3; &#xFC;gyekben hozottakhoz<br>
k&#xE9;pest s&#xFA;lyos szancki&#xF3; kiszab&#xE1;s&#xE1;t, jelenleg vizsg&#xE1;lja a lehet&#xF5;s&#xE9;g&#xE9;t,<br>
hogy a hat&#xE1;rozat csak eg&#xE9;sz&#xE9;ben vagy elemeiben is megt&#xE1;madhat&#xF3;-e a<br>
b&#xED;r&#xF3;s&#xE1;gon.<br>
A Tilos R&#xE1;di&#xF3; Kurat&#xF3;riuma
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1406</li>
						
						<li>2004. janu&#xE1;r 22. 05:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4516878"></a>
						<a name="msg1405"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									juteszembe. vagyim, lajcsihoz xanaxot vagy rivotrilt tudn&#xE9;k aj&#xE1;nlani. j&#xF3; alacsonyan leszel, de egy csudavil&#xE1;g nyilik majd ki, ahol lajcsi egy &#xE9;des kis man&#xF3;cska aki senkinek sem &#xE1;rt. :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1405</li>
						
						<li>2004. janu&#xE1;r 22. 01:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4519408"></a>
						<a name="msg1404"></a>		
						
						
							
							
								<a class="owner">
									Kem&#xE9;ny Vagyim [vagyim]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									j&#xF3; &#xE9;jt.<br>
1szer menj&#xE9;l bele, most mintha csak belel&#xE9;pt&#xE9;l volna...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1404</li>
						
						<li>2004. janu&#xE1;r 22. 01:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4522296"></a>
						<a name="msg1403"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xE1;r hogy elm&#xE9;sz arion..m&#xE9;g olyan sokat tanulhatt&#xE1;l volna..szia
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1403</li>
						
						<li>2004. janu&#xE1;r 22. 01:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4517808"></a>
						<a name="msg1402"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;&#xDC;gyes vagy.&quot;<br>
Tudom. :) <br>
Most mennem kell. bye.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1402</li>
						
						<li>2004. janu&#xE1;r 22. 01:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4517787"></a>
						<a name="msg1401"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a house, acid meg mittom&#xE9;n milyen n&#xE9;ven nevezett g&#xE9;pzen&#xE9;kre gondoltam.<br>
Se a kem&#xE9;nyrock-ot, se a jazz-t nem eml&#xED;ten&#xE9;m egy lapon a drogos zen&#xE9;kkel, bocs.<br>
Szeretn&#xE9;m hangs&#xFA;lyozni, hogy most nem a g&#xE9;pzen&#xE9;t kifog&#xE1;soltam, hanem a m&#x171;sorvezet&#x151;k st&#xED;lus&#xE1;t. Nem csak a Tilos, EST FM vagy m&#xE1;s, ez el&#xE9;g gyakori manaps&#xE1;g... De ez m&#xE1;r egy nagyon l&#xE9;legzetv&#xE9;tel&#x171; t&#xE9;ma. Nem menn&#xE9;k bele.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1401</li>
						
						<li>2004. janu&#xE1;r 22. 01:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4518761"></a>
						<a name="msg1400"></a>		
						
						
							
							
								<a class="owner">
									Merker D&#xE1;vid [Frilbo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Val&#xF3;ban nem hallgatom m&#xE1;r j&#xF3; ideje, de az omin&#xF3;zus eset alapj&#xE1;n nem t&#xE9;vedtem sokat hallgat&#xE1;s n&#xE9;lk&#xFC;li bej&#xF3;sl&#xE1;sommal sem. Pech.&quot;<br>
Arion, ez mi? Nem hallgatod, de egy kiragadott mondatb&#xF3;l meg tudod &#xE1;llap&#xED;tani egy non-stop sug&#xE1;rz&#xF3; r&#xE1;di&#xF3; szellemis&#xE9;g&#xE9;t. &#xDC;gyes vagy.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1400</li>
						
						<li>2004. janu&#xE1;r 22. 01:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4522047"></a>
						<a name="msg1399"></a>		
						
						
							
							
								<a class="owner">
									Kem&#xE9;ny Vagyim [vagyim]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;hallgat&#xE1;s n&#xE9;lk&#xFC;li bej&#xF3;sl&#xE1;s&quot;<br>
ez mi a zs&#xED;r?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1399</li>
						
						<li>2004. janu&#xE1;r 22. 01:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4521777"></a>
						<a name="msg1398"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Amikor az el&#x151;&#xED;t&#xE9;led a val&#xF3;s&#xE1;ggal ellent&#xE9;tbe ker&#xFC;l&quot;. Ha m&#xE1;r el&#x151;it&#xE9;letnek nevezted, f&#xF6;l&#xF6;sleges ez a meg&#xE1;llap&#xED;t&#xE1;s, szerintem. :) <br>
Val&#xF3;ban nem hallgatom m&#xE1;r j&#xF3; ideje, de az omin&#xF3;zus eset alapj&#xE1;n nem t&#xE9;vedtem sokat hallgat&#xE1;s n&#xE9;lk&#xFC;li bej&#xF3;sl&#xE1;sommal sem. Pech.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1398</li>
						
						<li>2004. janu&#xE1;r 22. 01:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4516578"></a>
						<a name="msg1397"></a>		
						
						
							
							
								<a class="owner">
									Merker D&#xE1;vid [Frilbo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Lajcsihoz? Kis&#xFC;sti szilv&#xE1;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1397</li>
						
						<li>2004. janu&#xE1;r 22. 01:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4518103"></a>
						<a name="msg1396"></a>		
						
						
							
							
								<a class="owner">
									Kem&#xE9;ny Vagyim [vagyim]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1. hmm, ez j&#xF3; elm&#xE9;let. &#xE1;ltal&#xE1;nos&#xED;tsunk:<br>
minden zen&#xE9;hez van egy olyan drog, amivel elviselhet&#x151;, s&#x151;t!, szerethet&#x151;.<br>
mondjuk a kem&#xE9;nyrockhoz k&#xF6;vidinka duk&#xE1;l, acidpartyhoz partydrog, kal&#xE1;k&#xE1;hoz m&#xE1;kosguba, jazz-hez hasis j&#xE1;r, ez mind ok&#xE9;. de mit vegyek be lagzi lajcsihoz?<br>
2. &#xE9;s m&#xE1;s r&#xE1;di&#xF3;k &quot;t&#xF6;rzshely&#xE9;n&quot; (ez a kulti lenne a tilos eset&#xE9;ben?) bambit isznak a kultur&#xE1;lt &#xE9;s fegyelmezett m&#x171;sorvezet&#x151;k?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1396</li>
						
						<li>2004. janu&#xE1;r 22. 00:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4520370"></a>
						<a name="msg1395"></a>		
						
						
							
							
								<a class="owner">
									Merker D&#xE1;vid [Frilbo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Arion, lehet, hogy 10 &#xE9;ve nem hallgattam a Tilost, de te MOST biztosan nem. Szerintem meg arr&#xF3;l van sz&#xF3;.<br>
&quot;...&#xE9;n csak drogos zen&#xE9;nek h&#xED;vok, mert j&#xF3;zanul nem &#xE9;lvezhet&#x151;.&quot;<br>
Szerinted. Azt&#xE1;n, ha m&#xE9;gis kider&#xFC;l, hogy nem &#xED;gy van akkor j&#xF6;n a kognit&#xED;v disszonancia. Amikor az el&#x151;&#xED;t&#xE9;led a val&#xF3;s&#xE1;ggal ellent&#xE9;tbe ker&#xFC;l. Ilyenkor kell az el&#x151;&#xED;t&#xE9;letedet fel&#xFC;lb&#xED;r&#xE1;lni.<br>
&quot;Gondolom erre &#xED;rta itt az el&#x151;bb valaki a &quot;boldogs&#xE1;ghormonok&quot; kifejez&#xE9;st.&quot;<br>
Szerintem meg nem. A boldogs&#xE1;ghormon egy l&#xE9;tez&#x151; biol&#xF3;giai fogalom, szerotonin, kiv&#xE1;lthatja testmozg&#xE1;s, csoki, antidepressz&#xE1;nsok &#xE9;s ak&#xE1;r marihu&#xE1;na is.<br>
&quot;&#xF6;nkontrolt gyakorolni, azt nem tilos, s&#x151;t.&quot;<br>
&#xDA;gy biza.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1395</li>
						
						<li>2004. janu&#xE1;r 22. 00:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4519737"></a>
						<a name="msg1394"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									feco,<br>
A zajt abszol&#xFA;t hall&#xE1;ssal nem igaz&#xE1;n lehet &#xE9;lvezni. Ez az &#xE9;n probl&#xE9;m&#xE1;m. De szerintem te pontosan &#xE9;rted, mire gondoltam. Max. neked az is zene, ezt tiszteletben tartom. Mondhatn&#xE1;m azt is, hogy &quot;j&#xF3; neked&quot;. :)  de nem mondom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1394</li>
						
						<li>2004. janu&#xE1;r 22. 00:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4516876"></a>
						<a name="msg1393"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									eza drogos zene meg&#xFC;t&#xF6;tte f&#xFC;leimet..mintha a falusi n&#xE9;niket hallgatn&#xE1;m aki szerint minden az&#xE9;&apos; van mer&apos; robbangass&#xE1;k a atomokot.. melyek ezek a drogos zen&#xE9;k? a dumci dumci dumci dumci mega a tigiritigiritigiri? necsin&#xE1;ldm&#xE1; arion..neked kimaradt az elektronikus zenei kult&#xFA;ra? h&#xE1;t innen f&#xFA;j a sz&#xE9;l a tilos ellen..nem&#xE9;rted? nembaj.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1393</li>
						
						<li>2004. janu&#xE1;r 22. 00:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4520369"></a>
						<a name="msg1392"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									feco,<br>
Felt&#xE9;telez&#xE9;s, az alapj&#xE1;n, amit l&#xE1;ttam egyszer-k&#xE9;tszer a tilos r&#xE1;di&#xF3; t&#xF6;rzshely&#xE9;n s&#xF6;r&#xF6;zget&#x151; fiatalok k&#xF6;z&#xF6;tt. Nekem ennyi el&#xE9;g, hogy le&#xED;rjak egy k&#xF6;z&#xF6;ss&#xE9;get, biztos &#xE9;n vagyok t&#xFA;l szigor&#xFA;. Ez van.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1392</li>
						
						<li>2004. janu&#xE1;r 22. 00:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="29">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="28" href="page_29.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_26.html" rel="25">26</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_27.html" rel="26">27</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_28.html" rel="27">28</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_29.html" rel="28">29</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>30</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_31.html" rel="30">31</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_33.html" rel="32">33</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="30" href="page_31.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="76" href="page_77.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

