









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Tilos R&#xE1;di&#xF3;</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Tilos R&#xE1;di&#xF3;</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>---------------------------------------<br>hallgasd: FM 90.3<br>n&#xE9;zd:     <a href="http://tilos.hu" class="transformedlink" onclick="window.open(&apos;http://tilos.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://tilos.hu</a> <br>adj:   Tilos Kultur&#xE1;lis Alap&#xED;tv&#xE1;ny <br>          ad&#xF3;sz&#xE1;m: 18002454-2-43</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					madar&#xE1;sz anett evian [e&#x2026;
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="11">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="10" href="page_11.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_8.html" rel="7">8</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_9.html" rel="8">9</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_10.html" rel="9">10</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_11.html" rel="10">11</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>12</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_13.html" rel="12">13</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_14.html" rel="13">14</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_15.html" rel="14">15</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="12" href="page_13.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="76" href="page_77.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4226083"></a>
						<a name="msg1961"></a>		
						
						
							
							
								<a class="owner">
									Demeter Istv&#xE1;n [kajak]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem tom , hogy ez hogy is volt ez a t&#xF6;rt&#xE9;net ... amikor az egyik m&#xFC;s&#xF6;rvezet&#x151; enyhe antiszemita kijelent&#xE9;seket tett , de &#xE9;n az&#xF3;ta el&#xE9;g ovatos vagyok a tilos r&#xE1;di&#xF3;val ell&#x151;t hallottam olyan v&#xE9;lem&#xE9;nyeket hogy nagyon j&#xF3; r&#xE1;di&#xF3; hasonl&#xF3; de &#xE9;n az&#xF3;ta er&#x151;teljesen el&#xED;t&#xE9;lem ! MI az igazs&#xE1;g ?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1961</li>
						
						<li>2004. &#xE1;prilis 7. 19:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4163909"></a>
						<a name="msg1960"></a>		
						
						
							
							
								<a class="owner">
									M&#xF3;ricz Tam&#xE1;s [Tomanek]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A k&#xF6;vetkez&#x151; kedden pedig Negro &#xE9;s IB lesznek ugyanott.<br>
(A kev&#xE9;s hozz&#xE1;sz&#xF3;l&#xE1;s miatt nem kell &#xFA;jb&#xF3;l le&#xED;rnom)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1960</li>
						
						<li>2004. &#xE1;prilis 7. 13:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4297206"></a>
						<a name="msg1959"></a>		
						
						
							
							
								<a class="owner">
									M&#xF3;ricz Tam&#xE1;s [Tomanek]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Most kedden Palotai, Lee&apos;n&apos;gum &#xE9;s Sanyi pakolj&#xE1;k a lemezeket a Tilos Klubban, a Kultiplexben, j&#xF3;l.<br>
(http://tilos.hu/klub)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1959</li>
						
						<li>2004. m&#xE1;rcius 24. 20:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4439101"></a>
						<a name="msg1958"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;A st&#xED;lus, csillagaim, a st&#xED;lus az, ami hi&#xE1;nyzik.&quot; <br>
Senki nem mondta, hogy az eml&#xED;tett k&#xE9;t Tilosos butas&#xE1;g st&#xED;lusos volt. M&#xE1;sr&#xE9;szt senki nem k&#xE9;rd&#x151;jelezte meg az &#xE1;tgondolt fogalmaz&#xE1;s fontoss&#xE1;g&#xE1;t. &#xC9;s az ellenoldal el&#xED;t&#xE9;lt magatart&#xE1;s&#xE1;t sem s&#xFC;t&#xF6;tte el viszontfegyverk&#xE9;nt senki. Vagy t&#xE9;vedek?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1958</li>
						
						<li>2004. m&#xE1;rcius 20. 21:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4437589"></a>
						<a name="msg1957"></a>		
						
						
							
							
								<a class="owner">
									Nagy &#xC1;kos [nagyakos]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Kidma zsid&#xF3; di&#xE1;kszervezet szervez&#xE9;s&#xE9;ben m&#xE1;rcus 21-&#xE9;n este 7 &#xF3;r&#xE1;t&#xF3;l <br>
Gerendai K&#xE1;rollyal, a sziget f&#x151;szervez&#x151;j&#xE9;vel besz&#xE9;lgethetnek azok, akik ell&#xE1;togatnak klubunkba (Bp. Doh&#xE1;ny u. 10.) <br>
Minden &#xE9;rdekl&#x151;d&#x151;t sz&#xED;vesen l&#xE1;tunk! <br>
Info: <a href="http://www.kidma.hu" target="_blank" rel="nofollow">www.kidma.hu</a> <br>
Tel: 06309336053
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1957</li>
						
						<li>2004. m&#xE1;rcius 20. 20:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4439796"></a>
						<a name="msg1956"></a>		
						
						
							
							
								<a class="owner">
									Csat&#xF3; Timea [Varb&#xF3;c]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<br>
Olvastam a reakci&#xF3;itokat &#xE9;s k&#xF6;szi a v&#xE9;lem&#xE9;nyeket. <br>
Egy dolgot szeretn&#xE9;k megjegyezni, a v&#xE9;lem&#xE9;nymond&#xE1;s szabads&#xE1;g&#xE1;val kapcsolatban , mint azt m&#xE1;r lentebb is le&#xED;rtam: mindent tehetsz, addig, amig m&#xE1;sokat nem s&#xE9;rtesz. Az nem szabads&#xE1;g, ha kimondod azt, hogy kiirtan&#xE1;d a vizig&#xF3;tokat, vagy ordas bunk&#xF3;nak nevezed Buga Jakabot, hanem szabadoss&#xE1;g. Azt jelezheted, hogy kv&#xE1;zi a vizig&#xF3;tok nem tartoznak az &#xE1;ltalad kedvelt n&#xE9;pek k&#xF6;z&#xE9;, &#xE9;s hogy Buga Jakab szerinted nem oly elm&#xE9;s, mint be&#xE1;ll&#xED;tj&#xE1;k. A st&#xED;lus, csillagaim, a st&#xED;lus az, ami hi&#xE1;nyzik. <br>
Ha van egy gondolatod megfogalmazhatod &#xFA;gyis, hogy mindenki &#xE9;rti , nem vagy a dolog, vagy a a szem&#xE9;ly mellett &#xE9;s ezt k&#xE9;szs&#xE9;ggel el is lehet fogadni, meg meg lehet fogalmazni &#xFA;gy is, hogy swartz und weiss kimondod &#xF6;szt&#xF6;nb&#x151;l azt, ami zsigerb&#x151;l j&#xF6;n &#xE9;s beleg&#xE1;zolsz m&#xE1;sokba. <br>
Igen v&#xE9;lem&#xE9;nyt szabad kiny&#xED;lv&#xE1;n&#xED;tani &#xE9;s kell is, csak nem mindegy, hogy milyen form&#xE1;ban. Az &#xE1;tgondolt fogalmaz&#xE1;s m&#xE9;g nem jelenti azt, hogy csorba esett a szabds&#xE1;gon, meg a jogon, hogy sz&#xF3;lhass. &#xC9;s szerintem ez al&#xF3;l EGYIK OLDAL szerepl&#x151;i sem lehetnek kiv&#xE9;telek! gyenge &#xE9;rvnek tartom azt, hogy bezzeg a Pannon, meg bezzeg a Demokrata, meg bezzeg a Tilos, meg bezzeg a Heti Hetes. Azt k&#xE9;ne m&#xE1;r v&#xE9;gre megtanulni, hogy az nem vezet j&#xF3;ra, hogy az ellenoldal &#xE1;ltalam elit&#xE9;lt magatart&#xE1;s&#xE1;t viszontfegyverk&#xE9;nt &#xE9;n is els&#xFC;t&#xF6;m. Ebb&#x151;l soha nem lesz norm&#xE1;lis p&#xE1;rbesz&#xE9;d, ha te is &#xFA;gy &#xE9;n is &#xFA;gy alapon megy az adok-kapok.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1956</li>
						
						<li>2004. m&#xE1;rcius 20. 18:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4438390"></a>
						<a name="msg1955"></a>		
						
						
							
							
								<a class="owner">
									Hari Seldon [hariseldon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tenyleg ne kerulgessuk a forro kasat.<br>
Talan nem tulzok, amikor azt mondom, hogy oriasi ribillio lenne ha valaki nyilvanosan azt mondana barmely mediumban, hogy &quot;kiirtanam az osszes zsidot&quot;. Talan akkor sem tulzok, ha azt mondom joval nagyobb sulyt kapna dolog mint az ominozus keresztenyirtassal kapcsolatos kifejezes, valoszinuleg azert, mert meg a mai napig is elnek emberek, akik szamara ez nem csak egy &quot;bemondas&quot; vagy banto megnyilvanulas, hanem valamikor az eletuk resze ill realitasa volt a megsemmisulestol valo felelem.<br>
Gondolom erre a kovetkeztetesre gondoltal, kedves Sameach, amikor megpedzegetted a &quot;mi lenne ha....&quot; vonalat. <br>
Vagyis reszemrol &quot;megadom&quot; azt,hogy legalabb ien,de inkabb nagyobb felhaborodas lenne. Es? <br>
Amennyire kovettem az esemenyeket a liberalis oldalon sem azt vonja ketsegbe barki is, hogy ne lett volna joga felhaborodnia barmely kereszteny vagy nem kereszteny embernek ezen, hanem azt,hogy amiatt mert egy ember mond egy kapitalis baromsagot az egesz radiot be akarjak zaratni. Ien kapitalis baromsagok bizony elhangzottak anno pannonradioban is (ha nem is pont a kiirtas kifejezessel).<br>
Ha valaki hasonlo kifejezesre ragadtatna magat a jobboldalon akkor az illetovel hasonloan kellene eljarni mint az ominozus kereszteny irtast folvetovel imho. Vagyis azonnali hatallyal kirugni es amennyire lehet kikozositeni a szakmabol. Peldat statualni. Tobbet a szakma szoba ne alljon vele.<br>
Ha viszont ennel tovabb mennenek, teszem azt be akarnak tiltani a radiot emiatt, akkor szerintem a tilos szimpatizansok, de legalabbis a liberalis erzelmuek lennenek az elsok (a mar megtortentek utan plane), akik tuntetni mennenek a radio megtartasa mellett. De hogy csak a sajat nevemben beszeljek en biztos az elsok kozott lennek. Es nem azert mert szimpatizalok teszem azt a pannonradioval vagy a vasarnapi ujsag hangvetelu musorokkal (ha mar itt tartunk reszmrol a magyarsag egyik szegyenenek tartom az ott elhangzottakat), de ennel sokkal fontosabbank tartom, hogy barmikor barki elmondhassa a velemenyet.Meg ha verlazito is. Legyen medium ahol ezt megteheti. Ha pedig olyat mond, amilyet Barango mondott, akkor viselje a kovetkezmenyeit. Mindket oldalon hasonloan. Ne legyen kettosmerce. Es ez ennel nem is kellene, hogy bonyolultabb legyen imho.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1955</li>
						
						<li>2004. m&#xE1;rcius 19. 16:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4256630"></a>
						<a name="msg1954"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nos, &#xFA;gy v&#xE9;lem, kifejezetten &#xE9;rdekes lehet a t&#xF6;bbs&#xE9;g &#xE9;s kisebbs&#xE9;g bizonyos viszonylat&#xE1;ban megvil&#xE1;g&#xED;tani n&#xE9;h&#xE1;ny dolgot.<br>
T&#xF6;bbsz&#xF6;r hallottam m&#xE1;r, mi lenne akkor, ha az eml&#xED;tett omin&#xF3;zus kijelent&#xE9;s bizonyos etnikai, nezetis&#xE9;gi,vall&#xE1;si kisebbs&#xE9;g ir&#xE1;ny&#xE1;ba hangzana el.(persze ki nem mondottan,de m&#xE9;gis &#xE9;rezhet&#x151;en t&#xFA;lnyom&#xF3;r&#xE9;szt mindenki a zsid&#xF3;s&#xE1;gra c&#xE9;loz). A k&#xE9;rd&#xE9;sfelvet&#xE9;s viszont nem terjed tov&#xE1;bb, nyitva marad , a &quot;mi - lenne- ha...&quot;el&#xE9;gg&#xE9; v&#xE9;szj&#xF3;sl&#xF3; megjegyz&#xE9;ssel, &#xE1;m semmi folytat&#xE1;s, semmi konzekvencia...<br>
A k&#xE9;rd&#xE9;s feszeget&#x151;it k&#xE9;rdezem val&#xF3;ban tisztelettel: Mit gondolnak? vajon mi lenne &quot;akkor, ha...&quot;?<br>
Ler&#xE1;ntva a leplet a felesleges k&#xF6;r&#xF6;kr&#x151;l, szeretn&#xE9;k mindenkit teljesen megnyugtatni: nem sz&#xFC;ks&#xE9;ges f&#xE9;lni a kisebbs&#xE9;gt&#x151;l, f&#x151;k&#xE9;nt nem a t&#xF6;bbs&#xE9;gnek.<br>
Nem sz&#xFC;ks&#xE9;ges f&#xE9;lni, mert a jog&#xE1;llami keretek, bizonyos h&#xE9;zagokt&#xF3;l eltekintve is biztos&#xED;tj&#xE1;k az &#xE9;rv&#xE9;nyes&#xFC;l&#xE9;s lehet&#x151;s&#xE9;g&#xE9;t a puszta teljes&#xED;tm&#xE9;ny-elv alapj&#xE1;n.<br>
Nem sz&#xFC;ks&#xE9;ges f&#xE9;lni, mert ellent&#xE9;tben a r&#xE9;mh&#xED;rterjeszt&#xE9;ssel &#xE9;s babon&#xE1;s mes&#xE9;kkel, vagy politikai ideol&#xF3;gi&#xE1;kkal, a kisebbs&#xE9;g nem t&#xF6;r vil&#xE1;guralomra, s nem &#xF3;hajtja a t&#xF6;bbs&#xE9;g k&#xE1;r&#xE1;t.<br>
S ne sz&#xFC;ks&#xE9;ges f&#xE9;lni, mert ha a kisebbs&#xE9;g ellen hangzan&#xE1;nak el azok a bizonyos megjegyz&#xE9;sek, v&#xE9;lhet&#x151;leg a maga medr&#xE9;ben rendez&#x151;dn&#xE9;nek a dolgok.Att&#xF3;l, hogy bizonyos t&#xE9;ma ir&#xE1;nt m&#xE9;g nem k&#xF6;z&#xF6;mb&#xF6;s a reakci&#xF3;,hanem a nev&#xE9;n nevezi az elhangzottakat,m&#xE9;g nem jelenti a t&#xE9;ma t&#xFA;lliheg&#xE9;s&#xE9;t, vagy azt, oda nem ill&#x151;en, t&#xFA;lz&#xF3;an , jogalap n&#xE9;lk&#xFC;l zajlik a reflekt&#xE1;l&#xE1;s.<br>
S v&#xE9;g&#xFC;l a v&#xE1;laszom Mindazoknak, akik burkoltan, v&#xE9;szj&#xF3;sl&#xF3;an sejtetnek,persze ki nem mondanak konkr&#xE9;tumokat azzal a &quot;mi-volna-ha -a kisebbs&#xE9;gnek-mondan&#xE1;k-ugyanezt&quot; --magyarul kv&#xE1;zi zsid&#xF3;zn&#xE1;nak-- megjegyz&#xE9;ssel kapcsolatosan a k&#xF6;vetkez&#x151;:<br>
 A k&#xE9;rd&#xE9;s meglehet&#x151;sen idej&#xE9;tm&#xFA;lt,amellett pedig er&#x151;s alulinform&#xE1;lts&#xE1;gr&#xF3;l tan&#xFA;skodik.Az esetleges kisebbs&#xE9;g elleni izgat&#xE1;s,vagy s&#xE9;rt&#x151; megnyilatkoz&#xE1;s ugyanis nem a j&#xF6;v&#x151; k&#xE9;rd&#xE9;se.Ez zajlik ma is, itt &#xE9;s most, bizonyos m&#xE9;diumok kifejezetten ezir&#xE1;nyban int&#xE9;zm&#xE9;nyes&#xFC;ltek.<br>
(csak egy p&#xE9;lda : a Magyar Jelent &#xE9;pp nemr&#xE9;g jelentette fel az &#xFC;gy&#xE9;szs&#xE9;g &#xE9;pp a Tilos-os &#xFC;gyre val&#xF3; reag&#xE1;l&#xE1;sa kapcs&#xE1;n, hiszen az &#xFA;js&#xE1;g has&#xE1;bjain publik&#xE1;ltak messze t&#xFA;lmentek a v&#xE9;lem&#xE9;nyny&#xED;lv&#xE1;n&#xED;t&#xE1;s szabads&#xE1;g&#xE1;n.)<br>
De k&#xED;v&#xE1;ns&#xE1;g szerint, b&#xE1;r nem sz&#xED;vesen,prezent&#xE1;lhatok m&#xE9;g k&#xFC;l&#xF6;nf&#xE9;le antiszemita irodalmat, amely egy kalap alatt m&#xE1;r a cig&#xE1;nys&#xE1;got, k&#xFC;lf&#xF6;ldieket is az &#xF6;r&#xF6;k vad&#xE1;szmez&#x151;kre k&#xFC;lden&#xE9;.Infrastrukt&#xFA;r&#xE1;lis b&#xE1;zis &#xE9;p&#xFC;lt e nemes c&#xE9;lokra.<br>
Ami pedig a &quot;mi-volna-ha &quot; k&#xE9;rd&#xE9;st illeti, azt ugye Lovas tette fel azon a bizonyos Tilos elleni, z&#xE1;szl&#xF3;&#xE9;get&#xE9;ssel megkoron&#xE1;zott t&#xFC;ntet&#xE9;sen.Ny&#xED;lv&#xE1;nval&#xF3;an ellens&#xE9;gk&#xE9;p keres&#xE9;sr&#x151;l, kre&#xE1;l&#xE1;sr&#x151;l,s fenntart&#xE1;sr&#xF3;l van sz&#xF3;.<br>
A lehet&#x151; legkomolyabban mondom, hogy &#xF6;r&#xFC;l&#xF6;k annak, hogy mindez c&#xE9;lzottan a kereszt&#xE9;nys&#xE9;ggel en bloc nem t&#xF6;rt&#xE9;nik meg.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1954</li>
						
						<li>2004. m&#xE1;rcius 19. 15:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4439864"></a>
						<a name="msg1953"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T&#xED;mea, b&#xE1;r Marion m&#xE1;r teljesen j&#xF3;l k&#xE9;pviselte a v&#xE9;lem&#xE9;nyemet, m&#xE9;gis mondan&#xE9;k p&#xE1;r sz&#xF3;t. Ez a d&#xF6;nt&#xE9;s, amit legut&#xF3;bb kifog&#xE1;soltam amiatt a hallgat&#xF3;i sms miatt volt, ami Orb&#xE1;n Viktorr&#xF3;l &#xE1;ll&#xED;tott cs&#xFA;ny&#xE1;kat. Senkit sem akart kiirtani, stb. Ez&#xE9;rt szerintem nem kell semmilyen m&#xE9;di&#xE1;t felel&#x151;ss&#xE9;gre vonni.<br>
Ami pedig a &quot;kiirtan&#xE1;m az &#xF6;sszes kereszt&#xE9;nyt&quot; illeti, &#xE9;n ugyan nem hallgattam soha Pannon R&#xE1;di&#xF3;t, de el tudom k&#xE9;pzelni, hogy ha nem is az &quot;&#xF6;sszes&quot; zsid&#xF3;t akart&#xE1;k kiirtani, az&#xE9;rt j&#xF3;n&#xE9;h&#xE1;nyat m&#xE9;gis &#xE9;s ott tal&#xE1;n m&#xE9;g buzd&#xED;tottak is ilyesmire, nem csak azt mondt&#xE1;k, hogy &quot;kiirtan&#xE1;m&quot;, ami csak egy v&#xE9;lem&#xE9;ny. Ennek ellen&#xE9;re tudtommal m&#xE9;gse t&#xFC;ntetett senki, hogy tilts&#xE1;k be a Pannon R&#xE1;di&#xF3;t. De szerintem egy&#xE1;ltal&#xE1;n nem mindegy, hogy egy t&#xF6;bbs&#xE9;g vagy egy kisebbs&#xE9;g kiirt&#xE1;s&#xE1;r&#xF3;l besz&#xE9;l valaki, m&#xE1;r csak az&#xE9;rt se, mert a t&#xF6;rt&#xE9;nelem sor&#xE1;n m&#xE1;r 1x tervbe vett&#xE9;k az &#xF6;sszes cig&#xE1;ny &#xE9;s zsid&#xF3; kiirt&#xE1;s&#xE1;t. (Tudom, a kereszt&#xE9;nyeket is &#xFC;ld&#xF6;zt&#xE9;k kb a III. sz&#xE1;zadig, de ez az&#xE9;rt tal&#xE1;n ma m&#xE1;r nem olyan j&#xF3; &#xE9;rv.)<br>
Azt hiszem, ezt az eg&#xE9;szet m&#xE1;r nagyon t&#xFA;lragozt&#xE1;k/tuk, de &#xFA;gy gondolom, hogy az&#xE9;rt senkit se kell a f&#xF6;ldbe d&#xF6;ng&#xF6;lni, mert azt mondja, hogy &quot;kiirtan&#xE1;m a&quot;. V&#xE9;lem&#xE9;ny- &#xE9;s sz&#xF3;l&#xE1;sszabads&#xE1;g van, vagy mi.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1953</li>
						
						<li>2004. m&#xE1;rcius 19. 14:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4437328"></a>
						<a name="msg1952"></a>		
						
						
							
							
								<a class="owner">
									D&#xF3;sai Tamara [Tamika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A mese folytat&#xF3;dik:<br>
<a href="http://index.hu/politika/belfold/cukorka0319/" target="_blank" rel="nofollow">http://index.hu/politika/belfold/cukorka0319/</a><br>
hihihi
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1952</li>
						
						<li>2004. m&#xE1;rcius 19. 13:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4444553"></a>
						<a name="msg1951"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bocs&#xE1;ss meg T&#xED;mea, hogy belepof&#xE1;zok, de hadd jegyezzem meg; az Anna &#xE1;ltal kifog&#xE1;solt ORTT-d&#xF6;nt&#xE9;s egy olyan kijelent&#xE9;st nyilv&#xE1;n&#xED;t t&#xF6;rv&#xE9;nys&#xE9;rt&#x151;nek, ami egy hatalmas baki folyt&#xE1;n ker&#xFC;lt ad&#xE1;sba. Itt nem besz&#xE9;lhet&#xFC;nk a m&#x171;sorvezet&#x151; &#xE1;ltal elfr&#xF6;cs&#xF6;g&#xF6;tt kirekeszt&#x151; mondatr&#xF3;l, hanem &quot;csak&quot; egy rosszindulat&#xFA; sms beolvas&#xE1;s&#xE1;r&#xF3;l. Ez is s&#xFA;lyos hiba, de annak nem l&#xE1;tom &#xE9;rtelm&#xE9;t, hogy t&#xFA;lreag&#xE1;lj&#xE1;k. Ahogy Anna is megjegyezte, a H&#xED;rTV ad&#xE1;saiban, &#xE9;s f&#x151;leg honlapj&#xE1;nak f&#xF3;rumain enn&#xE9;l ak&#xE1;r durv&#xE1;bb gyal&#xE1;zkod&#xE1;s is helyet kap. A Demokrat&#xE1;t, &#xE9;s egy&#xE9;b hasonl&#xF3; org&#xE1;numokat nem is eml&#xED;tve. Ennek ellen&#xE9;re nem hallani t&#xFC;ntet&#xE9;sek szervez&#xE9;s&#xE9;r&#x151;l, tilcs&#xE1;kbe&#xE1;r&#xF3;l, vagy nagymagyar z&#xE1;szl&#xF3;&#xE9;get&#xE9;sr&#x151;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1951</li>
						
						<li>2004. m&#xE1;rcius 18. 08:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4444629"></a>
						<a name="msg1950"></a>		
						
						
							
							
								<a class="owner">
									Csat&#xF3; Timea [Varb&#xF3;c]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<br>
Sz&#xE9;kely Ann&#xE1;t&#xF3;l k&#xE9;rdezn&#xE9;m, mivel &#xFA;gy vettem ki, hogy nem &#xE9;rtesz egyet az ORTT d&#xF6;nt&#xE9;s&#xE9;vel, hogy vajon akkor is &#xED;gy v&#xE9;lekedn&#xE9;l-e, ha olyan k&#xF6;z&#xF6;ss&#xE9;g ellen ir&#xE1;nyulna hasonl&#xF3; felsz&#xF3;lal&#xE1;s, amibe esetleg te is beletartozol, etnikai, vall&#xE1;si, vagy ak&#xE1;r haveri alapon, vagy mert esetleg egyforma pulcsit szoktatok felvenni. <br>
T&#xE1;vol &#xE1;lljon t&#x151;lem, hogy ujjal mutogassak b&#xE1;rmilyen csoportra, de meg vagyok gy&#x151;z&#x151;dve arr&#xF3;l, hogy ha a ki&#xED;rtan&#xE1;m a...kezdet&#x171; mondat net&#xE1;n a zsid&#xF3;s&#xE1;ggal, vagy a cig&#xE1;nys&#xE1;ggal &#xE9;s m&#xE9;g sorolhatn&#xE1;m a k&#xE9;nyesebb pontokat, lenne &#xF6;sszef&#xFC;gg&#xE9;sben, akkor m&#xE1;r r&#xE9;g f&#xF6;ldbegyalult&#xE1;k volna m&#xE9;g azt az &#xE9;p&#xFC;letet is, ahol a r&#xE1;di&#xF3; sz&#xE9;kel.<br>
Nem j&#xF3; ez az eg&#xE9;sz &#xED;gy ahogy van. &#xC9;n nem sz&#xF3;lok rosszat a m&#xE1;sikr&#xF3;l, m&#xE1;s se tegye ezt meg r&#xF3;lam, m&#xE9;g a fene nagy liberalizmus &#xE1;larca alatt sem, mert ha j&#xF3;l eml&#xE9;kszem a liberalizmus alapt&#xE9;tele az, hogy mindent megtehetsz add&#xED;g, am&#xED;g m&#xE1;sokat nem s&#xE9;rtesz cselekedeteiddel.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1950</li>
						
						<li>2004. m&#xE1;rcius 17. 21:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4444978"></a>
						<a name="msg1949"></a>		
						
						
							
							
								<a class="owner">
									Nagy &#xC1;kos [nagyakos]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Kidma zsid&#xF3; di&#xE1;kszervezet szervez&#xE9;s&#xE9;ben m&#xE1;rcus 21-&#xE9;n este 7 &#xF3;r&#xE1;t&#xF3;l <br>
Gerendai K&#xE1;rollyal, a sziget f&#x151;szervez&#x151;j&#xE9;vel besz&#xE9;lgethetnek azok, akik ell&#xE1;togatnak klubunkba (Bp. Doh&#xE1;ny u. 10.)<br>
Minden &#xE9;rdekl&#x151;d&#x151;t sz&#xED;vesen l&#xE1;tunk!<br>
Info: <a href="http://www.kidma.hu" target="_blank" rel="nofollow">www.kidma.hu</a><br>
Tel: 06309336053
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1949</li>
						
						<li>2004. m&#xE1;rcius 17. 13:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4443368"></a>
						<a name="msg1948"></a>		
						
						
							
							
								<a class="owner">
									M&#xF3;ricz Tam&#xE1;s [Tomanek]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy h&#xE9;ttel m&#xE9;g &#xF6;regebb lettem az&#xF3;ta, de az&#xE9;rt jelzem, h ma pedig a Mana Mana Dj-csapat (Suefo, Kork &#xE9;s Nafta (http://www.manamana.hu)) pakolja a lemezeket a Tilos Klubban (http://tilos.hu/klub) a Kultiplexben, szerintem finom zen&#xE9;re van kil&#xE1;t&#xE1;s!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1948</li>
						
						<li>2004. m&#xE1;rcius 16. 18:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4374882"></a>
						<a name="msg1947"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Rita - hogy egy kedves ismer&#x151;s&#xF6;m szavaj&#xE1;r&#xE1;s&#xE1;val &#xE9;ljek: &quot;Magyarorsz&#xE1;g a port&#xE1;sok &#xE9;s kidob&#xF3;k orsz&#xE1;ga&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1947</li>
						
						<li>2004. m&#xE1;rcius 8. 18:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4460311"></a>
						<a name="msg1946"></a>		
						
						
							
							
								<a class="owner">
									M&#xF3;ricz Tam&#xE1;s [Tomanek]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja, azt lehagytam, h a holnap fell&#xE9;p&#x151; M&#xE1;rkos Bercinek h&#xE9;tf&#x151; hajnalban 0-t&#xF3;l 2-ig van m&#x171;sora, Haze-nek kedden du 16:30-18:00, Minek-nek kedd de 10-12 (besz&#xE9;l&#x151;s) + a Krist&#xE1;lykertben egy&#xFC;tt zen&#xE9;l Lee&apos;ngum-mal &#xE9;s Gonnok-kal szerda hajnal 0:00-05:00, Tomanek h&#xE9;tf&#x151;n d&#xE9;lt&#x151;l 13:30-ig zen&#xE9;l (legut&#xF3;bbi m&#x171;sora itt: <a href="http://blog.tilos.hu/bossabomdia/archives/003140.html)" target="_blank" rel="nofollow">http://blog.tilos.hu/bossabomdia/archives/003140.html)</a><br>
spam.off - bocs
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1946</li>
						
						<li>2004. m&#xE1;rcius 8. 18:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4459402"></a>
						<a name="msg1945"></a>		
						
						
							
							
								<a class="owner">
									M&#xF3;ricz Tam&#xE1;s [Tomanek]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az&#xE9;rt holnap meg lehet n&#xE9;zni az ingyenes Tilos Klubot,<br>
ahol tudtommal Haze downtempo-s lemezei mell&#xE9; M&#xE1;rkos Berci fog csell&#xF3;zni, valamint Minek &#xE9;s Tomanek is szorgalmasan fogja pakolni a lemezeket.<br>
Az alm&#xE1;s/k&#xF6;rt&#xE9;s/quarana-s R&#xF6;mer Quelle-&#xFC;d&#xED;t&#x151;k j&#xF3;l esnek napk&#xF6;zben (d&#xE9;lt&#x151;l van nyitva a hely), est&#xE9;nk&#xE9;nt m&#xE1;r a s&#xF6;r vagy a forralt bor cs&#xFA;szhat jobban. &#xC9;s n&#xE9;h&#xE1;ny napja felfedeztem az udvaron (a f&#x171;t&#x151;oszlopok mellett) egy rep&#xFC;l&#x151;g&#xE9;pturbina-szer&#x171; f&#x171;t&#x151;cs&#xF6;vet is, ami ontja mag&#xE1;b&#xF3;l a meleget.<br>
(Egy&#xE9;bk&#xE9;nt &#xE9;n is az &#xF6;regemberek k&#xF6;z&#xE9; sorolom magamat, de az&#xE9;rt benyomtam a biztons&#xE1;g kedv&#xE9;&#xE9;rt egy ismerett&#xE1;lal&#xE1;sba csomagolt spam-et. :-) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1945</li>
						
						<li>2004. m&#xE1;rcius 8. 17:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4380843"></a>
						<a name="msg1944"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Igazad van, az &#xF6;regasszonyok arroganci&#xE1;ja sz&#xF3;lt bel&#x151;lem. A kidob&#xF3;pasi-elleness&#xE9;gemet viszont fenntartom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1944</li>
						
						<li>2004. m&#xE1;rcius 7. 15:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4462650"></a>
						<a name="msg1943"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;rtem, amit mondasz, Rita, &#xE9;rtem &#xE9;n, &#xE1;m az is lehet, hogy mi &#xF6;regsz&#xFC;nk... (m&#xE1;rmint &#xE9;n biztosan...) &quot;ugyanis csak gimnazist&#xE1;k, vagy els&#x151;&#xE9;ves egyetemist&#xE1;k j&#xE1;rnak oda&quot; lehet, hogy ez eddig is &#xED;gy volt, csak nek&#xFC;nk nem t&#x171;nt fel... (na ezt most &#xFA;gy mondom, mintha n&#xE9;h&#xE1;ny &#xE9;ve lettem volna els&#x151;&#xE9;ves :) ))))<br>
lehet, hogy nek&#xFC;nk kell azokra a helykre v&#xE1;ltani, ahol a mi koroszt&#xE1;lyunk leledzik :( (((((
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1943</li>
						
						<li>2004. m&#xE1;rcius 7. 12:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4459200"></a>
						<a name="msg1942"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									El&#x151;re is bocs&#xE1;natot k&#xE9;rek, hogy &#xE9;ppen ide &#xED;rom a k&#xED;nomat, de szeretn&#xE9;m le&#xED;rni a v&#xE9;lem&#xE9;nyemet a Kultir&#xF3;l. Els&#x151;sorban a biztons&#xE1;giakkal van probl&#xE9;m&#xE1;m, ugyanis nem k&#xE9;pesek &#xE9;pk&#xE9;zl&#xE1;b m&#xF3;don hozz&#xE1;sz&#xF3;lni az emberhez, s&#x151;t, volt m&#xE1;r p&#xE9;lda oktalan r&#xE1;ncig&#xE1;l&#xE1;sra is. Nem tudom, ki a Kulti tulaja, de az biztos, hogy ezek a fick&#xF3;k nem passzolnak egy kultur&#xE1;lis egyes&#xFC;lethez. Egy m&#xE1;sik, de m&#xE1;r abszol&#xFA;t mag&#xE1;nv&#xE9;lem&#xE9;ny, &#xE9;s nem is fontos: megv&#xE1;ltozott a vend&#xE9;gk&#xF6;r, a hely a S&#xFC;si sors&#xE1;ra jutott, ugyanis csak gimnazist&#xE1;k, vagy els&#x151;&#xE9;ves egyetemist&#xE1;k j&#xE1;rnak oda. M&#xE1;r semmi kedvem odamenni. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1942</li>
						
						<li>2004. m&#xE1;rcius 6. 09:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4463462"></a>
						<a name="msg1941"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;t &#xC1;kos, p&#xE9;ld&#xE1;nak ok&#xE1;&#xE9;rt, ami kev&#xE9;s H&#xED;rTV-t n&#xE9;ztem, ott is elhangzott sz&#xE1;mtalan dolog, ami alkalmas lehet szem&#xE9;lyek elleni gy&#x171;l&#xF6;let kelt&#xE9;s&#xE9;re, &#xE9;s azok szerkesztett m&#x171;sorokban hangzottak el, nem egy hallgat&#xF3;i v&#xE9;lem&#xE9;ny volt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1941</li>
						
						<li>2004. m&#xE1;rcius 3. 14:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4467603"></a>
						<a name="msg1940"></a>		
						
						
							
							
								<a class="owner">
									Hari Seldon [hariseldon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez kb olyan volt az ORTT-tol, mint amikor a &quot;mindenfeleakciofilmek&quot; negativ hoset lelovik, leszurjak, felgyujtjak, felrobbantjak, aztan ujra lelovik es aztan romjaibol meg utolso lehelletevel megragadja a pozitiv hos bokajat es probalja magaval rantani nemistudomhova, a fohos meg sikolt. Pedig kacagni kellene, mert eleg rohejes imho.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1940</li>
						
						<li>2004. m&#xE1;rcius 3. 13:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4373045"></a>
						<a name="msg1939"></a>		
						
						
							
							
								<a class="owner">
									M&#xFC;ller &#xC1;kos [tracy]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi&#xE9;rt, most ebben mi a durva? 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1939</li>
						
						<li>2004. m&#xE1;rcius 3. 11:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4403290"></a>
						<a name="msg1938"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Anna [Annache]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Elmehet az ORTT a j&#xF3; b&#xFC;d&#xF6;s ......ba. (Ide mindenki gondoljon amit akar, miel&#x151;tt betiltj&#xE1;k a wiwet is.)<br>
<a href="http://index.hu/politika/belfold/tilos0301/" target="_blank" rel="nofollow">http://index.hu/politika/belfold/tilos0301/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1938</li>
						
						<li>2004. m&#xE1;rcius 3. 09:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4479498"></a>
						<a name="msg1937"></a>		
						
						
							
							
								<a class="owner">
									Hari Seldon [hariseldon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1924<br>
Tulzott kornyezetvedelem :) ))))) <br>
rotfl 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1937</li>
						
						<li>2004. febru&#xE1;r 22. 17:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4482313"></a>
						<a name="msg1936"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									bocs.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1936</li>
						
						<li>2004. febru&#xE1;r 20. 15:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4483003"></a>
						<a name="msg1935"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									off: m&#xE1; meg is v&#xF3;t? ejnye. akkor ny&#xE1;ron, hope so. :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1935</li>
						
						<li>2004. febru&#xE1;r 20. 15:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4483243"></a>
						<a name="msg1934"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									off: m&#xE1; meg is v&#xF3;t? ejnye. akkor ny&#xE1;ron, hope so. :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1934</li>
						
						<li>2004. febru&#xE1;r 20. 15:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4480808"></a>
						<a name="msg1933"></a>		
						
						
							
							
								<a class="owner">
									Heinkel Dora [semadam]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									off: nem, csak villamlatogattunk. viszont van juniustol easyjet direkt jarat potom penzert, ugyhogy lehet jonni-menni ocsoer :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1933</li>
						
						<li>2004. febru&#xE1;r 20. 15:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4479506"></a>
						<a name="msg1932"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja, v&#xE9;gre. Off... Itthon?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1932</li>
						
						<li>2004. febru&#xE1;r 20. 15:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="11">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="10" href="page_11.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_8.html" rel="7">8</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_9.html" rel="8">9</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_10.html" rel="9">10</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_11.html" rel="10">11</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>12</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_13.html" rel="12">13</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_14.html" rel="13">14</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_15.html" rel="14">15</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="12" href="page_13.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="76" href="page_77.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

