









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="1629">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1628" href="page_1629.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1626.html" rel="1625">1626</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1627.html" rel="1626">1627</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1628.html" rel="1627">1628</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1629.html" rel="1628">1629</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1630</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1631.html" rel="1630">1631</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1632.html" rel="1631">1632</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1633.html" rel="1632">1633</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1630" href="page_1631.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11794774"></a>
						<a name="msg21038"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21034: Az&#xE9;rt azt hidd el, hogy az kapcsolati h&#xE1;l&#xF3; ismeretlenek el&#x151;li takar&#xE1;sa - hacsak r&#xE9;szmegold&#xE1;s is - de nem lenne &#xE9;ppens&#xE9;ggel indokolatlan. Az adatb&#xE1;ny&#xE1;szatra ford&#xED;tott id&#x151; megn&#xF6;vel&#xE9;se is n&#xE9;mi visszatart&#xF3;er&#x151;. De tudom, ezt m&#xE1;r v&#xE9;gigzongor&#xE1;sztuk.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21038</li>
						
						<li>2007. janu&#xE1;r 18. 14:45</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. janu&#xE1;r 18. 13:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11794148"></a>
						<a name="msg21037"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves GH!<br>
Szeretn&#xE9;m megtudni, hogy a saj&#xE1;t adatlapomon az iskol&#xE1;k neve mell&#xE9; fel lehet-e t&#xFC;ntetni a r&#xE1; vonatkoz&#xF3; topic linkj&#xE9;t? &#xCD;gy legal&#xE1;bb nem kell keresgetni, ha &#xE9;ppen valaki n&#xE9;zi az adatlapomat. Hasznos lenne :)  K&#xF6;szi a v&#xE1;laszt. TB
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21037</li>
						
						<li>2007. janu&#xE1;r 18. 14:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11792643"></a>
						<a name="msg21036"></a>		
						
						
							
							
								<a class="owner">
									D. T.
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21035: mi a bajod?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21036</li>
						
						<li>2007. janu&#xE1;r 18. 13:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2007. janu&#xE1;r 18. 13:26
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11792400"></a>
						<a name="msg21035"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21001: milyen totya?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21035</li>
						
						<li>2007. janu&#xE1;r 18. 13:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									D. T. 2007. janu&#xE1;r 17. 18:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11792182"></a>
						<a name="msg21034"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21031: Az a baj, hogy elbeszelunk egymas mellett. Jogasz vagy? Te nyomod az elmeleti fejtegetest arrol, hogy milyen szabalayozast lehetne alkalmazni, stb, en meg arrol beszelek, hogy barmilyen legyen is a szabalyozas, elmeletileg (ha ugy tetszik matematikailag) nem akadalyozhato meg, hogy ha a sajat nevedben irogatsz, akkor ne szallhasson rad valaki azert, amit leirtal. Az egyetlen megoldas az, ha nem a sajat nevedben irogatsz - ezzel kisebb esellyel valsz egy debil aldozatava. De persze lehet szabalyozni is, csak ez ugye nem a te kezedben van, masreszt minden esetben inkabb utolagos (a problemas cselekedet utani) megoldas, mint megelozo. (Attol eltekintve, hogy ha elso alkalommal kizarsz egy zaklatot, akkor az masokat mar nem tud zaklatni - amig vissza nem jon.)<br>
Te irtad - es ebben egyetertunk -, hogy a bunozok (nagy reszet) nem a buntetes tartja vissza, mert azt gondoljak, hogy nem fognak lebukni (ezert ertelmetlen a halalbuntetes es a kezlevagas). Ebbol kifolyolag a kizaras sem jo eszkoz - en, ha zaklatni akarnek, biztos nem a sajat nevemben tennem. A sajat adataidat csak te vedheted meg. Ezt jobb lenne megerteni, es elfogadni.<br>
&gt; &#xC9;s egy &#xE1;tmeneti cs&#xFA;cspont, ha egy f&#xF3;rumoz&#xF3; gyermekeit fenyegetik meg telefonon. <br>
Errol is irtam - akit itt telefonon lehet fenyegetni, az volt olyan felelotlen, hogy megadta a telefonszamat. Egyebkent ez mar messze nem a wiw hataskore, ami jo is, mert ezert mar siman lehet menni a rendorsegre, es az azert kellemetlenebb kovetkezmenyekkel jar a fenyegeto szamara, mint egy reg torles.<br>
&gt; A list&#xE1;z&#xE1;s letilt&#xE1;sa csak egy r&#xE9;sze annak, h ha nem v&#xE9;d meg az elfogadott <br>
&gt; szab&#xE1;lyzat, <br>
Semmilyen szabalyzat nem fog megvedeni - soha. Ez nem jogi kerdes. Te is irtad, hogy a buntetes nem riaszt el, raadasul itt eleg konnyen meg is lehet uszni. Irtam - lehet ugy is nyomozni, fenyegetozni, hogy soha nem jon ra a GH, hogy ki volt az. Mondjuk en is siman lehetek egy verbarom, aki olvasgatja a kenyes temaju forumokat, utana nyomozgat az emberek utan, es emilben, telefonon fenyegetozik. Kozben meg ugy csinalok, mintha azt gondolnam, hogy ez rosszfejseg. Esetleg van egy B alteregom, amivel magam is osztom a magamfeleket. Ez ellen nem ved semmi, meg az se nagyon, ha letiltod a hozzaszolasok listazasat - mert te magad mesz oda vitatkozni a potencialis kesobbi zaklatok koze (liberaliskent a szelsojobbosok koze pol forumban, jobboskent a szelsobalosokhoz, melegkent a homofobokhoz, stb.) Ugyis az vonja magara a zaklato haragjat, aki szembekerul vele valami vitaban, nem pedig veletlenszeruen listazgatjak a hozzaszolasokat ezek az emberek.<br>
&gt; Az ismer&#xF6;s&#xF6;k h&#xE1;l&#xF3;zat&#xE1;nak hozz&#xE1;f&#xE9;rhet&#xF6;s&#xE9;ge, az &#xE1;t&#xE1;ll&#xE1;s ut&#xE1;n 2-3 h&#xF3;nappal <br>
&gt; t&#xF6;bb, k&#xFC;l&#xF6;n erre a probl&#xE9;m&#xE1;ra nyitott jog&#xE1;sz topikokban &#xE9;s a GH-zal val&#xF3; <br>
&gt; levelez&#xE9;ssel egybek&#xF6;tve megvitat&#xE1;sra ker&#xFC;lt.<br>
Emlekszem ra, akkor sem ertettetek, hogy ez nem jogi kerdes, hogy listazas nelkul is kideritheto pont eleg ismeros pl. egy zaklatashoz, vagy az illeto pontos beazonositasahoz. :) <br>
Azt kene belatni, hogy ami adatot itt kiadsz a kezedbol, publikalsz, afolott mar nem nagyon van ellenorzesed. A megoldas tehat mindenesetben az, hogy a szamodra fontos adatokat nem hozod nyilvanossagra. Nem azt mondom, hogy ne jelolgesd be a barataid, meg a csajodat, de ha ugy erzed, hogy az X velemenyt kepviselo emberek es ismeroseik veszelyben vannak, akkor te ne noveld az X velemenyt kepviselo emberek es ismeroseik szamat (tehat vagy ne jelolgess, vagy ne formalj a valos neved alatt velemenyt).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21034</li>
						
						<li>2007. janu&#xE1;r 18. 13:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Berta J&#xF3;zsef 2007. janu&#xE1;r 18. 10:54
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11789973"></a>
						<a name="msg21033"></a>		
						
						
							
							
								<a class="owner">
									Antal-Kis Zolt&#xE1;n [&#x6DE;akz, vagy...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21032: hmm.hmm...lehet,hogy ez is csak a felt&#xF6;lt&#xE9;s ut&#xE1;ni p&#xE1;r &#xF3;r&#xE1;ban fordul el&#x151;...ugyanis &#xFA;j k&#xE9;p &#xE9;s m&#xE1;r megjavult
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21033</li>
						
						<li>2007. janu&#xE1;r 18. 12:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Antal-Kis Zolt&#xE1;n [&#x6DE;akz, vagy... 2007. janu&#xE1;r 18. 11:29
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11789082"></a>
						<a name="msg21032"></a>		
						
						
							
							
								<a class="owner">
									Antal-Kis Zolt&#xE1;n [&#x6DE;akz, vagy...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									alap&#xE9;rtelemezett k&#xE9;pet nem tal&#xE1;l&#xF3;s bug &#xFA;jfent el&#x151;fordul...nevezetesen...n&#xE9;h&#xE1;ny ismer&#x151;s&#xF6;m alap&#xE9;rtelmezett fot&#xF3;j&#xE1;t nem lehet nagyban megn&#xE9;zni
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21032</li>
						
						<li>2007. janu&#xE1;r 18. 11:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11788078"></a>
						<a name="msg21031"></a>		
						
						
							
							
								<a class="owner">
									Berta J&#xF3;zsef
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21022: <br>
 Itt t&#xF6;bb probl&#xE9;m&#xE1;s dolog is felmer&#xFC;l. M&#xE1;s kateg&#xF3;ria ha itt, lev&#xE9;lben vagy topikon megfenyegetnek &#xE9;s m&#xE1;s az, ha ilyen-olyan &#xFA;ton (pl. ismer&#xF6;sei-gombbal) csal&#xE1;dtagokat keresnek meg &#xE9;s zaklatnak. &#xC9;s egy &#xE1;tmeneti cs&#xFA;cspont, ha egy f&#xF3;rumoz&#xF3; gyermekeit fenyegetik meg telefonon. <br>
Az ismer&#xF6;s&#xF6;k h&#xE1;l&#xF3;zat&#xE1;nak hozz&#xE1;f&#xE9;rhet&#xF6;s&#xE9;ge, az &#xE1;t&#xE1;ll&#xE1;s ut&#xE1;n 2-3 h&#xF3;nappal t&#xF6;bb, k&#xFC;l&#xF6;n erre a probl&#xE9;m&#xE1;ra nyitott jog&#xE1;sz topikokban &#xE9;s a GH-zal val&#xF3; levelez&#xE9;ssel egybek&#xF6;tve megvitat&#xE1;sra ker&#xFC;lt. Pl. ez&#xE9;rt is lett &#xFA;j &quot;felhaszn&#xE1;l&#xE1;si felt&#xE9;tel&quot;. Hogy az eg&#xE9;sz inf&#xF3;megad&#xE1;s &quot;&#xF6;nk&#xE9;ntes&quot;, a f&#xF3;rumoz&#xE1;s &quot;&#xF6;nk&#xE9;ntes&quot; ill. a szem&#xE9;lyes d&#xF6;nt&#xE9;sre, mint a szem&#xE9;lyes szabads&#xE1;g r&#xE9;sz&#xE9;re alap&#xFA;l, trivi&#xE1;lis.<br>
Nem tudok olyan b&#xED;r&#xF3;s&#xE1;gi d&#xF6;nt&#xE9;sr&#xF6;l (ami nem jelenti azt, hogy nem l&#xE9;tezhet), miszerint a wiw nyilv&#xE1;noss&#xE1;g r&#xE9;sze lenne. Ha ez &#xED;gy van, akkor az &#xF6;sszes keresetnek, (mint a &quot;r&#xE1;galmaz&#xE1;s&quot; vagy &quot;becs&#xFC;lets&#xE9;rt&#xE9;s&quot;) nem lehet megalapozott jogosults&#xE1;ga. Azaz, ha elfogadjuk azt, h egy k&#xF6;z&#xF6;ss&#xE9;g vagyunk (ugye valahogy &#xED;gy ind&#xFA;ltunk el: &quot;ismer&#xF6;s&#xF6;m ismer&#xF6;sei&quot;), akkor nehogy m&#xE1;r ne tudjuk mi, a k&#xF6;z&#xF6;ss&#xE9;g tagjai, term&#xE9;sztesen a GH-zal k&#xF6;z&#xF6;sen, megszabni a hat&#xE1;rainkat. <br>
Biztos, h a kiz&#xE1;r&#xE1;s kontraprodukt&#xED;v, de mint minden k&#xF6;z&#xF6;ss&#xE9;gben, itt is vannak szab&#xE1;lyok (melyek v&#xE1;ltozhatnak, b&#xF6;v&#xFC;lhetnek az implement&#xE1;ci&#xF3; k&#xF6;zben), melyeket a tagok betartanak. Messze menne a identit&#xE1;st alkot&#xF3; pontok felsorol&#xE1;sa, de egy &#xE9;rv&#xE9;nyben l&#xE9;v&#xF6;, elfogadott jogt&#xE9;r, ahol a kanoniz&#xE1;lt, elfogadott jog alkalmaz&#xE1;sra ker&#xFC;l, v&#xE9;lem&#xE9;nyem szerint ide tartozik. Azaz az elfogadott szab&#xE1;lyok megszeg&#xE9;s&#xE9;nek szankcion&#xE1;l&#xE1;sa is a k&#xF6;z&#xF6;ss&#xE9;g (topik) ill. a GH (a teljes wiw) dolga. HA elfogadjuk az &quot;&#xF6;nk&#xE9;ntess&#xE9;g elv&#xE9;t&quot;, a felhaszn&#xE1;l&#xE1;si felt&#xE9;teleket, azaz jogt&#xE9;rrel is szignaliz&#xE1;ljuk a k&#xF6;z&#xF6;ss&#xE9;ghez val&#xF3; tartoz&#xE1;sunkat, akkor sz&#xE1;molnunk kell a szab&#xE1;lyzat megszeg&#xE9;s&#xE9;n&#xE9;l a szankci&#xF3;kkal. <br>
A probl&#xE9;ma itt kezd&#xF6;dik. Egy potenci&#xE1;lis gyilkos nem az&#xE9;rt nem gyilkol, mert tart az esetleges 15 &#xE9;v b&#xF6;rt&#xF6;nt&#xF6;l (vagy az EU-n k&#xED;v&#xFC;l a hal&#xE1;lb&#xFC;ntet&#xE9;st&#xF6;l), hanem az&#xE9;rt nem teszi meg, mert tart att&#xF3;l, hogy elkapj&#xE1;k. Ha tudom azt, mint leend&#xF6; szab&#xE1;lyzatmegszeg&#xF6;, hogy nem kell tartanom a szankci&#xF3;kt&#xF3;l, hisz fel sem t&#xFC;nik ha m&#xE1;s n&#xE9;ven ism&#xE9;t regisztr&#xE1;lok, ez&#xE9;rt &quot;oda-oda mondogathatok&quot;, akkor neh&#xE9;z b&#xE1;rmely szab&#xE1;lyzatra utalni. Ez a gond, hogy nincs bels&#xF6; vagy k&#xFC;ls&#xF6; kontroll. <br>
A list&#xE1;z&#xE1;s letilt&#xE1;sa csak egy r&#xE9;sze annak, h ha nem v&#xE9;d meg az elfogadott szab&#xE1;lyzat, &#xE9;s a GH az el&#xE9;rt nagys&#xE1;gok miatt visszat&#xE9;r&#xF6;en tehetetlen, akkor nem hagyok t&#xE1;mad&#xE1;si teret. Nem hagyom list&#xE1;zni a hsz-eket, nem adok meg el&#xE9;rhet&#xF6;s&#xE9;get, t&#xF6;rl&#xF6;m az ismer&#xF6;seimet, regisztr&#xE1;lok j&#xF3; el&#xF6;re 2-3 m&#xE1;sik reg-gel, vagy egyszer&#xFC;en csak priv&#xE1;t topikokat l&#xE1;togatok etc.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21031</li>
						
						<li>2007. janu&#xE1;r 18. 10:54</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. janu&#xE1;r 18. 03:13
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11788163"></a>
						<a name="msg21030"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21027: mi t&#xF6;rt&#xE9;nik konkr&#xE9;tan? bem&#xE9;sz a megh&#xED;v&#xF3;ba, r&#xE1;kattintasz a megh&#xED;v&#xF3;k&#xE9;r&#xE9;sre &#xE9;s?<br>
(az, hogy mi&#xF3;ta vagy fent, biztos mindegy)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21030</li>
						
						<li>2007. janu&#xE1;r 18. 10:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vajd&#xE1;n&#xE9; Drozdik Vikt&#xF3;ria [Vi... 2007. janu&#xE1;r 18. 10:33
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11788312"></a>
						<a name="msg21029"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi&#xE9; van az, hogy a legr&#xF6;videbb &#xFA;t &#xE9;s a k&#xF6;z&#xF6;s ismer&#x151;seink 1-gyel elt&#xE9;r?<br>
Nem &#xE1;rtana v&#xE9;gre jav&#xED;tani... :( ((<br>
(a legr&#xF6;videbb &#xFA;t 1-el kevesebbet list&#xE1;z ki)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21029</li>
						
						<li>2007. janu&#xE1;r 18. 10:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11787953"></a>
						<a name="msg21028"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21026: Befejezhetn&#xE9;d m&#xE1;r! <br>
Zsolt, igaz&#xE1;n t&#xF6;r&#xF6;lhetn&#xE9;d ezt a sok szem&#xE9;lyesked&#xE9;st :( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21028</li>
						
						<li>2007. janu&#xE1;r 18. 10:38</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. janu&#xE1;r 18. 10:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11787911"></a>
						<a name="msg21027"></a>		
						
						
							
							
								<a class="owner">
									Vajd&#xE1;n&#xE9; Drozdik Vikt&#xF3;ria [Vi...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok! <br>
November &#xF3;ta fent vagyok az iwiw en k&#xE9;tszer k&#xE9;rtem megh&#xED;v&#xF3;t,de nem kaptam lehet, hogy valamit rosszul csin&#xE1;ltam. Vajd&#xE1;n&#xE9; D. Viki
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21027</li>
						
						<li>2007. janu&#xE1;r 18. 10:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11787894"></a>
						<a name="msg21026"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21020: Milyen mad&#xE1;r a nevedben le&#xED;rt Vogel ? Pingvin ? :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21026</li>
						
						<li>2007. janu&#xE1;r 18. 10:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2007. janu&#xE1;r 18. 01:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11786068"></a>
						<a name="msg21025"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;gner Gyula [giulio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21020: Minim&#xE1;lis sz&#xE1;m&#xED;t&#xF3;g&#xE9;p kezel&#x151;i ismeretek birtok&#xE1;ban b&#xE1;rki egy perc alatt elsaj&#xE1;t&#xED;thatja a k&#xE9;p&#xE1;tm&#xE9;retez&#xE9;s &#xE9;s k&#xE9;pt&#xF6;m&#xF6;r&#xED;t&#xE9;s &quot;rejtelmeit&quot;. Tal&#xE1;n neked is siker&#xFC;lni fog.  ;)  :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21025</li>
						
						<li>2007. janu&#xE1;r 18. 09:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2007. janu&#xE1;r 18. 01:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11785307"></a>
						<a name="msg21024"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;gner Gyula [giulio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21020: Gyorsan vegy&#xE9;l be valamit. F&#xE9;lrebesz&#xE9;lsz &#xE9;s nem kicsit, nagyon ! :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21024</li>
						
						<li>2007. janu&#xE1;r 18. 08:09</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2007. janu&#xE1;r 18. 01:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11785024"></a>
						<a name="msg21023"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;gner Gyula [giulio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21020: Sajn&#xE1;llak, hogy itt kell fontoskodnod, mert a val&#xF3; vil&#xE1;gban nem boldogulsz, te pingvin-jelmezes. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21023</li>
						
						<li>2007. janu&#xE1;r 18. 08:08</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2007. janu&#xE1;r 18. 01:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11784368"></a>
						<a name="msg21022"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21008: &gt; Itt fenyegettek m&#xE1;r meg forumoz&#xF3;kat &#xE9;s hozz&#xE1;tartoz&#xF3;kat, kiker&#xFC;ltek <br>
&gt; enyh&#xE9;n v&#xE1;ltoztatva hsz-ek a kuruc.info-ra, a Kossuth t&#xE9;rre. Zaklattak <br>
&gt; telefonon E-mailben etc. List&#xE1;z&#xE1;s? Amikor &#xFA;gy is kilist&#xE1;zz&#xE1;k &#xE9;s elmentik a <br>
&gt; hsz-eket, profilokat etc....<br>
Alapvetoen egyetertek veletek abban, hogy elfogadhatatlan ezeknek az arcoknak a viselkedese, de felelotlensegnek es butasagnak (finomitott valtozat  ;) ) tartom masoktol varni a segitseget. Tudjuk, hogy a vilag ilyen. Tudjuk, hogy vannak ilyen emberek. Tudjuk, hogy eleve nagy veszelyt jelent a vilag ele tarni a kapcsolatrendszerunket (ugye tudjuk?) - jo sok kovetkeztetest lehet belole levonni. Ebbol kovetkezik, hogy egyreszt nem regisztralunk ilyen helyre :) , de ha megis, akkor nem forumozunk kenyes temakban. Forumozni mashol is lehet. (En is odamondogattam embereknek rendesen, de sem az e-mail cimem nem lathatjak - bar az konnyen kikeresheto a neten -, sem egyeb szemelyes adatomat. A nevemet, kepemet es a kapcsolataimat leszamitva persze.)<br>
Nem megoldas az osszes veszelyes idiota kizarasa, mert nem mukodik. Egy veszelyes idiota (nacivadasz-vadasz :)  ) alcazhatja magat ertelmesnek, akar haverkodhat is (vagy tanacsokat osztogathat itt a GH topicon  ;)  ), es soha nem jossz ra, hogy o fenyeget. A fenyegetest amugy sem kell tul komolyan venni, nagy a szaja a sok kis hulyegyereknek. Ha akarod feljelentheted oket (akkor is, ha nem veszed oket komolyan), plusz persze megteheted, hogy nem itt, vagy nem sajat nev alatt forumozol. Egy Nogradi Kalman vagy Varga Zoltan nevu alregrol soha senki nem fogja kideriteni, hogy kamu, nyugodtan odamondogathatsz vele. Persze itt nyilvan arrol van szo, hogy azert mindenki szereti, ha beazonosithato, amikor - szerinte  ;)  - batrakat meg okosakat mond. Ez viszont ugye ellentetes kovetelmeny azzal, hogy te ne legyel beazonosithato, fenyegetheto, es erre nem az a megoldas, hogy a GHtol varod el az _elvileg_ is lehetetlent.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21022</li>
						
						<li>2007. janu&#xE1;r 18. 03:13</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Berta J&#xF3;zsef 2007. janu&#xE1;r 17. 18:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11784365"></a>
						<a name="msg21021"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21020: 21020: &gt; De nekem nem Firefox van.<br>
Hiba :) . Nem celom flamewart kezdemenyezni, de hat az a helyzet, hogy eleg sok celra az a bongeszo a legmegfelelobb. Pl. akkor, ha nem vagy elegedett nehany (vagy sok) weboldallal, es szeretned oket testreszabni. Lasd wiw. Amugy az IE-nek biztos rengeteg elonye van (az Opera meg szinten tamogat GreaseMonkey szeru felhasznalo kiegesziteseket - user scripteket).<br>
&gt; ezt a hozz&#xE1;sz&#xF3;l&#xE1;st ugye Java$sript kezeli. Megoldhat&#xF3; az, hogy ez v&#xE1;g&#xF3;lapra <br>
&gt; m&#xE1;sol&#xE1;ssal kezdjen? <br>
Nem. A JavaScript biztonsagi okokbol (termeszetesen) nem ferhet a vagolapodhoz. Nekem erre is van egy FireFox+GreaseMonkey megoldasom, de a GH is meg tudna oldani, ha akarna, de egeszen biztosan nem akarja (vagy nem prioritas, de az gyakorlatilag ugyanazt jelenti), mert en pl. kozel egy eve kertem itt ezen a forumon, es latod, meg ma is ezzel szivtok. Egyebkent ez mas site-okon siman mukodik, nem ordongosseg, sot, mondhatjuk, hogy alap hasznalhatosagi (usability) elvaras.<br>
&gt; Igy, m&#xE9;g ha el is sz&#xE1;ll, akkor is ott van a sz&#xF6;veg a v&#xE1;g&#xF3;lapon &#xE9;s be lehet <br>
&gt; illeszteni.<br>
A GH altal adhato megoldas ennel is kenyelmesebb lenne: egyszeruen bejelentkezes utan vissza kene dobnia a foruomba, es vagy ott kene varnia a hozzaszolasodnak a beiromezoben, vagy fel kene vinnie a hsz-t (plusz figyelmeztetni, hogy ez megtortent).<br>
&gt; a kedvesnek sz&#xE1;nt kis ikonokba &#xE9;s egy&#xE9;b k&#xE9;pekbe ugyan tegyetek m&#xE1;r bele egy <br>
&gt; alternat&#xED;v sz&#xF6;veget! Ebb&#x151;l az &#xE1;tlagfelhaszn&#xE1;l&#xF3; semmit sem l&#xE1;tna, de <br>
Szinten alap web interface usability :( <br>
&gt; ...az ismer&#x151;s&#xF6;k ismer&#x151;se ism&#xE9;t akadozik. Dobj&#xE1;tok m&#xE1;r ki ezt a semmireval&#xF3; <br>
&gt; k&#xF3;dot, &#xE9;s tegy&#xE9;tek vissza a r&#xE9;git! Az m&#x171;k&#xF6;d&#xF6;tt.<br>
A legnagyobb baj az, hogy nem csinaltak meg a visszalepest (tobb megoldas is lenne, a legszebb persze egy mukodo back gomb lenne), es nincs benne hibakezeles. Kivalasztod az N-ik lapot, az oldalon a vezerlo elemek letiltodnak, aztan, ha veletlenul (eleg gyakran) nem jon valasz, akkor igy jartal. Se back gomb, se semmi. Pedig illene hibakezelest irni minden kodba, nem csak olyanba, ami ilyen megbizhatatlan hatterrel mukodik :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21021</li>
						
						<li>2007. janu&#xE1;r 18. 03:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2007. janu&#xE1;r 18. 00:18
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11783884"></a>
						<a name="msg21020"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(21014: a &quot;spiclik f&#xE9;nykor&#xE1;ban&quot; kicsit m&#xE1;s volt a helyzet mindenf&#xE9;le szempontb&#xF3;l, ha b&#xE1;rmilyen hasonlatot v&#xE9;lsz a jelenlegi demokratikus berendezked&#xE9;ssel, javaslom, menj el orvoshoz! &#xE9;s fejezd be a t&#xF6;bbiek provok&#xE1;l&#xE1;s&#xE1;t! a nagy &quot;szaktud&#xE1;sod&quot; ellen&#xE9;re is h&#xFC;lyes&#xE9;geket besz&#xE9;lt&#xE9;l m&#xE9;g a k&#xE9;pfelt&#xF6;lt&#xE9;ssel kapcsolatban is, rem&#xE9;lem, az&#xF3;ta bel&#xE1;ttad, hogy a 100k-s limit t&#xE9;ved&#xE9;s, ha m&#xE9;g mindig nem hiszed, akkor nagyon sajn&#xE1;llak.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21020</li>
						
						<li>2007. janu&#xE1;r 18. 01:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xE1;gner Gyula [giulio] 2007. janu&#xE1;r 17. 22:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11783906"></a>
						<a name="msg21019"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20966: De nekem nem Firefox van.<br>
Szeretn&#xE9;k k&#xE9;rni ism&#xE9;t n&#xE9;h&#xE1;ny EGYSZER&#x170; dolgot. Egyik sem lenne nagy &#xFC;gy, de fontosak:<br>
- sehol ne haszn&#xE1;ljatok FEH&#xC9;R bet&#x171;ket. Sokszor l&#xE1;thatatlanok.<br>
- ezt a hozz&#xE1;sz&#xF3;l&#xE1;st ugye Java$sript kezeli. Megoldhat&#xF3; az, hogy ez v&#xE1;g&#xF3;lapra m&#xE1;sol&#xE1;ssal kezdjen? Igy, m&#xE9;g ha el is sz&#xE1;ll, akkor is ott van a sz&#xF6;veg a v&#xE1;g&#xF3;lapon &#xE9;s be lehet illeszteni.<br>
- a kedvesnek sz&#xE1;nt kis ikonokba &#xE9;s egy&#xE9;b k&#xE9;pekbe ugyan tegyetek m&#xE1;r bele egy alternat&#xED;v sz&#xF6;veget! Ebb&#x151;l az &#xE1;tlagfelhaszn&#xE1;l&#xF3; semmit sem l&#xE1;tna, de mindenki, aki nem l&#xE1;tja a k&#xE9;peket, EZT l&#xE1;tn&#xE1;. N&#xE1;lam pl. most ezen az oldalon egyetlenegy k&#xE9;p sincs: komplett men&#xFC;sorok hi&#xE1;nyoznak, &#xE9;s a &quot;kispiros&quot;-ra is eg&#xE9;sz m&#xE1;s jut eszembe, mint egy itteni &#xE1;tlagfelhaszn&#xE1;l&#xF3;nak :-) A sz&#xF6;veg term&#xE9;szetesen az eredeti sz&#xF3; lenne. Ez &#xF6;sszesen 1 kifejez&#xE9;s lenne a HTML k&#xF3;dban, &#xE9;s csak egyszer kell elk&#xE9;sz&#xED;teni. Ne v&#xE1;rj&#xE1;tok meg, hogy 30 es&#xE9;lyegyenl&#x151;s&#xE9;gi szervezet sz&#xE1;lljon r&#xE1; az IwIw-re.<br>
...ha minderre nincs id&#x151;t&#xF6;k, k&#xFC;ldj&#xE9;tek el a k&#xF3;dot, &#xE9;s ami statikus HTML-ben megy, azt &#xE1;t&#xED;rom. Amiket itt &#xED;rtam, t&#xE9;nyleg nem nagy &#xFC;gy.<br>
...az ismer&#x151;s&#xF6;k ismer&#x151;se ism&#xE9;t akadozik. Dobj&#xE1;tok m&#xE1;r ki ezt a semmireval&#xF3; k&#xF3;dot, &#xE9;s tegy&#xE9;tek vissza a r&#xE9;git! Az m&#x171;k&#xF6;d&#xF6;tt.<br>
u.i.: az id&#x151;korl&#xE1;t szerintem nem 30 perc, hanem 5 vagy 10. Ez a sz&#xF6;veg m&#xE1;r nem f&#xE9;r bele!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21019</li>
						
						<li>2007. janu&#xE1;r 18. 00:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11783389"></a>
						<a name="msg21018"></a>		
						
						
							
							
								<a class="owner">
									Petr&#xF3; Imre [Pietro]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21008: Erre mondj&#xE1;k, hogy aki korpa k&#xF6;z&#xE9; keveredik? <br>
&#xC9;n szeretek politiz&#xE1;lni, de ezen a helyen pont ebb&#x151;l az okb&#xF3;l kifoly&#xF3;lag nem tenn&#xE9;m. M&#xE1;r az&#xE9;rt se, mert az ismer&#x151;seim jelent&#x151;s sz&#xE1;zal&#xE9;ka a m&#xE1;sik oldalon &#xE1;ll &#xE9;s nem szeretn&#xE9;m elveszteni &#x151;ket. Mi&#xE9;rt nrm olyan helyen politiz&#xE1;ltok, ahol a felismer&#xE9;s es&#xE9;lye minim&#xE1;lis?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21018</li>
						
						<li>2007. janu&#xE1;r 17. 23:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Berta J&#xF3;zsef 2007. janu&#xE1;r 17. 18:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11782162"></a>
						<a name="msg21017"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;gner Gyula [giulio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21016: &#xC9;s ki k&#xF6;veti ?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21017</li>
						
						<li>2007. janu&#xE1;r 17. 22:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									D. T. 2007. janu&#xE1;r 17. 22:35
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11781672"></a>
						<a name="msg21016"></a>		
						
						
							
							
								<a class="owner">
									D. T.
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21015: szerintem sem, de a wiw-szab&#xE1;lyzatot megszeg&#x151; felhaszn&#xE1;l&#xF3;kat sem kell k&#xF6;vetni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21016</li>
						
						<li>2007. janu&#xE1;r 17. 22:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xE1;gner Gyula [giulio] 2007. janu&#xE1;r 17. 22:33
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11781650"></a>
						<a name="msg21015"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;gner Gyula [giulio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21001: Nem kell k&#xF6;vetni &#xC9;szak-Kore&#xE1;t, K&#xED;n&#xE1;t, Kub&#xE1;t az internet-cenz&#xFA;r&#xE1;ban. :( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21015</li>
						
						<li>2007. janu&#xE1;r 17. 22:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									D. T. 2007. janu&#xE1;r 17. 18:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11781637"></a>
						<a name="msg21014"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;gner Gyula [giulio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21004: Neked bizony&#xE1;ra f&#xE9;nyes karriered lett volna az 50-es &#xE9;vekben, a spiclik f&#xE9;nykor&#xE1;ban. :( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21014</li>
						
						<li>2007. janu&#xE1;r 17. 22:32</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. janu&#xE1;r 17. 18:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11781614"></a>
						<a name="msg21013"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;gner Gyula [giulio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21012: Keine Panik ! :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21013</li>
						
						<li>2007. janu&#xE1;r 17. 22:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tosa Bal&#xE1;zs [BaLa] 2007. janu&#xE1;r 17. 20:19
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11777584"></a>
						<a name="msg21012"></a>		
						
						
							
							
								<a class="owner">
									Tosa Bal&#xE1;zs [BaLa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hopp! El t&#xFC;nt m&#xE9;g egy ismer&#xFC;s&#xFC;m :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21012</li>
						
						<li>2007. janu&#xE1;r 17. 20:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11776890"></a>
						<a name="msg21011"></a>		
						
						
							
							
								<a class="owner">
									Szil&#xE1;gyi S&#xE1;ndor [Sank&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21009: lemaradt, hogy tov&#xE1;bblapoz&#xE1;shoz ne kelljen megv&#xE1;rnom, m&#xED;g az adverticum is bet&#xF6;lt&#x151;dik...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21011</li>
						
						<li>2007. janu&#xE1;r 17. 19:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Szil&#xE1;gyi S&#xE1;ndor [Sank&#xF3;] 2007. janu&#xE1;r 17. 19:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11776634"></a>
						<a name="msg21010"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(azt hiszem a napi 8 &#xF3;r&#xE1;n &#xE1;t tart&#xF3; pizz&#xE1;z&#xE1;st m&#xE9;g nem jegyezt&#xE9;k be a Guinness rekordok k&#xF6;nyv&#xE9;be, &#xFA;gyhogy drukkoljunk!) :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21010</li>
						
						<li>2007. janu&#xE1;r 17. 19:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11776336"></a>
						<a name="msg21009"></a>		
						
						
							
							
								<a class="owner">
									Szil&#xE1;gyi S&#xE1;ndor [Sank&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Gh!<br>
M&#xE1;r k&#xE9;rdeztem egyszer, most megism&#xE9;tlem: Nem lehetne-e &#xFA;gy meg&#xED;rni az oldalak k&#xF3;dj&#xE1;t, hogy el&#x151;bb a t&#xF6;rzsadatokat jelen&#xED;tse meg, majd azt k&#xF6;vet&#x151;en folyamatosan t&#xF6;ltse be a k&#xFC;l&#xF6;nb&#xF6;z&#x151; adverticumok sorait? Ez f&#xE9;nyk&#xE9;pek eset&#xE9;n m&#xE1;s honlapokon m&#x171;k&#xF6;dik. K&#xF6;sz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21009</li>
						
						<li>2007. janu&#xE1;r 17. 19:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="1629">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1628" href="page_1629.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1626.html" rel="1625">1626</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1627.html" rel="1626">1627</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1628.html" rel="1627">1628</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1629.html" rel="1628">1629</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1630</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1631.html" rel="1630">1631</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1632.html" rel="1631">1632</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1633.html" rel="1632">1633</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1630" href="page_1631.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

