









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="12">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="11" href="page_12.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_9.html" rel="8">9</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_10.html" rel="9">10</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_11.html" rel="10">11</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_12.html" rel="11">12</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>13</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_14.html" rel="13">14</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_15.html" rel="14">15</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_16.html" rel="15">16</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="13" href="page_14.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49063333"></a>
						<a name="msg69548"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69547: Minek terjesztesz ekkora baroms&#xE1;gokat? - A teljes elitben nincs hiteles ember Magyarorsz&#xE1;gon, hiszen most is a kam&#xE9;leon komcsifi&#xF3;k&#xE1;k uralkodnak teljhatalommal r&#xE1;ad&#xE1;sul...:P <br>
&quot;Els&#x151;sorban a magyar deviza gyeng&#xFC;l&#xE9;se miatt emelkedett az &#xE9;v v&#xE9;g&#xE9;n a k&#xF6;zponti k&#xF6;lts&#xE9;gvet&#xE9;s brutt&#xF3; ad&#xF3;ss&#xE1;ga, december v&#xE9;g&#xE9;n 20 720,1 milli&#xE1;rd forinttal tartozott hitelez&#x151;inek Magyarorsz&#xE1;g - der&#xFC;l ki a h&#xE9;tf&#x151;n megjelent statisztik&#xE1;b&#xF3;l.&quot; - <a href="http://www.napi.hu/magyar_gazdasag/ezert_volt_fajdalmas_a_forinteses.542158.html" target="_blank" rel="nofollow">http://www.napi.hu/magyar_gazdasag/ezert_volt_fajdalmas_a_forinteses.542158.html</a><br>
Akkor h&#xE1;t a k&#xF6;zponti k&#xF6;lts&#xE9;gvet&#xE9;s ad&#xF3;ss&#xE1;g&#xE1;llom&#xE1;nya &#xED;gy alakult:<br>
2009. szeptember: 18955,2 milli&#xE1;rd Ft.<br>
2010. szeptember: 20053,1 milli&#xE1;rd Ft.<br>
2011. szeptember: 21068,6 milli&#xE1;rd Ft.<br>
2012. szeptember: 20653,9 milli&#xE1;rd Ft.<br>
2012. december: 20720,1 milli&#xE1;rd Ft.<br>
Tal&#xE1;n vissza adta Orb&#xE1;n a 13. havit? Tudtommal nem tette meg, de a priv&#xE1;t szf&#xE9;r&#xE1;ban term&#xE9;szetesen m&#xE9;g 14.havit is fizettek a nyeres&#xE9;ges munkahelyeken!<br>
Az &#xE1;llam persze tot&#xE1;lis cs&#x151;dhalmaz a folytonos panam&#xE1;ival, haveri p&#xE1;ly&#xE1;zataival, a j&#xE1;r&#xE1;si hivatalaival ma is. :P <br>
2010-ben a korm&#xE1;nyv&#xE1;lt&#xE1;s idej&#xE9;n ugyanis 73500 Ft volt a minim&#xE1;lb&#xE9;r, ami<br>
nett&#xF3; 60236 Ft-ot &#xE9;rt a munkav&#xE1;llal&#xF3;nak &#xE9;s 94448 Ft-os b&#xE9;rk&#xF6;lts&#xE9;get! Most meg 98 ezerb&#x151;l<br>
nett&#xF3; 64190 Ft-ot kap a minim&#xE1;lb&#xE9;res, de az 125930 Ft-os b&#xE9;rk&#xF6;lts&#xE9;get jelent.<br>
A h&#xE1;rom &#xE9;v elm&#xFA;lt&#xE1;val nem eg&#xE9;szen 4 ezer Ft-al kap t&#xF6;bbet, aki dolgozik, de<br>
+ 31482 Ft megy havonta az &#xE1;llamkassz&#xE1;ba,a munk&#xE1;ltat&#xF3;k terheit n&#xF6;velve...:P <br>
Csak gratul&#xE1;lni lehet az ilyen munkahely teremt&#xE9;shez val&#xF3;ban!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69548</li>
						
						<li>2013. janu&#xE1;r 14. 16:41</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									G. &#xC9;va 2013. janu&#xE1;r 14. 15:00
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49062705"></a>
						<a name="msg69547"></a>		
						
						
							
							
								<a class="owner">
									G. &#xC9;va
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy egykori magyar-t&#xF6;rt&#xE9;nelem szakos tan&#xE1;r tal&#xE1;l&#xF3; jegyzete a Facebookr&#xF3;l:<br>
.<br>
K&#xFC;ldd tov&#xE1;bb!<br>
.<br>
F E L H &#xCD; V &#xC1; S!<br>
.<br>
Mindazokhoz, akik k&#xE9;nk&#xF6;ves &#xE1;tkokat ok&#xE1;dnak a korm&#xE1;nyra, aj&#xE1;nlataim a k&#xF6;vetkez&quot;ok:<br>
.<br>
Sz&#xED;veskedjenek t&#xFC;ntet&#xE9;st szervezni az energia &#xE1;rak cs&#xF6;kkent&#xE9;se ellen! Ezut&#xE1;n pedig ne fogadj&#xE1;k el a cs&#xF6;kkentett sz&#xE1;ml&#xE1;kat, mert az &#xD6;n&#xF6;ket s&#xE9;rti, hogy ez a piszkos korm&#xE1;ny a neh&#xE9;zs&#xE9;gek ellen&#xE9;re arra vetemedett, hogy seg&#xED;teni akar &#xD6;n&#xF6;k&#xF6;n, s ezzel megny&#xED;rb&#xE1;lja a multik jogos haszn&#xE1;t.<br>
.<br>
A nyugd&#xED;jasok utas&#xED;ts&#xE1;k vissza a nyugd&#xED;jemel&#xE9;st, &#xE9;s v&#xE1;llaljanak &#xED;gy szolidar&#xED;t&#xE1;st Eur&#xF3;pa ezen fel&#xE9;nek nyugd&#xED;jasaival, akiknek cs&#xF6;kkentett&#xE9;k vagy megad&#xF3;ztatt&#xE1;k a nyugd&#xED;j&#xE1;t! Szavazzanak Bajnaira, mert &quot;o p&#xE9;ld&#xE1;t mutatva elvette a 13. havit a nyugd&#xED;jasokt&#xF3;l is, hogy majd &#xF6;nk&#xE9;nt &#xE9;s dalolva felaj&#xE1;nlhass&#xE1;k a 12.havit is nekik.<br>
.<br>
A kismam&#xE1;k utas&#xED;ts&#xE1;k vissza a megemelt gyedet &#xE9;s a plusz egy &#xE9;vet, mert jogaikban s&#xE9;r&#xFC;lnek, hogy megengedik nekik a munk&#xE1;b&#xF3;l val&#xF3; kimarad&#xE1;st!<br>
.<br>
A minim&#xE1;lb&#xE9;rre sz&#xE1;m&#xED;t&#xF3;k utas&#xED;ts&#xE1;k vissza az emelt &#xF6;sszeget, mert &#xED;gy t&#xF6;bb lesz a 16%, &#xE9;s &quot;ok ink&#xE1;bb a kevesebb b&#xE9;rt v&#xE1;llalj&#xE1;k a kicsit gyeng&#xE9;bb 16%-kal.<br>
.<br>
A k&#xF6;zmunk&#xE1;sok k&#xF6;vetelj&#xE9;k vissza a 28 ezer Ft-ot, mert az otthon henterg&#xE9;shez az is sok volt.<br>
.<br>
Egy&#xE9;bk&#xE9;nt h&#xED;vj&#xE1;k fel a korm&#xE1;ny figyelm&#xE9;t, hogy a be&#xED;g&#xE9;rt tov&#xE1;bbi energia&#xE1;rak cs&#xF6;kkent&#xE9;s&#xE9;re, valamint a v&#xED;z- &#xE9;s szem&#xE9;td&#xED;j m&#xE9;rs&#xE9;kl&#xE9;s&#xE9;re nem tartanak ig&#xE9;nyt, mert nem szeretn&#xE9;k, ha a multik megs&#xE9;rt&quot;odn&#xE9;nek.<br>
.<br>
K&#xF6;vetelj&#xE9;k a korm&#xE1;nyt&#xF3;l, hogy a n&#xE9;p p&#xE9;nz&#xE9;n nyugodtan k&#xE9;pezzenek olyan diplom&#xE1;sokat, akik azonnal elhagyj&#xE1;k az orsz&#xE1;got &#xE9;s &#xED;gy t&#xE1;mogatj&#xE1;k a j&#xF3;l&#xE9;ti &#xE1;llamokat a mi tan&#xED;ttat&#xE1;si k&#xF6;lts&#xE9;geinkkel, &#xED;gy legal&#xE1;bb valamit visszakapnak abb&#xF3;l, amit egy&#xE9;bk&#xE9;nt m&#xE1;r r&#xE9;g elloptak t&quot;ol&#xFC;nk.<br>
.<br>
Bizalmukat fektess&#xE9;k azokba, akik maguk vallott&#xE1;k be, hogy hazudtak &#xE9;jjel-nappal, s &#xF3;ri&#xE1;si er&quot;ofesz&#xED;t&#xE9;s&#xFC;kbe ker&#xFC;lt, hogy ez ki ne s&#xFC;lj&#xF6;n, annak ellen&#xE9;re, hogy meghamis&#xED;tottak minden okiratot, ami a k&#xF6;lts&#xE9;gvet&#xE9;sben &#xE1;rulkod&#xF3; volt.<br>
K&#xE9;rj&#xE9;k meg &quot;oket, hogy ezt a korm&#xE1;nyt &#xE9;s a n&#xE9;pet &#xFA;jb&#xF3;l zavarj&#xE1;k kordonok m&#xF6;g&#xE9;, ha &#xFC;nnepelni szeretn&#xE9;nek, mert a magyarnak, !/ ennek a K&#x2026;va orsz&#xE1;gnak!/- id&#xE9;zet a B&#xF6;szm&#xE9;t&quot;ol / kordonok m&#xF6;g&#xF6;tt is megfelel&quot;o.<br>
K&#xF6;vetelj&#xE9;k meg, hogy a rend&quot;ors&#xE9;g &#xFC;nnep&#xE9;lyeken se sajn&#xE1;lja a gumil&#xF6;ved&#xE9;ket, a viper&#xE1;t, a gumibotot &#xE9;s a lovas rohamot. Ez kell a magyarnak!<br>
.<br>
Orb&#xE1;n Viktor pedig k&#xF6;vesse a magyar el&quot;od&#xF6;ket, n&#xE9;zze meg filmeken, hogyan nyalt&#xE1;k a talp&#xE1;t a szovjet vezet&quot;oknek, s eszerint viselkedj&#xE9;k az &#xFA;j globalogazdikkal, nehogy v&#xE9;letlen&#xFC;l megs&#xE9;rt&quot;odjenek, s ne tudjanak nagyot r&#xFA;gni a h&#xE1;ts&#xF3; fert&#xE1;lyunkba. Felejtse el a bankad&#xF3;t, a multikra kivetett ad&#xF3;kat, hisz benn&#xFC;nk van annyi szufla, hogy ha beled&#xF6;gl&#xFC;nk is, de kitartunk elnyom&#xF3;ink mellett.<br>
.<br>
&#xDA;j jelszavunk: Koron&#xE1;t Libajnai fej&#xE9;re! A koron&#xE1;z&#xE1;sig megtan&#xED;tjuk g&#xE1;gogni. &gt;&gt;&gt;&gt;&gt;&gt;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69547</li>
						
						<li>2013. janu&#xE1;r 14. 15:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49062593"></a>
						<a name="msg69546"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vigy&#xE1;zz Zsuzsa mert m&#xE9;g a haveri k&#xF6;r&#xE9;b&#x151;l kiz&#xE1;r valaki! :D :D :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69546</li>
						
						<li>2013. janu&#xE1;r 14. 14:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz... 2013. janu&#xE1;r 14. 14:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49062303"></a>
						<a name="msg69545"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Csak annyit k&#xE9;ne &#xE9;rteni, hogy a termel&#x151; munk&#xE1;k z&#xF6;m&#xE9;t a III.&#xE9;vezredben m&#xE1;r elv&#xE9;gzik a g&#xE9;pek &#xE9;s annyit m&#xE9;g, hogy az otthon v&#xE9;gzett munka, (f&#x151;z&#xE9;s, mos&#xE1;s, beteg&#xE1;pol&#xE1;s, gyereknevel&#xE9;s, stb.) volt mindig az igazi emberi &#xE9;rt&#xE9;kteremt&#x151; tev&#xE9;kenys&#xE9;g, amit sohasem fizetett meg senki. Az alapj&#xF6;vedelem csak annak elismer&#xE9;se, hogy a g&#xE9;pek hi&#xE1;ba k&#xE9;pesek hatalmas termel&#xE9;kenys&#xE9;gre, ha nincs, aki a term&#xE9;nyeket, term&#xE9;keket hasznos&#xED;tsa. A technikai &#xE9;s informatikai forradalom logikus k&#xF6;vetkezm&#xE9;nye lesz az ember igazi felszabadul&#xE1;sa a b&#xE9;rrabszolgas&#xE1;g kiszolg&#xE1;ltatotts&#xE1;ga &#xE9;s a l&#xE9;tfenntart&#xE1;s k&#xE9;nyszeralkui al&#xF3;l... :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69545</li>
						
						<li>2013. janu&#xE1;r 14. 14:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49060583"></a>
						<a name="msg69544"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T&#xE1;mogassuk az otthon sz&#xFC;l&#xE9;st!<br>
 - Cig&#xE1;nyok Indi&#xE1;ban-<br>
 -Zsid&#xF3;k Izraelben-<br>
 -Magyarok Magyarorsz&#xE1;gon-
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69544</li>
						
						<li>2013. janu&#xE1;r 14. 09:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49059787"></a>
						<a name="msg69543"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T&#xC9;NY, hogy egyetlen mininisztereln&#xF6;k&#xF6;t sem a &quot;n&#xE9;p&quot; v&#xE1;lasztott meg &#xE9;s a beetet&#x151;s v&#xE1;laszt&#xE1;si programoknak meg am&#xFA;gy sincs soha semmi k&#xF6;ze a k&#xE9;s&#x151;bbi tettekhez! L&#xE1;sd a jelenlegi FideSS korm&#xE1;ny gyakorlat&#xE1;t...:P <br>
Tal&#xE1;n vissza adta Orb&#xE1;n a 13. havit? Tudtommal nem tette meg, de a priv&#xE1;t szf&#xE9;r&#xE1;ban term&#xE9;szetesen m&#xE9;g 14.havit is fizettek a nyeres&#xE9;ges munkahelyeken! Az &#xE1;llam egy tot&#xE1;lis cs&#x151;dhalmaz a folytonos panam&#xE1;ival, haveri p&#xE1;ly&#xE1;zataival, a j&#xE1;r&#xE1;si hivatalaival ma is. LOL - L&#xE1;ssuk csak:<br>
2010-ben a korm&#xE1;nyv&#xE1;lt&#xE1;s idej&#xE9;n ugyanis 73500 Ft volt a minim&#xE1;lb&#xE9;r, ami <br>
nett&#xF3; 60236 Ft-ot &#xE9;rt a munkav&#xE1;llal&#xF3;nak &#xE9;s 94448 Ft-os b&#xE9;rk&#xF6;lts&#xE9;get! Most meg 98 ezerb&#x151;l<br>
nett&#xF3; 64190 Ft-ot kap k&#xE9;zhez, de az 125930 Ft-os b&#xE9;rk&#xF6;lts&#xE9;get jelent.<br>
Teh&#xE1;t most nem eg&#xE9;szen 4 ezer Ft-al kap t&#xF6;bbet, aki dolgozik, de<br>
+ 31482 Ft megy havonta az &#xE1;llamkassz&#xE1;ba,a munk&#xE1;ltat&#xF3;k terheit n&#xF6;velve...:( <br>
Csak gratul&#xE1;lni lehet az ilyen munkahely teremt&#xE9;shez val&#xF3;ban! :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69543</li>
						
						<li>2013. janu&#xE1;r 13. 23:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49051622"></a>
						<a name="msg69542"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Orb&#xE1;n Viktor &#xFA;gy &#xE9;rtelmezi az &#xE1;ll&#xED;t&#xE1;sait, amit kijelent azzal h&#xFC;ly&#xE9;nek n&#xE9;zheti m&#xE9;g egy m&#xE1;sik orsz&#xE1;g korm&#xE1;nyf&#x151;j&#xE9;t is. Nem zavarja a val&#xF3;s&#xE1;gtartalom hi&#xE1;nya, egyszer&#x171;en nem is vesz r&#xF3;la tudom&#xE1;st, &#xE9;s &#xFA;gy gondolja ezzel m&#xE1;s is &#xED;gy l&#xE1;tja t&#xFC;nd&#xE9;rorsz&#xE1;g gazdas&#xE1;gpolitik&#xE1;j&#xE1;t. V&#xE9;g&#xFC;l is neki siker&#xFC;lt tal&#xE1;n el&#x151;sz&#xF6;r az IMF n&#xE9;lk&#xFC;l is minden gazdas&#xE1;gi megszor&#xED;t&#xE1;st v&#xE9;gigvinni amit a t&#xF6;bbi bajban lev&#x151; orsz&#xE1;g pont az ilyen t&#xED;pus&#xFA; &quot;seg&#xED;ts&#xE9;g&quot; miatt volt k&#xE9;nytelen megtenni, csak Viktorunk ezt a piacr&#xF3;l finansz&#xED;rozta, &#xE9;s &#xED;gy ez m&#xE9;g dr&#xE1;g&#xE1;bb lesz az itt &#xE9;l&#x151;k sz&#xE1;m&#xE1;ra, ha majd vissza kell fizetni az ilyen gazdas&#xE1;gpolitika k&#xF6;vetkezm&#xE9;ny&#xE9;t. Viszont neki az&#xE9;rt siker&#xFC;lt n&#xE9;mi haszonra szert tenni legyen is b&#xE1;rmilyen neh&#xE9;z a mindennapi &#xE9;let jelenleg pont miatta, de sz&#xE1;m&#xE1;ra pont ez a l&#xE9;nyeg, a politik&#xE1;t felhaszn&#xE1;lva a lehet&#x151; legjobban meg&#xE9;lni gener&#xE1;ci&#xF3;kon &#xE1;t az &#x151;t k&#xF6;vet&#x151;knek. Az orsz&#xE1;g eddigi politikai t&#xE9;rf&#xE9;lcser&#xE9;je nagyban hozz&#xE1;j&#xE1;rult egy&#xE9;ni boldogul&#xE1;s&#xE1;hoz, gyakorlatilag be nem tartott &#xED;g&#xE9;retekkel siker&#xFC;lt mindig a felsz&#xED;nen maradnia, &#xE9;s ebb&#x151;l m&#xE9;g egy jelent&#x151;s k&#xF6;rt is maga k&#xF6;r&#xE9; tudott gy&#x171;jteni akik szint&#xE9;n j&#xF3;l j&#xE1;rtak az &#xE1;ltala birtokolt hatalomb&#xF3;l.Vannak k&#xF6;vet&#x151;i a v&#xE1;laszt&#xF3;k k&#xF6;z&#xF6;tt is, akiknek el&#xE9;g a fedezetlen csekkek rendszere, &#xE9;s elhisznek neki mindent amikor menetelnek miatta a B&#xE9;kemenetben, amit az&#xE9;rt rendesen kihaszn&#xE1;l a hatalm&#xE1;t vesz&#xE9;lyeztet&#x151;k lej&#xE1;rat&#xE1;s&#xE1;ra.&quot;<br>
<a href="http://banditapolitika.blog.hu/2013/01/12/turelmes_az_orszag" target="_blank" rel="nofollow">http://banditapolitika.blog.hu/2013/01/12/turelmes_az_orszag</a><br>
<a href="http://xfree.hu/kep_show.tvn?aid=227878&amp;kid=332305&amp;sort=" target="_blank" rel="nofollow">http://xfree.hu/kep_show.tvn?aid=227878&amp;kid=332305&amp;sort=</a><br>
Sz&#xE9;p &#xE1;lmokat mindenkinek! :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69542</li>
						
						<li>2013. janu&#xE1;r 12. 23:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49036005"></a>
						<a name="msg69541"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Azt hiszem, eg&#xE9;sz sz&#xE9;pen lek&#xE9;pezz&#xFC;k a t&#xE1;rsadalmi k&#xE1;oszt itt a neten is... - L&#xE1;ssuk csak:<br>
1. Mindenki mindenen mindig m&#xE1;st &#xE9;rt.<br>
2. Mindenki minden miatt mindig m&#xE1;st okol.<br>
3. Mindenki mindenben mindig a maga probl&#xE9;m&#xE1;j&#xE1;t-keser&#x171;s&#xE9;g&#xE9;t k&#xE9;pezi le.<br>
4. Mindenki mindenben mindig m&#xE1;sk&#xE9;pp akar megoldani mindent.<br>
5. Mindenki mindenhol mindig minden korl&#xE1;tot t&#xFA;l sz&#x171;knek vagy &#xE9;ppen t&#xFA;l t&#xE1;gnak tart.<br>
6. Mindenki mindenhol szinte mindig mindenben a rosszat l&#xE1;tja meg.<br>
7. Mindenki mindenhol mindig m&#xE1;sokra h&#xE1;r&#xED;tja a felel&#x151;ss&#xE9;get.<br>
... &#xE9;s folytathatn&#xE1;m ugyeb&#xE1;r ezt &#xED;gy tov&#xE1;bb! :D <br>
Mert a ritka kiv&#xE9;telt meg mindenki mindig bolondnak nevezi &#xE9;s annak is k&#xE9;pzeli.... :( <br>
Szvsz persze &#xED;gy megsp&#xF3;rolhat&#xF3; egy csom&#xF3; ment&#xE1;lis er&#x151;fesz&#xED;t&#xE9;s &#xE9;s ki&#xE9;lhetj&#xFC;k egym&#xE1;ssal-egym&#xE1;son a saj&#xE1;t frusztr&#xE1;ci&#xF3;inkat ... azt&#xE1;n h&#xE1;trad&#x151;lhet&#xFC;nk, &#xE9;s &#xE1;ltathatjuk magunkat, hogy a legokosabbak vagyunk, a m&#xE1;sik meg t&#xFA;l buta ahhoz, hogy ezt meg is &#xE9;rtse.... - A legt&#xF6;bb f&#xF3;rumoz&#xF3; elk&#xF6;telezetts&#xE9;ge a t&#xE1;rsadalom meg&#xE9;rt&#xE9;se &#xE9;s t&#xE9;nyleges jobb&#xED;t&#xE1;sa mellett nem olyan szint&#x171;, hogy t&#xE9;nyleges &#xE9;s hasznos tettekhez folyamodjon. Ink&#xE1;bb itt f&#xFC;st&#xF6;lg&#xFC;nk ... az k&#xF6;nnyebb is, munk&#xE1;val sem j&#xE1;r !<br>
Sz&#xF3;val pont olyanok vagyunk, mint a t&#xE1;rsadalom, t&#xF6;kben vagy pepit&#xE1;ban, vagy kinek ahogy tetszik! :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69541</li>
						
						<li>2013. janu&#xE1;r 10. 20:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49033161"></a>
						<a name="msg69540"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;A t&#xE1;rcavezet&#x151;knek m&#xE1;rcius 31-ig arr&#xF3;l is kell gondoskodniuk, hogy a miniszt&#xE9;riumukban az &#xFA;gynevezett funkcion&#xE1;lis l&#xE9;tsz&#xE1;m - vagyis az adott szervezet m&#x171;k&#xF6;dtet&#xE9;s&#xE9;t szolg&#xE1;l&#xF3;, de nem az alapfeladat ell&#xE1;t&#xE1;s&#xE1;ra ir&#xE1;nyul&#xF3; munkak&#xF6;r&#xF6;k sz&#xE1;ma - legfeljebb 25 sz&#xE1;zal&#xE9;k, a hozz&#xE1;juk tartoz&#xF3; szervekn&#xE9;l pedig maximum 15 sz&#xE1;zal&#xE9;k legyen. Az e f&#xF6;l&#xF6;tti funkcion&#xE1;lis munkak&#xF6;r&#xF6;ket a korm&#xE1;nyhat&#xE1;rozat &#xE9;rtelm&#xE9;ben m&#xE1;rcius v&#xE9;g&#xE9;ig ugyancsak meg kell sz&#xFC;ntetni.<br>
A szab&#xE1;lyoz&#xE1;s kit&#xE9;r a vezet&#x151; tiszts&#xE9;gekben dolgoz&#xF3;kra is, akikkel kapcsolatban &#xFA;gy rendelkezik: a t&#xE1;rc&#xE1;kn&#xE1;l a vezet&#x151;i munkak&#xF6;r&#xF6;k ar&#xE1;nya nem haladhatja meg a 15, a miniszterek ir&#xE1;ny&#xED;t&#xE1;sa vagy fel&#xFC;gyelete al&#xE1; tartoz&#xF3; szervekn&#xE9;l pedig a 10 sz&#xE1;zal&#xE9;kot. Ennek hat&#xE1;rideje szint&#xE9;n m&#xE1;rcius 31.<br>
Az eml&#xED;tett rendelkez&#xE9;sekt&#x151;l val&#xF3; elt&#xE9;r&#xE9;st - a szakminiszter kezdem&#xE9;nyez&#xE9;se alapj&#xE1;n, a k&#xF6;zigazgat&#xE1;si min&#x151;s&#xE9;gpolitik&#xE1;&#xE9;rt &#xE9;s szem&#xE9;lyzetpolitik&#xE1;&#xE9;rt felel&#x151;s t&#xE1;rcavezet&#x151;, vagyis Navracsics Tibor v&#xE9;lem&#xE9;ny&#xE9;nek figyelembev&#xE9;tel&#xE9;vel - csak Orb&#xE1;n Viktor korm&#xE1;nyf&#x151; enged&#xE9;lyezheti k&#xFC;l&#xF6;n&#xF6;sen indokolt esetben.&quot; <a href="http://www.origo.hu/itthon/20130110-megszuntetik-az-ures-allashelyeket-az-allamigazgatasban.html" target="_blank" rel="nofollow">http://www.origo.hu/itthon/20130110-megszuntetik-az-ures-allashelyeket-az-allamigazgatasban.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69540</li>
						
						<li>2013. janu&#xE1;r 10. 14:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49032948"></a>
						<a name="msg69539"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Wazul Rebeca ,jobb napjaiban! /Jucus/:D :D :D <br>
<a href="http://m.cdn.blog.hu/fa/faszkivan/image/31122011/leszarom.jpg" target="_blank" rel="nofollow">http://m.cdn.blog.hu/fa/faszkivan/image/31122011/leszarom.jpg</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69539</li>
						
						<li>2013. janu&#xE1;r 10. 13:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49030438"></a>
						<a name="msg69538"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Kev&#xE9;s sz&#xE1;m&#xFA; tud&#xE1;st t&#xF6;bbf&#xE9;le m&#xF3;don lehet egyidej&#x171;leg lehets&#xE9;gess&#xE9; tenni. <br>
Ebb&#x151;l egyr&#xE9;szt az k&#xF6;vetkezik, hogy egy adott korszakban az adatok mindig jelent&#x151;s t&#xFA;ls&#xFA;lyban vannak a kor sz&#xE1;m&#xE1;ra lehets&#xE9;ges rendszerekhez k&#xE9;pest. Ez&#xE9;rt a rendszerek k&#xE9;nyszer&#xED;t&#x151; erej&#xFC;kn&#xE9;l fogva az adatokat az &#xE1;ltaluk kijel&#xF6;lt korl&#xE1;tok k&#xF6;z&#xF6;tt, a maguk szeg&#xE9;nyess&#xE9;g&#xE9;ben kell megtapasztalni, ami akad&#xE1;lya a kreativit&#xE1;snak.&quot; (M.Foucault )<br>
A k&#xE9;rd&#xE9;s &#xFA;gy is felvethet&#x151;: milyen rendszer kell ahhoz, hogy az ember &#xF6;nmag&#xE1;r&#xF3;l m&#xE1;s lehet&#x151;s&#xE9;gek ment&#xE9;n gondolkodjon, &#xE9;s ne az eddig megszokott korl&#xE1;tok k&#xF6;z&#xF6;tt? Mi ennek a lehets&#xE9;ges &#xFA;tja, &#xE9;s mi hozhatja l&#xE9;tre azt a kreativit&#xE1;st, ami ezt el&#x151;seg&#xED;ti. J&#xE9;zus, Buddha nem volt el&#xE9;g....Gandhi, M.Luther King nem j&#xF6;tt be...., pedig tov&#xE1;bbra is igaz, hogy &quot;Hittel tedd meg az els&#x151; l&#xE9;p&#xE9;st! Nem kell hozz&#xE1; l&#xE1;tnod az eg&#xE9;sz l&#xE9;pcs&#x151;t, csak az els&#x151; l&#xE9;pcs&#x151;fokot.&quot; (Martin Luther King)<br>
Sz&#xE9;p &#xE1;lmokat!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69538</li>
						
						<li>2013. janu&#xE1;r 9. 21:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49021778"></a>
						<a name="msg69537"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69534: Nincs &#xF6;nkritik&#xE1;ja! :(  <br>
&quot;Amikor Orb&#xE1;n azt tal&#xE1;lta mondani huszonegyn&#xE9;h&#xE1;ny &#xE9;vesen Fejt&#x151; Ferencnek, hogy &#x201E;Feri b&#xE1;&#x2019;, &#xE9;n Magyarorsz&#xE1;g minisztereln&#xF6;ke akarok lenni&#x201D;, akkor m&#xE1;r tudni lehetett volna.&quot;<br>
<a href="http://galamus.hu/index.php?option=com_content&amp;view=article&amp;id=183212&amp;catid=65&amp;Itemid=101" target="_blank" rel="nofollow">http://galamus.hu/index.php?option=com_content&amp;view=article&amp;id=183212&amp;catid=65&amp;Itemid=101</a> <br>
<a href="http://sphotos-e.ak.fbcdn.net/hphotos-ak-ash4/293668_531744786850715_1396816357_n.jpg" target="_blank" rel="nofollow">http://sphotos-e.ak.fbcdn.net/hphotos-ak-ash4/293668_531744786850715_1396816357_n.jpg</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69537</li>
						
						<li>2013. janu&#xE1;r 8. 17:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz... 2013. janu&#xE1;r 8. 15:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49021771"></a>
						<a name="msg69536"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;A felsz&#xE1;mol&#xF3;biztos a t&#xE1;virati irod&#xE1;nak azt mondta: a Kapuv&#xE1;ri Bacon Kft. csaknem 100 alkalmazottj&#xE1;nak t&#xF6;bbs&#xE9;ge h&#xE9;tf&#x151;n kapta meg felmond&#xF3;level&#xE9;t. A c&#xE9;gn&#xE9;l csup&#xE1;n f&#xE9;ltucatnyi alkalmazott marad meg, &#x151;k adminisztr&#xE1;ci&#xF3;s &#xE9;s &#x151;rz&#x151;-v&#xE9;d&#x151; feladatokat l&#xE1;tnak el a felsz&#xE1;mol&#xE1;s alatt. A c&#xE9;g felsz&#xE1;mol&#xE1;s&#xE1;t decemberben, k&#xE9;t h&#xF3;nappal a Kapuv&#xE1;ri H&#xFA;s Zrt. ut&#xE1;n rendelte el a Gy&#x151;ri T&#xF6;rv&#xE9;nysz&#xE9;k.&quot; - <a href="http://mno.hu/hirtv_gazdasagi_hirei/felmondolevelet-kapott-csaknem-100-alkalmazott-1129575" target="_blank" rel="nofollow">http://mno.hu/hirtv_gazdasagi_hirei/felmondolevelet-kapott-csaknem-100-alkalmazott-1129575</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69536</li>
						
						<li>2013. janu&#xE1;r 8. 17:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49021745"></a>
						<a name="msg69535"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.youtube.com/watch?v=rgN_hV_P2vg&amp;feature=youtu.be" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=rgN_hV_P2vg&amp;feature=youtu.be</a><br>
Nem, nem &#xE9;s nem! Te kik&#xF6;lt&#xF6;z&#xF6;l??? (David Icke)<br>
&quot;Emberek milli&#xF3;i vesz&#xED;tik el otthonaikat &#xE9;s ker&#xFC;lnek&#xFEFF; vil&#xE1;gszerte az utc&#xE1;ra! Vegy&#xFC;k akkor v&#xE9;gig. -Mi&#xE9;rt vesz&#xED;tetted el a h&#xE1;zad bar&#xE1;tom? -Mert nem tudtam fizetni a r&#xE9;szleteket. -Mi&#xE9;rt nem tudtad fizetni a r&#xE9;szleteket? -Mert elvesz&#xED;tettem a munk&#xE1;mat. -Mi&#xE9;rt vesz&#xED;tetted el a munk&#xE1;dat? -Mert a nagy bankv&#xE1;ls&#xE1;g...&#xF6;sszeoml&#xE1;s...ninc&#xAD;sen ez..nincsen az...a c&#xE9;gem is cs&#x151;dbe ment... -&#xC9;s ki veszi el az otthonodat? -H&#xC1;T A BANKOK- AKIK OKOZT&#xC1;K EZT A PROBL&#xC9;M&#xC1;T!!! &#xC9;S MI KIK&#xD6;LT&#xD6;Z&#xDC;NK???? M&#xC9;GIS MIT M&#x170;VEL&#xDC;NK???&quot;<br>
&quot;Sok-sok szabad ember?<br>
H&#xE1;t ett&#x151;l a gondolatt&#xF3;l&#xFEFF; a politikusok l&#xE1;ba sz&#xE1;r&#xE1;n elindul a pisa.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69535</li>
						
						<li>2013. janu&#xE1;r 8. 17:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49020805"></a>
						<a name="msg69534"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A sokkol&#xF3; magyar val&#xF3;s&#xE1;g a korm&#xE1;nyz&#xF3; nagyurakat sem rend&#xED;tette meg, pedig a 2012-es k&#xF6;lts&#xE9;gvet&#xE9;st GDP-b&#x151;v&#xFC;l&#xE9;sre tervezt&#xE9;k, de ebb&#x151;l a v&#xE9;g&#xE9;re egy k&#xF6;zel m&#xE1;sf&#xE9;l sz&#xE1;zal&#xE9;kos recesszi&#xF3; lett. :( <br>
<a href="http://sphotos-b.ak.fbcdn.net/hphotos-ak-ash3/547435_525333687491825_395489385_n.jpg" target="_blank" rel="nofollow">http://sphotos-b.ak.fbcdn.net/hphotos-ak-ash3/547435_525333687491825_395489385_n.jpg</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69534</li>
						
						<li>2013. janu&#xE1;r 8. 15:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49020467"></a>
						<a name="msg69533"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Dr&#xE1;mai adatokat adott ki a K&#xF6;zponti Statisztikai Hivatal: 6,9 sz&#xE1;zal&#xE9;kkal zuhant az ipari termel&#xE9;s novemberben. Elemz&#x151;k szerint a ki&#xE1;br&#xE1;nd&#xED;t&#xF3; adat miatt a negyedik negyed&#xE9;vben is recesszi&#xF3;ban maradhatott a gazdas&#xE1;g. 2009 &#xF3;ta nem volt ilyen kedvez&#x151;tlen az &#xE9;ves index. A Mercedes gy&#xE1;r termel&#xE9;sbe &#xE1;ll&#xE1;sa n&#xE9;lk&#xFC;l a kibocs&#xE1;t&#xE1;s m&#xE9;g j&#xF3;val alacsonyabb lenne id&#xE9;n, ami j&#xF3;l mutatja, hogy az aut&#xF3;gy&#xE1;rt&#xE1;s kiv&#xE9;tel&#xE9;vel az ipar igen neh&#xE9;z helyzetben van.&quot;<br>
<a href="http://www.vg.hu/gazdasag/makrogazdasag/hanyatlik-a-magyar-ipar-mi-tortent-395027" target="_blank" rel="nofollow">http://www.vg.hu/gazdasag/makrogazdasag/hanyatlik-a-magyar-ipar-mi-tortent-395027</a><br>
Hogyan tov&#xE1;bb &#xE9;s meddig m&#xE9;g?:P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69533</li>
						
						<li>2013. janu&#xE1;r 8. 15:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49011782"></a>
						<a name="msg69532"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A l&#xE9;t determin&#xE1;l, de nem szoktam szem&#xE9;lyeskedni, csak visszapost&#xE1;zni azokat! - Szvsz a vil&#xE1;g dolgainak a &quot;relativit&#xE1;s&#xE1;t&quot; bizony&#xED;tja minden, mert ahol &quot;&#xE9;rdekek&quot; ment&#xE9;n defin&#xE1;lunk valamit, ott azonnal elt&#xE9;r&#xFC;nk az igazs&#xE1;gt&#xF3;l &#xE9;s persze a t&#xF6;rv&#xE9;nyhoz&#xE1;sban mindig hatalom aktu&#xE1;lis birtokosainak a haszn&#xE1;ra. A t&#xE1;rsadalmi, nemzeti, vall&#xE1;si k&#xF6;z&#xE9;rdek &#xE1;larc&#xE1;ban el&#x151;adott maszlagok meg &#xE9;vezredek &#xF3;ta hat&#xE9;kony m&#xE1;konyai a n&#xE9;pnek, de mellette az&#xE9;rt az eg&#xF3; is j&#xE1;tszik, mert a j&#xF3;l-rosszul felismert &#xF6;n&#xE9;rdek a l&#xE9;tez&#xE9;s igazi alapja &#xE9;s motorja a fejl&#x151;d&#xE9;snek.... :P <br>
Vad Fruttik - Forradalom - <a href="http://www.youtube.com/watch?v=D0IU-D2YKpQ&amp;feature=related" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=D0IU-D2YKpQ&amp;feature=related</a><br>
J&#xF3; &#xE9;jt!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69532</li>
						
						<li>2013. janu&#xE1;r 7. 01:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49011432"></a>
						<a name="msg69531"></a>		
						
						
							
							
								<a class="owner">
									Pal&#xF3;cz Imre [imiszapu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69528: Sz&#xE9;p &#xE1;lmokat! :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69531</li>
						
						<li>2013. janu&#xE1;r 6. 23:14</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;rn&#xE9; (csak Rozi) 2013. janu&#xE1;r 6. 23:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49011428"></a>
						<a name="msg69530"></a>		
						
						
							
							
								<a class="owner">
									Pal&#xF3;cz Imre [imiszapu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69527: Amit nyernek a r&#xE9;ven, majd elvesztik a v&#xE1;mon. <br>
N&#xE1;lunk m&#xE1;r szeptember &#xF3;ta folyamatosan cs&#xF6;kken a p&#xE9;k&#xE1;ruk ir&#xE1;nti kereslet.<br>
-<br>
Itt a &quot;faluban&quot; pl. sok asszony megint otthon s&#xFC;ti a kenyeret, meg a kal&#xE1;csot. <br>
Nem baj, ha megtanulj&#xE1;k!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69530</li>
						
						<li>2013. janu&#xE1;r 6. 23:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz... 2013. janu&#xE1;r 6. 23:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49011426"></a>
						<a name="msg69529"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;&#xC9;n nem is tartom sokra a vall&#xE1;st. T&#xFA;l sok vakbuzg&#xF3; &#x151;r&#xFC;lt l&#xE1;z&#xE1;lm&#xE1;t nevezt&#xE9;k m&#xE1;r vall&#xE1;s nev&#xE9;ben Isten akarat&#xE1;nak. A szents&#xE9;get az igaz tettekben &#xE9;s a v&#xE9;dtelenek melletti b&#xE1;tor ki&#xE1;ll&#xE1;sban tal&#xE1;lod. S a j&#xF3;s&#xE1;g, amit Isten k&#xE9;r, itt van, meg itt. Ahogy nap, mint nap d&#xF6;ntesz, &#xE9;s cselekszel, att&#xF3;l leszel j&#xF3; ember, vagy rossz.&quot; <a href="http://mennyeikiralysag.gportal.hu/gindex.php?pg=6638738&amp;nid=1276880" target="_blank" rel="nofollow">http://mennyeikiralysag.gportal.hu/gindex.php?pg=6638738&amp;nid=1276880</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69529</li>
						
						<li>2013. janu&#xE1;r 6. 23:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49011416"></a>
						<a name="msg69528"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;rn&#xE9; (csak Rozi)
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69526: 69525: J&#xF3;l van, &#xE9;n nem sz&#xF3;lok bele, a Ti dolgotok:) <br>
Az anya az anya,:)  az apa az apa:<br>
M&#xE1;sk&#xE9;ppen de &#xFA;gy a j&#xF3;.<br>
Most elk&#xF6;sz&#xF6;n&#xF6;k, siker&#xFC;l azt hiszem nyugodt sz&#xED;vvel &#xE1;lomra hajtani a fejem:) <br>
Szia, J&#xF3; &#xE9;jt:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69528</li>
						
						<li>2013. janu&#xE1;r 6. 23:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Pal&#xF3;cz Imre [imiszapu] 2013. janu&#xE1;r 6. 23:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49011407"></a>
						<a name="msg69527"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;20-25 sz&#xE1;zal&#xE9;kkal emeln&#xE9;k a p&#xE9;kek a p&#xE9;k&#xE1;ruk &#xE1;r&#xE1;t - mondta az InfoR&#xE1;di&#xF3;nak a P&#xE9;ksz&#xF6;vets&#xE9;g eln&#xF6;ke. Septe J&#xF3;zsef szerint valamekkora &#xE1;remel&#xE9;s m&#xE1;r egy h&#xF3;napon bel&#xFC;l v&#xE1;rhat&#xF3; lesz.&quot; - <a href="http://inforadio.hu/hir/gazdasag/hir-538882" target="_blank" rel="nofollow">http://inforadio.hu/hir/gazdasag/hir-538882</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69527</li>
						
						<li>2013. janu&#xE1;r 6. 23:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49011383"></a>
						<a name="msg69526"></a>		
						
						
							
							
								<a class="owner">
									Pal&#xF3;cz Imre [imiszapu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69524: Visszat&#xE9;rve az eredeti t&#xE9;m&#xE1;nkra, &#xE9;n nem akartam &quot;elengedni&quot; olyan hamar Arany Fiamat. <br>
&#xC9;n valahogy m&#xE1;sk&#xE9;ppen f&#xE9;ltettem, mint az Anyja.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69526</li>
						
						<li>2013. janu&#xE1;r 6. 23:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;rn&#xE9; (csak Rozi) 2013. janu&#xE1;r 6. 22:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49011373"></a>
						<a name="msg69525"></a>		
						
						
							
							
								<a class="owner">
									Pal&#xF3;cz Imre [imiszapu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69524: Engem m&#xE1;r r&#xE9;g nem &#xE9;rdekel, hogy mit csin&#xE1;l! :D <br>
M&#xE9;g olvasni sem j&#xE1;rok oda, minek? <br>
De hagyjuk, semmi jelent&#x151;s&#xE9;ge! <br>
-<br>
Viszont t&#xE9;ged nem akartalak k&#xF6;sz&#xF6;n&#xE9;s n&#xE9;lk&#xFC;l otthagyni. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69525</li>
						
						<li>2013. janu&#xE1;r 6. 23:03</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;rn&#xE9; (csak Rozi) 2013. janu&#xE1;r 6. 22:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49011351"></a>
						<a name="msg69524"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;rn&#xE9; (csak Rozi)
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69522: L&#xE1;ttam:)  &#xE9;s szerintem a Fl&#xF3;ri korrekt volt.<br>
Majd kib&#xE9;k&#xFC;lt&#xF6;k a D&#xE1;viddal:) Csakaz&#xE9;rtis!:D El&#xE9;g borsot t&#xF6;rtetek m&#xE1;r egym&#xE1;s orra al&#xE1;...::) <br>
(az lenne nagy sz&#xE1;m)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69524</li>
						
						<li>2013. janu&#xE1;r 6. 22:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Pal&#xF3;cz Imre [imiszapu] 2013. janu&#xE1;r 6. 22:52
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49011335"></a>
						<a name="msg69523"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Mit &#xE9;r Jeruzs&#xE1;lem?&quot; Tudj&#xE1;tok m&#xE1;r ugye a v&#xE1;laszt...: Semmit! ... &#xE9;s Mindent! :P <br>
Csak att&#xF3;l f&#xFC;gg, hogy honnan n&#xE9;zz&#xFC;k! LOL
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69523</li>
						
						<li>2013. janu&#xE1;r 6. 22:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49011318"></a>
						<a name="msg69522"></a>		
						
						
							
							
								<a class="owner">
									Pal&#xF3;cz Imre [imiszapu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69517: Csak az&#xE9;rt nem v&#xE1;laszoltam ott, mert ki lettem rakva! :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69522</li>
						
						<li>2013. janu&#xE1;r 6. 22:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;rn&#xE9; (csak Rozi) 2013. janu&#xE1;r 3. 18:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49002591"></a>
						<a name="msg69521"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mese a sok h&#xF3;kuszp&#xF3;kusz arr&#xF3;l is, hogy menyi az &#xE1;llamad&#xF3;ss&#xE1;g, hiszen rengeteg olyan orsz&#xE1;g van amelyiknek j&#xF3;val magasabb az ad&#xF3;ss&#xE1;ga, mert csak az sz&#xE1;m&#xED;t, hogy a gazdas&#xE1;g hogyan szuper&#xE1;l, ki tudja-e termelni a t&#xF6;rleszt&#xE9;sekhez sz&#xFC;ks&#xE9;ges p&#xE9;nzt &#xE9;s marad-e fejleszt&#xE9;sekre is. Sajnos Magyarorsz&#xE1;gon nincs gazdas&#xE1;gi n&#xF6;veked&#xE9;s, nincsenek termel&#x151; beruh&#xE1;z&#xE1;sok, a t&#x151;ke megy el &#xE9;s m&#xE1;r a magyarok is elviszik a p&#xE9;nz&#xFC;ket, a hat&#xE1;ron t&#xFA;l ruh&#xE1;znak be &#xE9;segyre t&#xF6;ben ott is dolgoznak... :(  Vagyis elfogyott a bizalom, mert nincs jogbiztons&#xE1;g.<br>
&#xC1;llamad&#xF3;ss&#xE1;gok GDP ar&#xE1;nyosan 2010-ben: Belgium 100,9, Franciaorsz&#xE1;g 86%, Nagy-Britannia 81,7%, Olaszorsz&#xE1;g 116,1 %, USA, 97,5%, s&#x151;t az euroz&#xF3;na &#xE1;tlaga ismagasabb a magyarn&#xE1;l a 83,6%-al! :D <br>
Szvsz j&#xF3;l &#xE1;tvert&#xE9;k a zembereket a folyamatos n&#xE9;pny&#xFA;z&#xF3; megszor&#xED;t&#xF3;sdival,az fix!:P <br>
Sz&#xE9;p &#xE1;lmokat!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69521</li>
						
						<li>2013. janu&#xE1;r 5. 22:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49001529"></a>
						<a name="msg69520"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;A h&#xFC;lyes&#xE9;g az sok k&#xF6;vet&#x151;re tal&#xE1;l, de az &#xE9;sz nagyon irrit&#xE1;lja az egy&#xFC;gy&#x171;eket!&quot;(Szvsz)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69520</li>
						
						<li>2013. janu&#xE1;r 5. 20:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48998657"></a>
						<a name="msg69519"></a>		
						
						
							
							
								<a class="owner">
									Halmai Zsuzsa
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hova lett az itt j&#xE1;rtam gomb?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69519</li>
						
						<li>2013. janu&#xE1;r 5. 15:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="12">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="11" href="page_12.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_9.html" rel="8">9</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_10.html" rel="9">10</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_11.html" rel="10">11</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_12.html" rel="11">12</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>13</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_14.html" rel="13">14</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_15.html" rel="14">15</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_16.html" rel="15">16</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="13" href="page_14.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

