









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="41">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="40" href="page_41.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_38.html" rel="37">38</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_39.html" rel="38">39</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_40.html" rel="39">40</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_41.html" rel="40">41</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>42</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_43.html" rel="42">43</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_44.html" rel="43">44</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_45.html" rel="44">45</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="42" href="page_43.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47639955"></a>
						<a name="msg68678"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.origo.hu/techbazis/20120604-nehez-feltorni-az-ovatos-oregek-jelszavait.html" target="_blank" rel="nofollow">http://www.origo.hu/techbazis/20120604-nehez-feltorni-az-ovatos-oregek-jelszavait.html</a><br>
A sz&#xE1;m&#xED;t&#xE1;stechika vil&#xE1;g&#xE1;ra is igaz, hogy a kor meghozza a b&#xF6;lcsess&#xE9;get. A University of Cambridge kutat&#xF3;inak felm&#xE9;r&#xE9;se szerint az id&#x151;sek sokkal er&#x151;sebb jelszavakat haszn&#xE1;lnak, mint a tinik - &#xED;rja a Mashable technol&#xF3;giai h&#xED;rblog.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68678</li>
						
						<li>2012. j&#xFA;nius 4. 12:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47638216"></a>
						<a name="msg68677"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Jelenleg &#x2013; am&#xED;g politikai veres&#xE9;get nem szenved &#x2013; biztos nem helyettes&#xED;thet&#x151;, a politikai strukt&#xFA;ra ugyanis az &#x151; hierachiz&#xE1;lt kapcsolatain (&#xE9;s persze renom&#xE9;j&#xE1;n) nyugszik. Ez ink&#xE1;bb egy sz&#xE1;nd&#xE9;kosan t&#xFA;lz&#xF3; &#x201E;modellmagyar&#xE1;zat&#x201D; volt a r&#xE9;szemr&#x151;l, amivel arra utaltam, hogy kritikus d&#xF6;nt&#xE9;sek sor&#xE1;n &#x2013; amik persze p&#xE9;nzmozg&#xE1;sokr&#xF3;l sz&#xF3;lnak &#x2013; a politikai &#xE9;rdek tehetetlen a gazdas&#xE1;gi &#xE9;rdekekkel szemben. Ugyanakkor a politika &#xE9;s a gazdas&#xE1;gi elit kapcsolat&#xE1;nak logik&#xE1;j&#xE1;b&#xF3;l k&#xF6;vetkezik, hogy a p&#xE1;rt h&#xE1;torsz&#xE1;ga val&#xF3;sz&#xED;n&#x171;leg m&#xE9;g akkor is stabil lesz, mikorra Orb&#xE1;n politikusk&#xE9;nt v&#xE9;gk&#xE9;pp leamortiz&#xE1;l&#xF3;dik. Azt pedig l&#xE1;tjuk, hogy a p&#xE1;rt er&#x151;s emberei, mint p&#xE9;ld&#xE1;ul Rog&#xE1;n Antal vagy L&#xE1;z&#xE1;r J&#xE1;nos m&#xE1;r ma is nagyon akt&#xED;v kapcsolatban vannak a p&#xE1;rt &#xFC;zleti k&#xF6;reivel. A minisztereln&#xF6;k n&#xE9;pszer&#x171;s&#xE9;g&#xE9;nek roml&#xE1;sa szerintem nem az oligarcha-&#xFC;gyeknek k&#xF6;sz&#xF6;nhet&#x151;, hanem az egyre &#xE9;gbeki&#xE1;lt&#xF3;bb szakmai hozz&#xE1; nem &#xE9;rt&#xE9;snek. A v&#xE1;laszt&#xF3;k a cinizmust tal&#xE1;n megbocs&#xE1;tj&#xE1;k, ha profizmussal p&#xE1;rosul, de &#xED;gy&#x2026; A korrupci&#xF3; egy lassabban hat&#xF3; m&#xE9;reg, ami viszont a ciklus v&#xE9;g&#xE9;re &#xE9;reztetheti hat&#xE1;s&#xE1;t &#xE9;s ak&#xE1;r a b&#x151; egymilli&#xF3;s Fidesz-kem&#xE9;nymagot is alaposan megt&#xE9;p&#xE1;zhatja. &#xC9;s ez ijeszt&#x151; jel kellene legyen a politikai hatalom sz&#xE1;m&#xE1;ra, amely m&#xE1;r most durv&#xE1;n erod&#xE1;l&#xF3;dni kezdett. Ha csak f&#xE9;l &#xE9;ve valaki azt mondja nekem, hogy lesz olyan m&#xE1;jusi felm&#xE9;r&#xE9;s, ami szerint Mesterh&#xE1;zy Attila n&#xE9;pszer&#x171;bbnek t&#x171;nik majd, mint Orb&#xE1;n Viktor, h&#xE1;t megmosolyogtam volna.&quot; - <a href="http://velemenyvezer.blog.hu/2012/06/03/orban_mehet_az_oligarchak_maradnak_renyi_pal_daniel_kulonvelemenye" target="_blank" rel="nofollow">http://velemenyvezer.blog.hu/2012/06/03/orban_mehet_az_oligarchak_maradnak_renyi_pal_daniel_kulonvelemenye</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68677</li>
						
						<li>2012. j&#xFA;nius 4. 00:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47637273"></a>
						<a name="msg68676"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Vizy Andr&#xE1;s k&#xF6;zlem&#xE9;nye szerint a F&#x151;taxi meggy&#x151;z&#x151;d&#xE9;se, hogy a taxis t&#xE1;rsadalom helyzet&#xE9;nek b&#xE9;k&#xE9;s &#xE9;s minden &#xE9;rdekelt f&#xE9;l sz&#xE1;m&#xE1;ra elfogadhat&#xF3;, felel&#x151;s rendez&#xE9;se nem utcai megmozdul&#xE1;sokkal, hanem j&#xF3;l el&#x151;k&#xE9;sz&#xED;tett, t&#xF6;bboldal&#xFA; egyeztet&#x151; t&#xE1;rgyal&#xE1;sokkal &#xE9;rhet&#x151;k el. K&#xF6;z&#xF6;s &#xE9;rdek, hogy rendezett &#xE9;s korrekten szab&#xE1;lyozott piaci viszonyok k&#xF6;z&#xF6;tt, leg&#xE1;lisan, az utasok ig&#xE9;nyeit min&#xE9;l jobban kiszolg&#xE1;lva dolgozhassanak a taxisok - &#xE1;ll a k&#xF6;zlem&#xE9;nyben.<br>
A F&#x151;taxi &#xFA;gy l&#xE1;tja, hogy az &#xE1;regyeztet&#xE9;s ter&#xE9;n a Budapesti K&#xF6;zleked&#xE9;si K&#xF6;zpont javaslatai elfogadhat&#xF3;ak, hozz&#xE1;teszik azonban, hogy az &#xE1;rak az eur&#xF3;pai &#xE1;tlaghoz k&#xE9;pest &#xED;gy is rendk&#xED;v&#xFC;l alacsonyak.<br>
A k&#xF6;zlem&#xE9;nyben eml&#xE9;keztetnek, hogy &quot;A Szab&#xE1;lyoz&#xE1;si alapelvek a taxi k&#xF6;zleked&#xE9;sben&quot; el&#x151;terjeszt&#xE9;s kapcs&#xE1;n a F&#x151;taxi - t&#xE1;rgyal&#xE1;sokkal &#xE9;s nem demonstr&#xE1;ci&#xF3;val - &#xE9;rte el, hogy a taxi g&#xE9;pkocsin, illetve a szabadjelz&#x151;n megjelenjen a fuvarszervez&#x151; t&#xE1;rsas&#xE1;g v&#xE9;djegye, tov&#xE1;bb&#xE1; hogy a motorok teljes&#xED;tm&#xE9;nye legyen meghat&#xE1;rozva - 80-90 l&#xF3;er&#x151;ben -, nem pedig a henger&#x171;rtartalom.<br>
Taxisok az&#xE9;rt demonstr&#xE1;lnak h&#xE9;tf&#x151;n Budapesten, hogy a szakmai szervezetek t&#xE1;mogat&#xE1;sa n&#xE9;lk&#xFC;l a f&#x151;v&#xE1;ros ne fogadja el az &#xFA;j taxirendeletet. A forgalomlass&#xED;t&#xF3; megmozdul&#xE1;st szervez&#x151; szakszervezetek mintegy ezer taxis r&#xE9;szv&#xE9;tel&#xE9;re sz&#xE1;m&#xED;tanak.&quot; - <a href="http://hvg.hu/itthon/20120603_fotaxi_demonstracio" target="_blank" rel="nofollow">http://hvg.hu/itthon/20120603_fotaxi_demonstracio</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68676</li>
						
						<li>2012. j&#xFA;nius 3. 22:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47621573"></a>
						<a name="msg68675"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Miut&#xE1;n a magyar politikai k&#xF6;zbesz&#xE9;d egyre ink&#xE1;bb az irracionalit&#xE1;s jegyeit mutatja, sosem volt tal&#xE1;n fontosabb, hogy a sz&#xF3;vir&#xE1;gok lefejt&#xE9;s&#xE9;vel el&#x151;b&#xE1;ny&#xE1;sszuk a puszta t&#xE9;nyeket &#xE9;s r&#xE1;vil&#xE1;g&#xED;tsunk: a helyzet tal&#xE1;n rosszabb, mint valaha.<br>
Korm&#xE1;nyp&#xE1;rti politikusaink azt a l&#xE1;tszatot keltik, mintha az &#xE9;let annak rendje, s m&#xF3;dja szerint zajlana az orsz&#xE1;gban. Miniszterek cser&#xE9;l&#x151;dnek, rend&#x151;ri vezet&#x151;ket vesznek &#x151;rizetbe, cs&#xF6;kken, majd ism&#xE9;t emelkedik a benzin &#xE1;ra.<br>
A sz&#xE1;mukra pozit&#xED;v h&#xED;rek hat&#xE1;s&#xE1;ra megint el&#x151;ker&#xFC;l, hogy mi vagyunk a zsenik, l&#xE1;m csak, &#xE9;rdemes volt ellen&#xE1;llni az EU-nak, &quot;bebizony&#xED;tottuk&quot; (sic!), hogy a sokat kritiz&#xE1;lt gazdas&#xE1;gpolitik&#xE1;nk sikeres.<br>
Szt&#xE1;rpolitikusaink mesed&#xE9;lut&#xE1;nokat tartanak, felszabadultan viccel&#x151;dnek hallgat&#xF3;s&#xE1;gukkal, a parlamenti b&#xE1;rsonysz&#xE9;kben &#xFC;l&#x151; szolg&#xE1;k (miniszterek) mind b&#xE1;trabban engedik meg maguknak, hogy az &#x151;ket kem&#xE9;ny hangnemben k&#xE9;rdez&#x151; parlamenti k&#xE9;pvisel&#x151;ket gyakorlatilag elk&#xFC;ldj&#xE9;k a pics&#xE1;ba, meg se k&#xED;s&#xE9;reljenek v&#xE1;laszolni az interpell&#xE1;ci&#xF3;ra, k&#xE9;rd&#xE9;sre.<br>
K&#xF6;zben a j&#xF3;zanul gondolkod&#xF3;k (&#xE9;rtsd: nem elbut&#xED;tott) emberek a szem&#xFC;ket d&#xF6;rzs&#xF6;lgetik, s nem akarnak hinni a f&#xFC;l&#xFC;knek sem. Eur&#xF3;pa (az EU) legrosszabb gazdas&#xE1;gi mutat&#xF3;ir&#xF3;l naponta hallhatj&#xE1;k, hogy milyen j&#xF3; adatok. &#xC1;talakult az &#xE9;let&#xFC;nk. A legjobb kabar&#xE9;m&#x171;sorok ma m&#xE1;r a h&#xED;rad&#xF3;k (a kereskedelmiek is), vicclap helyett el&#xE9;g elolvasni a nemzeti k&#xE9;rd&#x151;&#xED;vet, vagy mi az iz&#xE9;t. &quot; - <a href="http://poldi.blog.hu/2012/06/01/igy_nem_lesz_vedohalo" target="_blank" rel="nofollow">http://poldi.blog.hu/2012/06/01/igy_nem_lesz_vedohalo</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68675</li>
						
						<li>2012. j&#xFA;nius 1. 20:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47621239"></a>
						<a name="msg68674"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Schmitt P&#xE1;l juttat&#xE1;sainak bebetonoz&#xE1;sa is r&#xE9;sze lesz az Alapt&#xF6;rv&#xE9;ny els&#x151; m&#xF3;dos&#xED;t&#xE1;s&#xE1;nak. A m&#xF3;dos&#xED;t&#xF3; ind&#xED;tv&#xE1;nyt nem vert&#xE9;k nagydobra: az Orsz&#xE1;ggy&#x171;l&#xE9;s honlapj&#xE1;ra p&#xE9;ntek d&#xE9;lut&#xE1;n felker&#xFC;lt, Matolcsy Gy&#xF6;rgy &#xE1;ltal jegyzett javaslat &#xE9;rtelm&#xE9;ben csak k&#xE9;tharmados t&#xF6;bbs&#xE9;ggel lehet majd hozz&#xE1;ny&#xFA;lni a volt k&#xF6;zt&#xE1;rsas&#xE1;gi eln&#xF6;k&#xF6;kre vonatkoz&#xF3; szab&#xE1;lyokhoz.<br>
A jelenlegi szab&#xE1;lyoz&#xE1;s &#xFA;gy sz&#xF3;l, hogy a k&#xF6;zt&#xE1;rsas&#xE1;gi eln&#xF6;k jog&#xE1;ll&#xE1;s&#xE1;nak r&#xE9;szletes szab&#xE1;lyait &#xE9;s javadalmaz&#xE1;s&#xE1;t sarkalatos t&#xF6;rv&#xE9;ny hat&#xE1;rozza meg. Ezt eg&#xE9;sz&#xED;ten&#xE9; ki Matolcsy Gy&#xF6;rgy azzal, hogy nemcsak a hivatalban l&#xE9;v&#x151;, de a volt k&#xF6;zt&#xE1;rsas&#xE1;gi eln&#xF6;k&#xF6;k juttat&#xE1;sai is a sarkalatos rendelkez&#xE9;sek, teh&#xE1;t k&#xE9;tharmados szab&#xE1;lyok k&#xF6;r&#xE9;be tartozzanak, &#xED;gy egy k&#xF6;vetkez&#x151; korm&#xE1;ny ezt aligha tudja majd megv&#xE1;ltoztatni.<br>
Matolcsy Gy&#xF6;rgy t&#xF6;m&#xF6;ren, &#xED;gy indokolta m&#xF3;dos&#xED;t&#xF3; javaslat&#xE1;t: &quot;A k&#xF6;zt&#xE1;rsas&#xE1;gi eln&#xF6;k kifejezi a nemzet egys&#xE9;g&#xE9;t, ez&#xE9;rt megb&#xED;zat&#xE1;s&#xE1;nak megsz&#x171;n&#xE9;s&#xE9;t k&#xF6;vet&#x151;en is indokolt kiemelt k&#xF6;zjogi st&#xE1;tusz&#xE1;nak fenntart&#xE1;sa oly m&#xF3;don, hogy a volt k&#xF6;zt&#xE1;rsas&#xE1;gi eln&#xF6;kre vonatkoz&#xF3; szab&#xE1;lyok is sarkalatos rendelkez&#xE9;snek min&#x151;s&#xFC;ljenek.&quot;....&quot;<br>
<a href="http://hirek.msn.mainap.hu/itthon/igy-betonozzak-be-schmitt-juttatasait-15823/" target="_blank" rel="nofollow">http://hirek.msn.mainap.hu/itthon/igy-betonozzak-be-schmitt-juttatasait-15823/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68674</li>
						
						<li>2012. j&#xFA;nius 1. 20:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47619226"></a>
						<a name="msg68673"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Most sok minden eld&#x151;lhet<br>
 Egy tart&#xF3;san 20%-os t&#xE1;mogatotts&#xE1;g al&#xE1; cs&#xFA;sz&#xF3; Fidesz teljesen megv&#xE1;ltoztathatja a Nemzeti Egy&#xFC;ttm&#x171;k&#xF6;d&#xE9;s Rendszer&#xE9;nek politikai dinamik&#xE1;j&#xE1;t. Abban a pillanatban, hogy a 2014-es gy&#x151;zelmet m&#xE1;r nem lehet k&#xE9;szp&#xE9;nznek venni, valamennyi szerepl&#x151; gondolkod&#xE1;sm&#xF3;dja meg fog v&#xE1;ltozni. A m&#xE1;jusi-j&#xFA;niusi k&#xF6;zv&#xE9;lem&#xE9;ny-kutat&#xE1;si eredm&#xE9;nyek ez&#xE9;rt &#xF3;ri&#xE1;si befoly&#xE1;ssal lehetnek az elk&#xF6;vetkez&#x151; 12 h&#xF3;nap magyar belpolitik&#xE1;j&#xE1;nak alakul&#xE1;s&#xE1;ra.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68673</li>
						
						<li>2012. j&#xFA;nius 1. 16:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47618562"></a>
						<a name="msg68672"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t szeg&#xE9;ny magyar besz&#xE9;lget:<br>
- Te ez a felcs&#xFA;ti vez&#xE9;r mekkora sz&#xED;n&#xE9;sz!<br>
- Igen, &#xE9;n is szeretn&#xE9;m min&#xE9;l t&#xF6;bb darabban l&#xE1;tni!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68672</li>
						
						<li>2012. j&#xFA;nius 1. 14:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47618117"></a>
						<a name="msg68671"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nincs sz&#xFC;ks&#xE9;g&#xFC;nk az IMF kedvez&#x151; hitel&#xE9;re, hiszen az &#xE1;llamk&#xF6;tv&#xE9;nyek kibocs&#xE1;t&#xE1;sa r&#xE9;v&#xE9;n b&#xE1;rmikor(&#xF3;r&#xE1;k alatt), tegnap p&#xE9;ld&#xE1;ul cirka 30 milli&#xE1;rd dr&#xE1;ga hitelt vett fel a korm&#xE1;ny! :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68671</li>
						
						<li>2012. j&#xFA;nius 1. 13:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47618055"></a>
						<a name="msg68670"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.youtube.com/watch?v=bLXej3A1xq0&amp;feature=related" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=bLXej3A1xq0&amp;feature=related</a><br>
Orsz&#xE1;gos Helyi P&#xE9;nz Konferencia - Bernard Lietaer interj&#xFA;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68670</li>
						
						<li>2012. j&#xFA;nius 1. 13:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47617979"></a>
						<a name="msg68669"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;N&#xE9;h&#xE1;ny &#xF3;ra alatt nagyot esett a forint: nem sokkal p&#xE9;ntek d&#xE9;l el&#x151;tt 306,3 forintot &#xE9;rt az eur&#xF3;pai k&#xF6;z&#xF6;s p&#xE9;nz, de az &#xE1;rfolyam 307 forint felett is j&#xE1;rt.<br>
T&#xED;z &#xF3;rakor az eur&#xF3;t m&#xE9;g 301,50 forinton jegyezt&#xE9;k a bankk&#xF6;zi kereskedelemben, m&#xED;g reggel 301,08 forint, cs&#xFC;t&#xF6;rt&#xF6;k&#xF6;n este pedig 301,93 forint volt az &#xE1;rfolyama.<br>
A forint a doll&#xE1;rral szemben is sokat gyeng&#xFC;lt p&#xE9;ntek d&#xE9;lel&#x151;tt, az amerikai fizet&#x151;eszk&#xF6;z &#xE1;rfolyama 249 forint felett is j&#xE1;rt a reggeli 243,87 forinttal &#xE9;s a cs&#xFC;t&#xF6;rt&#xF6;k esti 244,38 forinttal szemben. A sv&#xE1;jci frank &#xE1;rfolyama 254,96 forint volt a d&#xE9;lel&#x151;tt t&#xED;z &#xF3;r&#xE1;s 251 forint ut&#xE1;n.<br>
A devizakeresked&#x151;k reggel azt mondt&#xE1;k, a h&#xE9;t utols&#xF3; napj&#xE1;nak keresked&#xE9;s&#xE9;t d&#xE9;lut&#xE1;n az Egyes&#xFC;lt &#xC1;llamokb&#xF3;l &#xE9;rkez&#x151; makroadatok, valamint a G&#xF6;r&#xF6;g- &#xE9;s Spanyolorsz&#xE1;ggal kapcsolatos h&#xED;rek befoly&#xE1;solhatj&#xE1;k.&quot;<br>
<a href="http://hvg.hu/gazdasag/20120601_zuhan_forint" target="_blank" rel="nofollow">http://hvg.hu/gazdasag/20120601_zuhan_forint</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68669</li>
						
						<li>2012. j&#xFA;nius 1. 13:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47617838"></a>
						<a name="msg68668"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot; Megijedt a Fidesz a t&#xFC;ntet&#x151;kt&#x151;l<br>
 A Magyar Szoci&#xE1;lis F&#xF3;rum szombaton &#xFC;zenetben k&#xE9;rdezte meg Orb&#xE1;n Viktor minisztereln&#xF6;kt&#x151;l, mi&#xE9;rt nem volt hajland&#xF3; p&#xE1;rtja hivatalosan is &#xE1;tvenni azt a pet&#xED;ci&#xF3;t, amelyet a rokkantak szerettek volna &#xE1;tadni a FIDESZ Lendvay utcai sz&#xE9;kh&#xE1;za el&#x151;tt tartott p&#xE9;nteki t&#xFC;ntet&#xE9;s&#xFC;k&#xF6;n, &#xE9;s mi&#xE9;rt nem v&#xE1;llalt&#xE1;k, hogy sz&#xF3;ljanak a t&#xFC;ntet&#x151;kh&#xF6;z, mint azt a szervez&#x151;k megh&#xED;v&#xF3;jukban felaj&#xE1;nlott&#xE1;k nekik.<br>
 .<br>
 &quot;A rokkantak jogos k&#xF6;vetel&#xE9;seit felkarol&#xF3; Magyar Szoci&#xE1;lis F&#xF3;rum (MSZF) p&#xE9;ld&#xE1;tlannak tartja az esetet, &#xE9;s a legelemibb viselked&#xE9;si norm&#xE1;k durva megs&#xE9;rt&#xE9;se miatt tiltakoz&#xE1;s&#xE1;t fejezi ki &#xD6;nn&#xE9;l, mint a Fidesz vezet&#x151;j&#xE9;n&#xE9;l a rokkantakkal szemben tan&#xFA;s&#xED;tott politikai arrogancia miatt&quot; - &#xED;rta Sim&#xF3; Endre az MSZF eln&#xF6;ke k&#xF6;zlem&#xE9;ny&#xE9;ben <br>
 .<br>
 Az MSZF szervez&#x151;je arra k&#xE9;rte a Fidesz eln&#xF6;k&#xE9;t, hogy tegye j&#xF3;v&#xE1; a t&#xF6;rt&#xE9;nteket, &#xE9;s halad&#xE9;ktalanul b&#xED;zzon meg olyan felel&#x151;s politikust, akivel a rokkantak k&#xE9;pvisel&#x151;i &#xE9;rdemben t&#xE1;rgyalhatnak k&#xF6;vetel&#xE9;seik teljes&#xED;t&#xE9;s&#xE9;r&#x151;l, nevezetesen a tavaly &#xE9;v v&#xE9;g&#xE9;n sz&#xFC;letett rokkant-ell&#xE1;t&#xE1;si t&#xF6;rv&#xE9;ny visszavon&#xE1;s&#xE1;r&#xF3;l, &#xE9;s az &quot;&#xFA;j komplex min&#x151;s&#xED;t&#xE9;s&quot; n&#xE9;ven elh&#xED;res&#xFC;lt rendszer felf&#xFC;ggeszt&#xE9;s&#xE9;r&#x151;l.&quot;<br>
 .<br>
&quot; A minisztereln&#xF6;ki hivatalnak szombat d&#xE9;lel&#x151;tt faxon tov&#xE1;bb&#xED;tott &#xFC;zenettel egyidej&#x171;leg az MSZF arra sz&#xF3;l&#xED;totta fel a rokkantak emberjogi t&#xF6;rekv&#xE9;seivel egyet&#xE9;rt&#x151; politikai &#xE9;s t&#xE1;rsadalmi er&#x151;ket, hogy ne engedj&#xE9;k meghonosodni a Fidesz &#xE1;ltal tan&#xFA;s&#xED;tott magatart&#xE1;st, &#xE9;s a parlamentben is tegy&#xE9;k sz&#xF3;v&#xE1; a t&#xF6;rt&#xE9;nteket, &#xE1;lljanak ki a rokkantak v&#xE9;delm&#xE9;ben, &#xE9;s karolj&#xE1;k fel jogos &#xFC;gy&#xFC;ket. &quot;<br>
 .<br>
&quot; Tisztess&#xE9;gesen gondolkod&#xF3; ember, k&#xF6;z&#xF6;ss&#xE9;g, szervezet &#xE9;s p&#xE1;rt nem b&#xE9;k&#xE9;lhet meg azzal, hogy csal&#xF3;knak nyilv&#xE1;n&#xED;ts&#xE1;k a rokkant embereket, &#xE9;s erre val&#xF3; hivatkoz&#xE1;ssal megfossz&#xE1;k &#x151;ket rokkantnyugd&#xED;j jogosults&#xE1;gukt&#xF3;l. Az &#xE1;lrokkantak jogos kisz&#x171;r&#xE9;se, a vissza&#xE9;l&#x151;kkel szembeni jogos fell&#xE9;p&#xE9;s nem teremthet jogalapot arra, hogy elvegy&#xE9;k az elesettekt&#x151;l azt a keveset, ami meg&#xE9;lhet&#xE9;s&#xFC;kh&#xF6;z sz&#xFC;ks&#xE9;ges, &#xE9;s hozz&#xE1;tartoz&#xF3;ikat k&#xF6;telezz&#xE9;k az eltart&#xE1;sukra az &#xE1;llam helyett, mint azt az &#xFA;j alapt&#xF6;rv&#xE9;ny tartalmazza - &#xE1;ll az MSZF szombaton kiadott nyilatkozat&#xE1;ban&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68668</li>
						
						<li>2012. j&#xFA;nius 1. 12:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47615895"></a>
						<a name="msg68667"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Engem semmi se tud kihozni a b&#xE9;ket&#x171;r&#xE9;sb&#x151;l, mivel nincs hat&#xE1;sa r&#xE1;m m&#xE1;sok baroms&#xE1;gainak!:D  - Ma Ang&#xE9;la n&#xE9;vnap van, Orb&#xE1;n Viktor sz&#xFC;linapja &#xE9;s nem mellesleg a Nemdoh&#xE1;nyz&#xF3;k vil&#xE1;gnapja!<br>
Sz&#xF3;val tess&#xE9;k &#xFC;nnepelni! :P <br>
<a href="http://www.youtube.com/watch?v=fYkIR8FTIUc&amp;feature=related" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=fYkIR8FTIUc&amp;feature=related</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68667</li>
						
						<li>2012. m&#xE1;jus 31. 23:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47609099"></a>
						<a name="msg68666"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Csak sz&#xF3;lok, hogy a l&#xE9;tminimum &#xE9;ppen olyan a maga elm&#xE9;leti 78000 Ft/f&#x151;/h&#xF3; norm&#xE1;lis &#xE9;lethez sz&#xFC;ks&#xE9;ges &#xF6;sszeg&#xE9;vel, mint a brutt&#xF3; 250000 Ft-os magyar &#xE1;tlagkereset, amire r&#xE1;csod&#xE1;lkozik a cirka 8 milli&#xF3; kevesebb&#x151;l &#xE9;l&#x151; magyar...:P <br>
No de j&#xF3; &#xE9;jt most m&#xE1;r t&#xE9;nyleg!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68666</li>
						
						<li>2012. m&#xE1;jus 31. 01:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47609051"></a>
						<a name="msg68665"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Ma Magyarorsz&#xE1;gon t&#xF6;bb mint n&#xE9;gymilli&#xF3;an &#xE9;lnek a l&#xE9;tminimum alatt. A legfrissebb, keddi KSH adatot Szab&#xF3; J&#xE1;nos szoci&#xE1;lpolitikus-szociol&#xF3;gus, szoci&#xE1;lpolitikai szak&#xE9;rt&#x151;, a Szoci&#xE1;lis Szakmai Sz&#xF6;vets&#xE9;g eln&#xF6;ke osztotta meg azzal a t&#xF6;bb mint k&#xE9;tsz&#xE1;z csal&#xF3;dott r&#xE9;sztvev&#x151;vel, akik t&#xF6;bbek k&#xF6;zt az&#xE9;rt &#xE9;rkeztek szerd&#xE1;n a SzocioNet region&#xE1;lis tan&#xE1;cskoz&#xE1;s&#xE1;ra Kaposv&#xE1;rra, hogy a miniszt&#xE9;rium illet&#xE9;kes&#xE9;t&#x151;l hallhassanak a szoci&#xE1;lis szolg&#xE1;ltat&#xE1;sok szab&#xE1;lyoz&#xE1;s&#xE1;nak v&#xE1;rhat&#xF3; v&#xE1;ltoz&#xE1;sair&#xF3;l, a finansz&#xED;roz&#xE1;s alakul&#xE1;s&#xE1;r&#xF3;l. &#xC1;m az Emberi Er&#x151;forr&#xE1;s Miniszt&#xE9;riuma f&#x151;oszt&#xE1;lyvezet&#x151;je kedden este lemondta &#xE9;rkez&#xE9;s&#xE9;t a somogyi megyesz&#xE9;khelyre, mondv&#xE1;n: az &#xE1;prilisban sz&#xFC;letett korm&#xE1;nyhat&#xE1;rozat jogszab&#xE1;lyi megval&#xF3;s&#xED;t&#xE1;sa folyamatban van, s ezek elk&#xE9;sz&#xFC;lt&#xE9;ig nem nyilatkozhatnak a miniszt&#xE9;rium illet&#xE9;kesei.&quot; - <a href="http://www.sonline.hu/somogy/kozelet/utolso-utani-pillanat-negymillioan-elnek-a-letminimum-alatt-444926" target="_blank" rel="nofollow">http://www.sonline.hu/somogy/kozelet/utolso-utani-pillanat-negymillioan-elnek-a-letminimum-alatt-444926</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68665</li>
						
						<li>2012. m&#xE1;jus 31. 01:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47607415"></a>
						<a name="msg68664"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ma 20.40-kor kezd&#x151;dik az ESTE ext&#xE1;ban az OV &#xE9;rt&#xE9;kel&#xE9;s....:P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68664</li>
						
						<li>2012. m&#xE1;jus 30. 20:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47606242"></a>
						<a name="msg68663"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Itt az id&#x151;! - A k&#xE9;t&#xE9;ves m&#xE9;rleget ma mondja el OV az mtv2-n!<br>
Term&#xE9;szetesen j&#xF3;k a korm&#xE1;ny.hu-n a h&#xED;rek, csupa sikert&#xF6;rt&#xE9;net, mintha csak az 50-es &#xE9;vek k&#xF6;zep&#xE9;n lenn&#xE9;nk:<br>
- <a href="http://www.kormany.hu/hu/nemzetgazdasagi-miniszterium/hirek/a-hiteles-magyar-gazdasagpolitikat-brusszel-is-jol-fogadta" target="_blank" rel="nofollow">http://www.kormany.hu/hu/nemzetgazdasagi-miniszterium/hirek/a-hiteles-magyar-gazdasagpolitikat-brusszel-is-jol-fogadta</a><br>
- <a href="http://www.kormany.hu/hu/nemzetgazdasagi-miniszterium/hirek/tovabbra-is-toretlenul-emelkedik-hazankban-a-foglalkoztatottsag" target="_blank" rel="nofollow">http://www.kormany.hu/hu/nemzetgazdasagi-miniszterium/hirek/tovabbra-is-toretlenul-emelkedik-hazankban-a-foglalkoztatottsag</a><br>
- <a href="http://www.kormany.hu/hu/emberi-eroforrasok-miniszteriuma/egyhazi-nemzetisegi-es-civil-ugyekert-felelos-allamtitkarsag/hirek/ujabb-lepes-a-civil-szervezetek-mukodesenek-javitasaert" target="_blank" rel="nofollow">http://www.kormany.hu/hu/emberi-eroforrasok-miniszteriuma/egyhazi-nemzetisegi-es-civil-ugyekert-felelos-allamtitkarsag/hirek/ujabb-lepes-a-civil-szervezetek-mukodesenek-javitasaert</a><br>
No de m&#xE9;gis hogyan t&#xF6;rt&#xE9;nhetett ez meg: &quot;A k&#xE9;t &#xE9;ve t&#xF6;rt&#xE9;nt korm&#xE1;nyalak&#xED;t&#xE1;s &#xF3;ta jelent&#x151;sen cs&#xF6;kkent a Fidesz-KDNP t&#xE1;bora &#xE9;s sz&#xE1;mottev&#x151;en n&#xF6;vekedett a v&#xE1;lasztani nem tud&#xF3;, vagy nem akar&#xF3; szavaz&#xF3;k ar&#xE1;nya a T&#xE1;rki T&#xE1;rsadalomkutat&#xE1;si Int&#xE9;zet m&#xE1;jusi p&#xE1;rtpreferencia-kutat&#xE1;sa alapj&#xE1;n.&quot; - <a href="http://hvg.hu/itthon/20120530_tarki_partok_fidesz" target="_blank" rel="nofollow">http://hvg.hu/itthon/20120530_tarki_partok_fidesz</a><br>
Ja &#xE9;s: <a href="http://ecoline.hu/makro/2012/5/30/Barroso_felfuggesztene_a_kohezios_alapok_fe_J12SRJ" target="_blank" rel="nofollow">http://ecoline.hu/makro/2012/5/30/Barroso_felfuggesztene_a_kohezios_alapok_fe_J12SRJ</a> ,<br>
meg persze: <a href="http://ecoline.hu/makro/2012/5/30/EKB_Magyarorszagon_figyelmere_melto_a_kolts_GM5ZZ4?env=live#rss" target="_blank" rel="nofollow">http://ecoline.hu/makro/2012/5/30/EKB_Magyarorszagon_figyelmere_melto_a_kolts_GM5ZZ4?env=live#rss</a><br>
ezek is mai h&#xED;rek! :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68663</li>
						
						<li>2012. m&#xE1;jus 30. 17:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47605484"></a>
						<a name="msg68662"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68660: Ja &#xE9;s persze vaksi is vagy term&#xE9;szetesen...:D :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68662</li>
						
						<li>2012. m&#xE1;jus 30. 13:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. m&#xE1;jus 30. 10:14
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47605479"></a>
						<a name="msg68661"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68660: A &quot;r&#xE9;mh&#xED;rtejeszt&#x151;&quot; viszont innent&#x151;l Te vagy, m&#xE1;r amennyiben nem felel meg a val&#xF3;s&#xE1;gnak az id&#xE9;zett honlap cikke, amely tudtommal felt&#xE9;teles m&#xF3;dban fogalmaz....:D <br>
&quot;&#x201E;&#x2026; Ha bizony&#xED;t&#xE9;k kell arra, hogy a pokolba vezet&#x151; &#xFA;t j&#xF3; sz&#xE1;nd&#xE9;kokkal van kik&#xF6;vezve, az eur&#xF3;pai gazdas&#xE1;gi v&#xE1;ls&#xE1;g j&#xF3; p&#xE9;lda erre - &#xED;rja az eur&#xF3;pai v&#xE1;ls&#xE1;gkezel&#xE9;st b&#xED;r&#xE1;lva a The New York Times has&#xE1;bjain az 1998-as Nobel-d&#xED;jas Amartya Sen indiai k&#xF6;zgazd&#xE1;sz, a Harvard-egyetem tan&#xE1;ra. A k&#xF6;zgazd&#xE1;sz-filoz&#xF3;fus szerint az Eur&#xF3;pai Uni&#xF3; politikai vezet&#x151;inek tiszteletre m&#xE9;lt&#xF3;, &#xE1;m sz&#x171;kl&#xE1;t&#xF3;k&#xF6;r&#x171; megk&#xF6;zel&#xED;t&#xE9;se a gazdas&#xE1;g talpra &#xE1;ll&#xED;t&#xE1;sa helyett csak z&#x171;rzavart teremt. &#x2026; Persze egyes eur&#xF3;pai orsz&#xE1;goknak m&#xE1;r r&#xE9;g&#xF3;ta sz&#xFC;ks&#xE9;ge lett volna jobb gazdas&#xE1;gi sz&#xE1;monk&#xE9;rhet&#x151;s&#xE9;gre &#xE9;s felel&#x151;sebb gazdas&#xE1;gi ir&#xE1;ny&#xED;t&#xE1;sra. Ez azonban nem feledtetheti az id&#x151;z&#xED;t&#xE9;s fontoss&#xE1;g&#xE1;t: a j&#xF3;l &#xE1;tgondolt &#xE9;s id&#x151;z&#xED;tett reformot meg kell k&#xFC;l&#xF6;nb&#xF6;ztetni az id&#x151; nyom&#xE1;sa alatt t&#xF6;rt&#xE9;n&#x151; elkapkodott reformt&#xF3;l. G&#xF6;r&#xF6;gorsz&#xE1;g, &#xED;rja Sen, minden elsz&#xE1;mol&#xE1;si probl&#xE9;m&#xE1;ja mellett sem volt v&#xE1;ls&#xE1;gban a 2008-as glob&#xE1;lis recesszi&#xF3; el&#x151;tt. (2006-ban gazdas&#xE1;ga 3,6, 2007-ben 3 sz&#xE1;zal&#xE9;kkal b&#x151;v&#xFC;lt, miel&#x151;tt megkezd&#x151;d&#xF6;tt volna az&#xF3;ta is tart&#xF3; hanyatl&#xE1;s).&quot;<br>
<a href="http://www.munkaspart.hu/component/content/article/869.html" target="_blank" rel="nofollow">http://www.munkaspart.hu/component/content/article/869.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68661</li>
						
						<li>2012. m&#xE1;jus 30. 13:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. m&#xE1;jus 30. 10:14
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47604486"></a>
						<a name="msg68660"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68656: ide nem merted be tenni h&#xE1;t &#xE9;n be tettem. rem&#xE9;lem felfigyelnek a r&#xE9;mh&#xED;r terjeszt&#xE9;sedre<br>
Kov&#xE1;csn&#xE9; Pungor Zsuzsanna [S...<br>
10305: H&#xE1;t persze! Szvsz aki gy&#x171;l&#xF6;l m&#xE1;sokat, az val&#xF3;j&#xE1;ban a saj&#xE1;t tehetetlens&#xE9;g&#xE9;t gy&#x171;l&#xF6;li! <br>
Ezek meg m&#xE1;r teljesen meg&#x151;r&#xFC;ltek? <br>
<a href="http://www.fovarosi-hirhatar.hu/hir/jon-az-uj-kresz-mindenkinek-vizsgazni-kell" target="_blank" rel="nofollow">http://www.fovarosi-hirhatar.hu/hir/jon-az-uj-kresz-mindenkinek-vizsgazni-kell</a><br>
A b&#x171;nbakgy&#xE1;rt&#xE1;ssal szvsz m&#xE9;g sohasem lehetett megoldani a val&#xF3;s probl&#xE9;m&#xE1;kat! <br>
<a href="http://imgfrm.index.hu/imgfrm/9/5/8/9/BIG_0010139589.jpg" target="_blank" rel="nofollow">http://imgfrm.index.hu/imgfrm/9/5/8/9/BIG_0010139589.jpg</a><br>
#10309 m&#xE1;jus 29. 23:27 Link a bejegyz&#xE9;shez El&#x151;zm&#xE9;ny prof. em. B&#xE1;lint J&#xF3;zsef Lajo... m&#xE1;jus 29. 19:29
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68660</li>
						
						<li>2012. m&#xE1;jus 30. 10:14</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz... 2012. m&#xE1;jus 29. 23:59
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47604468"></a>
						<a name="msg68659"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://computerworld.hu/fellangoltak-a-szamitogepes-virusok-20120530.html" target="_blank" rel="nofollow">http://computerworld.hu/fellangoltak-a-szamitogepes-virusok-20120530.html</a><br>
Fell&#xE1;ngoltak a sz&#xE1;m&#xED;t&#xF3;g&#xE9;pes v&#xED;rusok
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68659</li>
						
						<li>2012. m&#xE1;jus 30. 10:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47604437"></a>
						<a name="msg68658"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://pcforum.hu/hirek/13829/Elkeszult+es+letoltheto+a+Fedora+Linux+17.html" target="_blank" rel="nofollow">http://pcforum.hu/hirek/13829/Elkeszult+es+letoltheto+a+Fedora+Linux+17.html</a><br>
A Fedora projekt vezet&#x151;i kedden jelentett&#xE9;k be, hogy let&#xF6;lthet&#x151;v&#xE9; tett&#xE9;k azonos nev&#x171; Linux disztrib&#xFA;ci&#xF3;juk leg&#xFA;jabb kiad&#xE1;s&#xE1;nak v&#xE9;gleges v&#xE1;ltozat&#xE1;t. A n&#xE9;mileg bizarr &quot;Beefy Wonder&quot; (&quot;H&#xFA;sos Csoda&quot;) k&#xF3;dnevet visel&#x151; Fedora 17 jelent&#x151;s fejleszt&#xE9;seket hoz a grafika, a virtualiz&#xE1;ci&#xF3;, s&#x151;t, maga a f&#xE1;jlrendszer ter&#xE9;n is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68658</li>
						
						<li>2012. m&#xE1;jus 30. 10:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47604428"></a>
						<a name="msg68657"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.vg.hu/vallalatok/infokommunikacio/a-vodafone-is-atharitja-a-telefonadot-376279" target="_blank" rel="nofollow">http://www.vg.hu/vallalatok/infokommunikacio/a-vodafone-is-atharitja-a-telefonadot-376279</a><br>
A Vodafone is k&#xF6;z&#xF6;lte, hogy a telefonad&#xF3; miatt a tarif&#xE1;k m&#xF3;dos&#xED;t&#xE1;s&#xE1;ra k&#xE9;nyszer&#xFC;l. El&#x151;sz&#xF6;r a Telenor ismerte el, hogy &#xE1;t fogja h&#xE1;r&#xED;tani a terhet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68657</li>
						
						<li>2012. m&#xE1;jus 30. 10:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47603585"></a>
						<a name="msg68656"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szvsz aki gy&#x171;l&#xF6;l m&#xE1;sokat, az val&#xF3;j&#xE1;ban a saj&#xE1;t tehetetlens&#xE9;g&#xE9;t gy&#x171;l&#xF6;li &#xE9;s a fideszesek meg m&#xE1;r teljesen meg&#x151;r&#xFC;ltek! :P  - <a href="http://www.fovarosi-hirhatar.hu/hir/jon-az-uj-kresz-mindenkinek-vizsgazni-kell" target="_blank" rel="nofollow">http://www.fovarosi-hirhatar.hu/hir/jon-az-uj-kresz-mindenkinek-vizsgazni-kell</a><br>
Az Isten sem seg&#xED;thet rajtuk &#xE9;s a b&#x171;nbakgy&#xE1;rt&#xE1;ssal szvsz m&#xE9;g sohasem lehetett megoldani a val&#xF3;s probl&#xE9;m&#xE1;kat! :P <br>
<a href="http://imgfrm.index.hu/imgfrm/9/5/8/9/BIG_0010139589.jpg" target="_blank" rel="nofollow">http://imgfrm.index.hu/imgfrm/9/5/8/9/BIG_0010139589.jpg</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68656</li>
						
						<li>2012. m&#xE1;jus 29. 23:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47600781"></a>
						<a name="msg68655"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;F&#xE9;lid&#x151;n&#xE9;l tart a korm&#xE1;ny. Magyarorsz&#xE1;gon sok minden megv&#xE1;ltozott, de az orsz&#xE1;g &#xE1;ltal&#xE1;nos helyzete &#xE9;pp &#xFA;gy lehangol&#xF3;, ahogyan az volt a Fidesz p&#xE1;ratlanul f&#xE9;nyes gy&#x151;zelme el&#x151;tt. Persze k&#xE9;t &#xE9;v alatt egy orsz&#xE1;got megv&#xE1;ltani nem lehet, r&#xE1;ad&#xE1;sul Eur&#xF3;pa gazdas&#xE1;ga &#xE9;vtizedek &#xF3;ta nem l&#xE1;tott v&#xE1;ls&#xE1;gba sodr&#xF3;dott. A korm&#xE1;ny ebben a helyzetben durva, &#xE9;s sokszor suta mozdulatokkal kap&#xE1;l&#xF3;zik.&quot;<br>
<a href="http://m.index.hu/belfold/2012/05/29/orban_viktor_felese/" target="_blank" rel="nofollow">http://m.index.hu/belfold/2012/05/29/orban_viktor_felese/</a><br>
&quot;K&#xE9;t &#xE9;vre a Fidesz parlamenti frakci&#xF3;j&#xE1;nak vezet&#x151;j&#xE9;v&#xE9; v&#xE1;lasztotta keddi &#xFC;l&#xE9;s&#xE9;n Rog&#xE1;n Antalt a p&#xE1;rt k&#xE9;pvisel&#x151;csoportja. Rog&#xE1;n leadja f&#x151;v&#xE1;rosi k&#xF6;zgy&#x171;l&#xE9;si mand&#xE1;tum&#xE1;t, de az V. ker&#xFC;let polg&#xE1;rmestere marad.<br>
Mint azt L&#xE1;z&#xE1;r J&#xE1;nos lek&#xF6;sz&#xF6;n&#x151; frakci&#xF3;vezet&#x151; sajt&#xF3;t&#xE1;j&#xE9;koztat&#xF3;n bejelentette, Rog&#xE1;nt Orb&#xE1;n Viktor aj&#xE1;nlotta a frakci&#xF3;nak, m&#xE1;s jel&#xF6;lt nem volt. Rog&#xE1;n Antal j&#xFA;nius 2-&#xE1;n veszi &#xE1;t t&#x151;le a frakci&#xF3;vezet&#x151;i teend&#x151;ket.&quot;<br>
<a href="http://m.index.hu/belfold/2012/05/29/rogan_lett_az_uj_lazar/" target="_blank" rel="nofollow">http://m.index.hu/belfold/2012/05/29/rogan_lett_az_uj_lazar/</a><br>
******************************************************************<br>
&quot;A kock&#xE1;zatker&#xFC;l&#xE9;s feler&#x151;s&#xF6;d&#xE9;s&#xE9;vel p&#xE1;rhuzamosan a befektet&#x151;k doll&#xE1;rba menek&#xFC;lnek, &#xE9;s igyekeznek messzire ker&#xFC;lni a felt&#xF6;rekv&#x151; piaci deviz&#xE1;kat. Az elm&#xFA;lt egy h&#xF3;napban l&#xE9;nyeg&#xE9;ben ezt l&#xE1;thattuk a devizapiacokon, &#xE9;s ez a negat&#xED;v hangulat pedig megviselte az eur&#xF3;pai ad&#xF3;ss&#xE1;gv&#xE1;ls&#xE1;ghoz &quot;k&#xF6;zel &#xE1;ll&#xF3;&quot; kelet-eur&#xF3;pai deviz&#xE1;kat: a lengyel zloty &#xE9;s a forint volt a legnagyobb vesztes. K&#xF6;zben egyes elemz&#x151;k arra h&#xED;vj&#xE1;k fel a figyelmet, hogy a forint l&#xE9;nyeg&#xE9;ben teljesen kiszolg&#xE1;ltatott a k&#xF6;vetkez&#x151; b&#x151; h&#xE1;rom h&#xE9;tben.&quot;<br>
<a href="http://www.portfolio.hu/gazdasag/deviza/kegyetlenul_elbantak_a_forinttal_ez_meg_csak_a_kezdet.167884.html?utm_source=index_main&amp;utm_medium=portfolio_box&amp;utm_campaign=portfoliobox" target="_blank" rel="nofollow">http://www.portfolio.hu/gazdasag/deviza/kegyetlenul_elbantak_a_forinttal_ez_meg_csak_a_kezdet.167884.html?utm_source=index_main&amp;utm_medium=portfolio_box&amp;utm_campaign=portfoliobox</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68655</li>
						
						<li>2012. m&#xE1;jus 29. 17:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47598835"></a>
						<a name="msg68654"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;t szvsz minden rossznak is a TEREMT&#x150; a v&#xE9;gs&#x151; oka a MINDENHAT&#xD3;S&#xC1;GA &#xC9;S MINDENTUD&#xC1;SA miatt &#xE9;s mert elcseszte a az ember rendszerprogramj&#xE1;t. :D <br>
Ami meg n&#xE1;lunk is j&#xF3;l l&#xE1;that&#xF3;, az &#xE9;ppens&#xE9;ggel az, hogy a politikai oszt&#xE1;ly tagjai nem tudnak v&#xE1;laszolni az &#xE9;vezred k&#xE9;rd&#xE9;sire &#xE9;s fogalmuk sincs arr&#xF3;l, hogy mi a j&#xF3; megold&#xE1;s! Persze nem is az a dolguk hogy tudj&#xE1;k, mert az&#xE9;rt tartj&#xE1;k &#x151;ket a hatalomban, hogy tov&#xE1;bbra is menedzselj&#xE9;k &#xE9;s m&#x171;k&#xF6;dtess&#xE9;k ezt a rem&#xE9;nytelens, &#xF6;npuszt&#xED;t&#xF3; &#xE9;s n&#xE9;p&#xED;rt&#xF3; rendszert! <br>
Teljesen mindegy, hogy honnan n&#xE9;zitek &#xE9;s melyik p&#xE1;rtot tolj&#xE1;tok el&#x151;re! :P <br>
Sz&#xE9;p napot mindenkinek!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68654</li>
						
						<li>2012. m&#xE1;jus 29. 10:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47598556"></a>
						<a name="msg68653"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://index.hu/tudomany/2012/05/26/vegyunk_43_949_268_szelvenyt/" target="_blank" rel="nofollow">http://index.hu/tudomany/2012/05/26/vegyunk_43_949_268_szelvenyt/</a><br>
....&quot;Hogyan &#xFA;szhatjuk meg, hogy terrorist&#xE1;k robbants&#xE1;k fel a rep&#xFC;l&#x151;t, amin utazunk? &#xDA;gy, hogy mi magunk csemp&#xE9;sz&#xFC;nk fel r&#xE1; egy bomb&#xE1;t. Hiszen annak az es&#xE9;lye, hogy bomba van a fed&#xE9;lzeten, egy az egymilli&#xF3;hoz &#x2013; annak viszont, hogy k&#xE9;t bomba legyen a g&#xE9;pen, egy az ezermilli&#xE1;rdhoz!&quot;.....h&#xE1;t nem zs&#xED;r! :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68653</li>
						
						<li>2012. m&#xE1;jus 29. 09:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47598522"></a>
						<a name="msg68652"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://index.hu/tudomany/tortenelem/2012/05/28/megvan_jezus_krisztus_keresztre_feszitesenek_datuma/" target="_blank" rel="nofollow">http://index.hu/tudomany/tortenelem/2012/05/28/megvan_jezus_krisztus_keresztre_feszitesenek_datuma/</a><br>
...&quot;Geol&#xF3;gusok leg&#xFA;jabb kutat&#xE1;saik &#xE9;s a Biblia alapj&#xE1;n id&#x151;sz&#xE1;m&#xED;t&#xE1;sunk szerint 33. &#xE1;prilis harmadik&#xE1;ra teszik a J&#xE9;zus Krisztusnak v&#xE9;lt szem&#xE9;ly keresztre fesz&#xED;t&#xE9;s&#xE9;nek d&#xE1;tum&#xE1;t&quot;.....k&#xED;v&#xE1;ncsi leszek..... mikor &#xE9;s menyire lesz hivatalos......&#xE9;s meddig :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68652</li>
						
						<li>2012. m&#xE1;jus 29. 09:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47598507"></a>
						<a name="msg68651"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://index.hu/gazdasag/magyar/2012/05/29/nyar_kozepen_tunik_el_a_cora-felirat/" target="_blank" rel="nofollow">http://index.hu/gazdasag/magyar/2012/05/29/nyar_kozepen_tunik_el_a_cora-felirat/</a><br>
Ny&#xE1;r k&#xF6;zep&#xE9;n kapnak Auchan m&#xE1;rkanevet a Cora-&#xE1;ruh&#xE1;zak, ut&#xF3;bbi m&#xE1;rka haszn&#xE1;lati joga n&#xE9;h&#xE1;ny h&#xE9;ten bel&#xFC;l lej&#xE1;r. Az Auchan meger&#x151;s&#xED;tette, mindegyik &#xE1;tvett &#xE1;ruh&#xE1;zat tov&#xE1;bb m&#x171;k&#xF6;dteti.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68651</li>
						
						<li>2012. m&#xE1;jus 29. 09:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47596714"></a>
						<a name="msg68650"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem vagyok vev&#x151; a demag&#xF3;gi&#xE1;kra sem, mert nincs val&#xF3;di strukt&#xFA;rav&#xE1;lt&#xE1;s, a j&#xE1;r&#xE1;sokkal n&#x151; a b&#xFC;rokr&#xE1;cia, a k&#xF6;zbeszerz&#xE9;sek &#xE9;s p&#xE1;ly&#xE1;ztat&#xE1;sok tov&#xE1;bbra is a korrupci&#xF3; meleg&#xE1;gyai, az Alap&#xED;tv&#xE1;nyok &#xE9;s az Egyh&#xE1;zak, a P&#xE1;rtok a k&#xF6;zp&#xE9;nzek &#xE9;l&#x151;sk&#xF6;d&#x151;i, a k&#xF6;lts&#xE9;gvet&#xE9;s most is m&#xED;nuszos &#xE9;s mindent k&#xF6;zn&#xE9;p fizet! :P <br>
Hamis minden adat, m&#xE9;g a n&#xE9;psz&#xE1;ml&#xE1;l&#xE1;siak is, de h&#xE1;t hamisak a vall&#xE1;sok &#xE9;s a t&#xF6;rv&#xE9;nyek is...:D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68650</li>
						
						<li>2012. m&#xE1;jus 28. 21:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47594620"></a>
						<a name="msg68649"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az &#xE1;llamad&#xF3;s&#xE1;ggal meg ez a helyzet most:<br>
&#xC1;llamad&#xF3;ss&#xE1;g 2009 &#xE1;prilis: 19205,6 milli&#xE1;rd Ft.<br>
&#xC1;llamad&#xF3;ss&#xE1;g 2010 &#xE1;prilis: 19323.1 milli&#xE1;rd Ft. (+116,5 milli&#xE1;rd Ft.)<br>
&#xC1;llamad&#xF3;ss&#xE1;g 2011 &#xE1;prilis: 20552,4 milli&#xE1;rd Ft. (+1229,3 milli&#xE1;rd Ft.)<br>
&#xC1;llamad&#xF3;ss&#xE1;g 2012 &#xE1;prilis: 20742,9 milli&#xE1;rd Ft. (+190,5 milli&#xE1;rd Ft.)<br>
<a href="http://www.akk.hu/object.c693e119-153c-49bc-bc3d-71f805d83db1.ivy" target="_blank" rel="nofollow">http://www.akk.hu/object.c693e119-153c-49bc-bc3d-71f805d83db1.ivy</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68649</li>
						
						<li>2012. m&#xE1;jus 28. 18:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="41">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="40" href="page_41.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_38.html" rel="37">38</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_39.html" rel="38">39</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_40.html" rel="39">40</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_41.html" rel="40">41</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>42</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_43.html" rel="42">43</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_44.html" rel="43">44</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_45.html" rel="44">45</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="42" href="page_43.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

