









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="1990">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1989" href="page_1990.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1987.html" rel="1986">1987</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1988.html" rel="1987">1988</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1989.html" rel="1988">1989</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1990.html" rel="1989">1990</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1991</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1992.html" rel="1991">1992</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1993.html" rel="1992">1993</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1994.html" rel="1993">1994</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1991" href="page_1992.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6831599"></a>
						<a name="msg10208"></a>		
						
						
							
							
								<a class="owner">
									m &#xE1; [aki]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10207: szerintem most ne t&#xE1;rgyaljuk ki r&#xE9;szletesen, hogy ki hogy eml&#xE9;kszik, hogy a Zsoltnak eredetileg milyen motiv&#xE1;ci&#xF3;i voltak (ha egyszer valahol el akarja mondani nyilv&#xE1;nosan a sztorit, majd megteszi), de az&#xE9;rt arra mindenk&#xE9;ppen szeretn&#xE9;k eml&#xE9;keztetni, hogy a wiw kezd&#x151;lapj&#xE1;n &#xE9;vekig az a szlogen vir&#xED;tott, hogy:<br>
just for fun<br>
azt&#xE1;n ez valamikor elt&#x171;nt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10208</li>
						
						<li>2006. m&#xE1;jus 3. 09:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. m&#xE1;jus 3. 09:34
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6831533"></a>
						<a name="msg10207"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10206: Ez a V&#xE1;rady Zsolt (!) szociol&#xF3;giai k&#xED;s&#xE9;rlete volt a 6 k&#xE9;zfog&#xE1;s elm&#xE9;let igazol&#xE1;s&#xE1;ra. Nem volt benne dedki&#xE1;lt nonprofits&#xE1;g, ink&#xE1;bb csak kiszolg&#xE1;lta az alap&#xED;t&#xF3; ezir&#xE1;ny&#xFA; k&#xED;v&#xE1;ncsis&#xE1;g&#xE1;t. &#xC9;n t&#xF6;k&#xE9;letesen meg&#xE9;rtem a Zsoltot, hogy nem volt kedve &#xFC;zletileg megval&#xF3;s&#xED;tani a dolgot, gondolom &#xFA;gy &#xE9;rezte, hogy neki ez nem feladata, viszont az is nyilv&#xE1;nval&#xF3; volt m&#xE1;r 2004-ben is, hogy a &quot;nonprofit&quot; jelleg tarthatatlan, hiszen a felhaszn&#xE1;l&#xF3;k sz&#xE1;m&#xE1;nak n&#xF6;veked&#xE9;s&#xE9;vel egyre t&#xF6;bb szerverre volt sz&#xFC;ks&#xE9;g, ami ugye kurva sok p&#xE9;nz.<br>
Erre, mit &#xE1;d isten, a f&#x151;oldal tan&#xFA;s&#xE1;ga szerint pont a Zsolt lesz az iWiW  egyik gazd&#xE1;ja.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10207</li>
						
						<li>2006. m&#xE1;jus 3. 09:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									m &#xE1; [aki] 2006. m&#xE1;jus 3. 09:26
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6831415"></a>
						<a name="msg10206"></a>		
						
						
							
							
								<a class="owner">
									m &#xE1; [aki]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10204: sz&#xE9;p ez a t&#xF6;rt&#xE9;net a biznisz kem&#xE9;ny vil&#xE1;g&#xE1;r&#xF3;l meg nyomi k-eur&#xF3;pai n&#xE9;pl&#xE9;lekr&#xF3;l.<br>
de tal&#xE1;n te is tudod, hogy aki a wiwet kital&#xE1;lta, &#xE9;s eredetileg keccs&#xF6;lt vele, az pont nem is akarta eladni, &#xE9;s h&#xE1;t nem is &#x151; adta el.<br>
szerintem nem l&#xE9;nyegtelen k&#xF6;r&#xFC;lm&#xE9;ny, hogy ez egy nonprofit t&#xF6;rt&#xE9;netnek indult eredetileg.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10206</li>
						
						<li>2006. m&#xE1;jus 3. 09:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. m&#xE1;jus 3. 08:45
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6831050"></a>
						<a name="msg10205"></a>		
						
						
							
							
								<a class="owner">
									Niklesz Anita &#x2665; [ancsa68]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10204: na j&#xF3;. akkor tudod, mit? szeretn&#xE9;m l&#xE1;tni, h a befolyt haszonb&#xF3;l ide, NEK&#xDC;NK, mit fognak visszacs&#xF6;p&#xF6;gtetni. merthogy ezen, rajtunk m&#xFA;lott az &#xE1;r m&#xE9;rt&#xE9;ke is, ez nem vit&#xE1;s, gondolom. &#xE9;s csak rem&#xE9;lem, h t&#xF6;bb el&#x151;ny&#xFC;nk, mint h&#xE1;tr&#xE1;nyunk sz&#xE1;rmazik bel&#x151;le.<br>
lehet, &#xE9;n is k&#xE1;ejr&#xF3;paiul gondolkodom...? ide sz&#xFC;lettem, bocsi...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10205</li>
						
						<li>2006. m&#xE1;jus 3. 08:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. m&#xE1;jus 3. 08:45
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6830993"></a>
						<a name="msg10204"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;n sem igaz&#xE1;n &#xE9;rtem, mi&#xE9;rt kanyarodik a disputa mell&#xE9;kv&#xE1;g&#xE1;nyokra.<br>
A modern &#xFC;zleti vil&#xE1;gban, pl&#xE1;ne az informatikai szektorban, eg&#xE9;szen term&#xE9;szetes a felv&#xE1;s&#xE1;rl&#xE1;s, &#xE9;s az is, hogy ha valaki &#xE9;vekig keccs&#xF6;l valamivel, amire v&#xE9;gre akad egy vev&#x151; egy zs&#xE1;k p&#xE9;nzzel, akkor nem fog elvi alapokon sokat vacakolni, hogy de ink&#xE1;bb tess&#xE9;k csak befektetni.<br>
Pox p&#xE9;ld&#xE1;j&#xE1;t ki is eg&#xE9;sz&#xED;ten&#xE9;m:<br>
Nick Bradbury programoz&#xF3; j&#xF3; 10 &#xE9;ve csin&#xE1;lt egy remek webszerkeszt&#x151;t, a HomeSite-ot.<br>
A HomeSite term&#xE9;ket 1996-ban felv&#xE1;s&#xE1;rolta az Allaire nev&#x171; c&#xE9;g.<br>
A Macromedia 2001-ben j&#xF3;l felv&#xE1;s&#xE1;rolta az Allaire-t.<br>
Az Adobe meg 2005-ben befalta a Macromedi&#xE1;t.<br>
(leibwebszerkeszt&#x151; HomeSite-omat most az Adobe-n&#xE1;l kell keresnem :)  )<br>
Az eredeti fejleszt&#x151;, Bradbury, m&#xE9;g 98-ban kil&#xE9;pett az Allaire-t&#x151;l, &#xE9;s megcsin&#xE1;lta a saj&#xE1;t Bradbury Software nev&#x171; c&#xE9;g&#xE9;t, kre&#xE1;lt 2 &#xFA;jabb remek programot (TopStyle &#xE9;s FeedDemon).<br>
2005-ben a NewsGator Technologies megvette kil&#xF3;ra a Bradbury Software-t.<br>
Ez csak egy p&#xE9;lda az IT vil&#xE1;gb&#xF3;l. &#xCD;gy megy &#xE9;s &#xED;gy term&#xE9;szetes. <br>
A v&#xE1;ltoz&#xE1;sokat itt k&#xE1;eur&#xF3;p&#xE1;ban valsz kicsit m&#xE1;sk&#xE9;pp, szubjekt&#xED;vebben &#xE9;lj&#xFC;k meg, nehezebben t&#xF6;r&#x151;d&#xFC;nk bele azokba a viszonyokba, amik Nyugaton m&#xE1;r &#xE9;vtizedek &#xF3;ta term&#xE9;szetesek. <br>
Az is term&#xE9;szetes b&#xE1;r nem &#xF6;rvendetes jelens&#xE9;g, hogy itt mindez kicsit a &quot;hatalom -- lefizetett opportunista -- hopponmaradt kisember&quot; logikai h&#xE1;romsz&#xF6;ge ment&#xE9;n csap&#xF3;dik le. Az &#xE1;tverts&#xE9;g, fejef&#xF6;l&#xF6;tt&#xE1;tny&#xFA;l&#xE1;s &#xE9;rzet&#xE9;t errefel&#xE9; igen k&#xF6;nny&#x171; felkelteni, ami azt&#xE1;n k&#xFC;l&#xF6;nf&#xE9;le (m&#xE1;shoz szokott n&#xE9;pekben &#xE9;rtetlens&#xE9;get kiv&#xE1;lt&#xF3;) reakci&#xF3;khoz &#xE9;s olykor a gazdas&#xE1;g hat&#xE1;rain is t&#xFA;lny&#xFA;l&#xF3; asszoci&#xE1;ci&#xF3;khoz vezethet. Pl&#xE1;ne, ha adatokat &#xE9;rint, beindulnak a reflexek.<br>
Nem baj. Majd sz&#xE9;pen, lassan, fokozatosan.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10204</li>
						
						<li>2006. m&#xE1;jus 3. 08:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6830598"></a>
						<a name="msg10203"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10192: En kerek elnezest, de - hogy Strossmayer doktor szavait kiforgassam - ha a demagogia fajna, te mar orditanal. &quot;a probl&#xE1;ma nem az hogy eladt&#xE1;k, hanem, hogy megvett&#xE9;k.&quot; - egy ilyen mondattol egy epeszu ember Londontol Becsig rohogogorcsot kapna. Egyre inkabb kezd nekem ugy tunni, hogy ez az egesz nyavalygas a mi kis burkolt kelet-europai latasmodunknak a kovetkezmenye, ahol meg nem vagyunk hozzaszokva ahhoz, hogy idonkent egyik vallalat megveszi a masikat. Egyeb peldak: a Macromediat megvette az Adobe. Jajj. A Digitalt megvette a Compaq. Jajj. A Compaqot megvette a HP. Jajjjjajj. A Turorudit megvette a fogalmamsincski. Nabasszus, tobbet nem eszem turorudit, sot, bocs, hogy eddig ettem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10203</li>
						
						<li>2006. m&#xE1;jus 3. 07:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Dr&#xF3;tos G&#xE1;bor [drog&#x2122;, Fun-Sir... 2006. m&#xE1;jus 3. 00:52
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6830473"></a>
						<a name="msg10202"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10111: Teljesen igazad van, egyet &#xE9;rtek Veled. Egy m&#xE1;sik topikban szinte pontosan ugyanezt &#xED;rtam err&#x151;l. Engem az zavar sokkal jobban, hogy az &#xFC;zemeltet&#x151;k (vagy eredeti tulajdonosok, vagy mittom&#xE9;nkik) vizet pr&#xE9;dik&#xE1;lnak &#xE9;s k&#xF6;zben bort isznak.<br>
Mert mir&#x151;l is van sz&#xF3; pontosan? Arr&#xF3;l, hogy nagyon szeretik a kis term&#xE9;k&#xFC;ket (iwiw ), de az sajnos t&#xFA;ln&#x151;tt rajtuk. Mit kellene tenni? Befektet&#x151;ket szerezni. Mit tettek &#x151;k? A h&#xED;rek szerint: ELADT&#xC1;K! Teh&#xE1;t nem befektet&#x151;t kerestek, hanem vev&#x151;t. Teh&#xE1;t annyira az&#xE9;rt m&#xE9;gsem ragaszkodtak ehhez az eg&#xE9;szhez, mint azok az emberek gondolt&#xE1;k, akik az&#xE9;rt kezdt&#xE9;k haszn&#xE1;lni ezt a k&#xF6;z&#xF6;ss&#xE9;gi port&#xE1;lt (mint pl. &#xE9;n), mert z&#xE1;rt/biztons&#xE1;gos/&quot;csal&#xE1;dias&quot; volt.<br>
A statisztikai adatokb&#xF3;l val&#xF3;ban nem vagyok azonos&#xED;that&#xF3;, de az enged&#xE9;lyem n&#xE9;lk&#xFC;l nem akarok statisztikai adatot lenni &#xE9;s ezzel profitot termelni egy sz&#xE1;momra semmit sem jelent&#x151; multic&#xE9;gnek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10202</li>
						
						<li>2006. m&#xE1;jus 3. 07:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2006. m&#xE1;jus 2. 12:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6830318"></a>
						<a name="msg10201"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T. G&#xE9;ph&#xE1;z!<br>
Ez a tulajv&#xE1;lt&#xE1;s ezekszerint a haszn&#xE1;lhat&#xF3;s&#xE1;g rov&#xE1;s&#xE1;ra ment???<br>
Tegnap borzalom volt... lass&#xFA;, kidob&#xE1;l&#xF3;s, &#xFC;zenetet nem elolvas&#xF3;s, vissza nem enged&#x151;s, stb... Ekkora h&#xE1;tt&#xE9;rrel ezt igaz&#xE1;n lehetne orvosolni!!!<br>
De hogy j&#xF3;t is &#xED;rjak, ma egyenl&#x151;re t&#xE9;nyleg sitty-sutty:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10201</li>
						
						<li>2006. m&#xE1;jus 3. 06:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6830276"></a>
						<a name="msg10200"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mos&apos;m&#xE1;r nyugodtan lehet &#xFA;gy kezdeni a g&#xE9;ph&#xE1;z sz&#xE1;m&#xE1;ra &#xED;rt hsz-okat, hogy: T-G&#xE9;ph&#xE1;z! :-)<br>
Viszont itt egyes j&#xFA;zerek ker&#xFC;lhetnek &#xF6;ssze&#xFC;tk&#xF6;z&#xE9;sbe a tulajjal, amennyiben nem hagynak fel a megt&#xE9;veszt&#x151; n&#xE9;vhaszn&#xE1;lattal, mint pl.: T-velyg&#x151;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10200</li>
						
						<li>2006. m&#xE1;jus 3. 05:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6830249"></a>
						<a name="msg10199"></a>		
						
						
							
							
								<a class="owner">
									Maczika Bela Tevelygo &#x2020; [tev...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- H&#xE1;t igen! Kell az alkalom, hogy kifejezz&#xFC;k s&#xE9;rtetts&#xE9;g&#xFC;nket.<br>
- &#xC9;n pl. ma &#xE9;jjel k&#xE9;tszer ledobattam az egy&#xE9;bk&#xE9;nt t&#xF6;klass&#xFA; wiwr&#x151;l. El kell azonban ismerni, hogy most m&#xE1;r sitty-sutty van. AVE GH!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10199</li>
						
						<li>2006. m&#xE1;jus 3. 04:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6830080"></a>
						<a name="msg10198"></a>		
						
						
							
							
								<a class="owner">
									Dauda P&#xE9;ter [Peti]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A m&#xE1;sik &#xF6;tletem, (b&#xE1;r lehet hogy elrugaszkodik a lehet&#x151;s&#xE9;gekt&#x151;l &#xE9;s ellen&#xE9;rv is van),az az hogy lehessen felt&#xF6;lteni a saj&#xE1;t lapra 30 m&#xE1;sodperces tetsz&#x151;leges form&#xE1;tumu mozg&#xF3;k&#xE9;p &#xE9;s hang anyagot. VAGY! egy olyan j&#xF3;pofa megold&#xE1;st, amit ide-oda v&#xE1;laszolgat&#xF3;snak nevezn&#xE9;k: 5 m&#xE1;sodperces r&#xF6;vid kis besz&#xF3;l&#xE1;sokat(amihez otthon mikrofon &#xE9;s webcam kell), de &#xFC;zenetk&#xE9;nt lehessen ide-oda dob&#xE1;lni egym&#xE1;snak. De csak 5 m&#xE1;sodpercest a helyig&#xE9;ny &#xE9;s &#xE1;tviteli sebess&#xE9;g miatt. Ez ut&#xF3;bbi v&#xE1;ltozat kivitelezhet&#x151;bb lenne mint az els&#x151; szerintem. Biztos van ellen&#xE9;rv,de hogy feldobn&#xE1; a tetsz&#xE9;si indexet az biztos!<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10198</li>
						
						<li>2006. m&#xE1;jus 3. 01:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6830042"></a>
						<a name="msg10197"></a>		
						
						
							
							
								<a class="owner">
									Ber&#xE9;nyi Konr&#xE1;d [Konrad]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10194: Nem nagyon t&#x171;nik bennfentesnek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10197</li>
						
						<li>2006. m&#xE1;jus 3. 01:07</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Dr&#xF3;tos G&#xE1;bor [drog&#x2122;, Fun-Sir... 2006. m&#xE1;jus 3. 00:59
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6830032"></a>
						<a name="msg10196"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(10194: kir&#x151;l besz&#xE9;lsz? oper&#xE1;tor? kicsoda?)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10196</li>
						
						<li>2006. m&#xE1;jus 3. 01:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Dr&#xF3;tos G&#xE1;bor [drog&#x2122;, Fun-Sir... 2006. m&#xE1;jus 3. 00:59
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6830025"></a>
						<a name="msg10195"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(10193: nem &#xE9;rthetetlen&#xFC;l, &#xE9;rthet&#x151;en, egy&#xE9;bk&#xE9;nt nagyon j&#xF3;l l&#xE1;tod.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10195</li>
						
						<li>2006. m&#xE1;jus 3. 01:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ber&#xE9;nyi Konr&#xE1;d [Konrad] 2006. m&#xE1;jus 3. 00:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6830021"></a>
						<a name="msg10194"></a>		
						
						
							
							
								<a class="owner">
									Dr&#xF3;tos G&#xE1;bor [drog&#x2122;, Fun-Sir...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10193: vagy az index k&#xF6;zismert &quot;min&#x151;s&#xE9;g&#x171;&quot; oper&#xE1;torainak egyike, ha m&#xE1;r ilyen bennfentes. v&#xE9;g&#xFC;lis a megnyilv&#xE1;nul&#xE1;sai szerint lehetne...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10194</li>
						
						<li>2006. m&#xE1;jus 3. 00:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ber&#xE9;nyi Konr&#xE1;d [Konrad] 2006. m&#xE1;jus 3. 00:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6830009"></a>
						<a name="msg10193"></a>		
						
						
							
							
								<a class="owner">
									Ber&#xE9;nyi Konr&#xE1;d [Konrad]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10184: &quot;mi&#xE9;rt akarod te azt tudni?&quot; - sok benned a keser&#x171;s&#xE9;g, &#xFA;gy &#xE9;rzem, szem&#xE9;lyes s&#xE9;relmek &#xE9;rtek, &#xE9;rthetetlen&#xFC;l be vagy r&#xE1;juk p&#xF6;ccenve. Egy&#xE9;bk&#xE9;nt nekem mindegy, azt ut&#xE1;lsz, akit akarsz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10193</li>
						
						<li>2006. m&#xE1;jus 3. 00:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2006. m&#xE1;jus 3. 00:35
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829992"></a>
						<a name="msg10192"></a>		
						
						
							
							
								<a class="owner">
									Dr&#xF3;tos G&#xE1;bor [drog&#x2122;, Fun-Sir...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10189: a probl&#xE1;ma nem az hogy eladt&#xE1;k, hanem, hogy megvett&#xE9;k. <br>
aki adta, j&#xF3;l tette, mert p&#xE9;nzt csin&#xE1;lt a munk&#xE1;j&#xE1;b&#xF3;l. ezt eddig senki nem t&#xE1;madta. aki megvette, na az a sz&#xE1;lka.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10192</li>
						
						<li>2006. m&#xE1;jus 3. 00:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2006. m&#xE1;jus 3. 00:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829981"></a>
						<a name="msg10191"></a>		
						
						
							
							
								<a class="owner">
									m &#xE1; [aki]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10189: &#xE9;n tudok ilyen illet&#x151;r&#x151;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10191</li>
						
						<li>2006. m&#xE1;jus 3. 00:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2006. m&#xE1;jus 3. 00:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829975"></a>
						<a name="msg10190"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10188: az &#xF6;tlet j&#xF3;, m&#xE1;s k&#xF6;z&#xF6;ss&#xE9;gi site-okn&#xE1;l m&#xE1;r l&#xE9;tezik, azokn&#xE1;l be lehet bookmark-olni ak&#xE1;r t&#xF6;k ismeretlen szem&#xE9;lyeket is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10190</li>
						
						<li>2006. m&#xE1;jus 3. 00:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Dauda P&#xE9;ter [Peti] 2006. m&#xE1;jus 3. 00:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829970"></a>
						<a name="msg10189"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Akad a h&#xE1;borg&#xF3;k k&#xF6;z&#xF6;tt olyan, aki azonnali kil&#xE9;p&#xE9;s&#xE9;t helyezi kil&#xE1;t&#xE1;sba, erre biztatva a t&#xF6;bbieket is, &#xE9;s bejelenti, hogy megpr&#xF3;b&#xE1;l l&#xE9;trehozni egy &#xFA;j, val&#xF3;ban f&#xFC;ggetlen, alternat&#xED;v port&#xE1;lt.&quot;<br>
- egyem a sz&#xED;v&#xE9;t, kit&#x151;l lesz f&#xFC;ggetlen? &#xE9;s mihez k&#xE9;pest lesz alternat&#xED;v? azt&#xE1;n majd v&#xE9;letlen&#xFC;l azt is eladj&#xE1;k egy m&#xE1;sik multinak, mert ugye a tulaj nem d&#xFC;fheti mag&#xE1;t t&#xF6;k&#xF6;n az&#xE9;rt, mert felaj&#xE1;nlanak neki egy kilenc sz&#xE1;mjegy&#x171; kis pocketmoney-t. Ja, &#xE9;s hol is nyilatkozott az illet&#x151;? &#xE9;n nem olvastam sehol. Ha itt van az iwiw -en, nyugodtan tegye fel a kez&#xE9;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10189</li>
						
						<li>2006. m&#xE1;jus 3. 00:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829958"></a>
						<a name="msg10188"></a>		
						
						
							
							
								<a class="owner">
									Dauda P&#xE9;ter [Peti]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nekem egy olyan &#xF6;tletem lenne, ami b&#xF6;ng&#xE9;szget&#xE9;s sor&#xE1;n mer&#xFC;lt fel.<br>
Egy olyan lehet&#x151;s&#xE9;get k&#xE9;ne beiktatni a szoftverbe, amivel meg tudok jel&#xF6;lni egy-egy szem&#xE9;lyt, hogy majd k&#xE9;s&#x151;bb visszat&#xE9;rjek r&#xE1;. Tudnillik sokszor van &#xFA;gy hogy valami&#xE9;rt &#xE9;rdekesnek ig&#xE9;rkezik egy szem&#xE9;ly,de az adatlapj&#xE1;ra &#xE9;s k&#xE9;peire t&#xF6;bb kattint&#xE1;s eljutni+v&#xE1;rakoz&#xE1;s, &#xE9;s ink&#xE1;bb tov&#xE1;bb n&#xE9;zel&#x151;d&#xF6;m,de k&#xE9;s&#x151;bb szivesen visszat&#xE9;rn&#xE9;k a bejel&#xF6;lt szem&#xE9;lyre. Ismer&#x151;snek meg m&#xE9;gsem akarom bejel&#xF6;lni csak az&#xE9;rt hogy majd megn&#xE9;zzem,mert abb&#xF3;l csak kevered&#xE9;sek lenn&#xE9;nek &#xE9;s felesleges kapcsolatok. Sz&#xF3;val valami pipa f&#xE9;le vagy eml&#xE9;keztet&#x151; list&#xE1;r&#xF3;l lenne sz&#xF3; amibe csak ugy beledobom akit &#xE9;ppen megl&#xE1;tok, k&#xE9;s&#x151;bb ezeket megn&#xE9;zem &#xE9;s val&#xF3;szin&#xFC;leg t&#xF6;rl&#xF6;m is 99 sz&#xE1;zal&#xE9;kban. De m&#xE9;gsem vesztek el abban a pillanatban amikor a t&#xF6;bbezer nevet b&#xF6;ng&#xE9;sztem &#xE9;ppen. Ez egy hasznos &#xFA;j&#xED;t&#xE1;s lenne. A bejel&#xF6;l&#xE9;s saj&#xE1;t magamnak! Ha nincs r&#xE1; m&#xF3;d , akkor bocsi. &#xDC;dv, Peter
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10188</li>
						
						<li>2006. m&#xE1;jus 3. 00:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829950"></a>
						<a name="msg10187"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10185: lehet valakinek mell&#xE9;k&#xE1;ll&#xE1;sai is itt-ott. egy&#xE9;bk&#xE9;nt meg nagy az isten &#xE1;llatkertje, mi&#xE9;rt pont az MTI ne &#xED;rhatna p&#xE1;nikkelt&#x151; lavin&#xE1;val g&#xF6;rd&#xFC;l&#x151; cikket?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10187</li>
						
						<li>2006. m&#xE1;jus 3. 00:41</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Dr&#xF3;tos G&#xE1;bor [drog&#x2122;, Fun-Sir... 2006. m&#xE1;jus 3. 00:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829937"></a>
						<a name="msg10186"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(10181: jajj, jajj, veva, h&#xE1;t k&#xFC;l&#xF6;n-k&#xFC;l&#xF6;n is elk&#xFC;ldhette az illet&#x151; a l&#xE1;ny ismer&#x151;seinek &#xFC;zenetk&#xE9;nt. Olyan fant&#xE1;zi&#xE1;tlan vagy) :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10186</li>
						
						<li>2006. m&#xE1;jus 3. 00:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2006. m&#xE1;jus 3. 00:29
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829935"></a>
						<a name="msg10185"></a>		
						
						
							
							
								<a class="owner">
									Dr&#xF3;tos G&#xE1;bor [drog&#x2122;, Fun-Sir...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10180: &#xE9;rezni lehet, hogy szeretn&#xE9;l &#xE9;p&#xED;t&#x151; dolgokat mondani, de kurva szar p&#xE9;ld&#xE1;kat hozol fel...<br>
persze mindenki tudja, hogy a p&#xE9;lda mindig s&#xE1;nt&#xED;t, de ennyire?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10185</li>
						
						<li>2006. m&#xE1;jus 3. 00:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2006. m&#xE1;jus 3. 00:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829930"></a>
						<a name="msg10184"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(10178: mi&#xE9;rt akarod te azt tudni? esetleg valami j&#xF3; kis bossz&#xFA;m&#x171;velethez k&#xE9;ne? ...as usual. Nagyon r&#xE9;g&#xF3;ta telik a poh&#xE1;r, egyszer nagyon be fog telni, &#xE9;s akkor lesz nemulass, ezt veheted - ha indexes vagy - fenyeget&#xE9;snek is! &#xC9;s hidd el nekem, hogy b&#x151;vel eleget tudok az index munkam&#xF3;dszereir&#x151;l, &#xE9;s - b&#xE1;r ritk&#xE1;n van gusztusom a cikkeiket olvasni - azon ritka esetekben, amikor l&#xE1;tom ezeket, mindig csak al&#xE1;t&#xE1;maszt&#xE1;k az eddigi tapasztalataimat &#xE9;s v&#xE9;lem&#xE9;nyemet.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10184</li>
						
						<li>2006. m&#xE1;jus 3. 00:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ber&#xE9;nyi Konr&#xE1;d [Konrad] 2006. m&#xE1;jus 3. 00:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829927"></a>
						<a name="msg10183"></a>		
						
						
							
							
								<a class="owner">
									Ber&#xE9;nyi Konr&#xE1;d [Konrad]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10180: Ha nem tetszik az Index, ne olvasd. Olvass ink&#xE1;bb MTI-t.<br>
<a href="http://www.mti.hu/cikk/134671/" target="_blank" rel="nofollow">http://www.mti.hu/cikk/134671/</a><br>
Ez se jobb &#xE1;m.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10183</li>
						
						<li>2006. m&#xE1;jus 3. 00:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2006. m&#xE1;jus 3. 00:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829915"></a>
						<a name="msg10182"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nahh! Tov&#xE1;bbi j&#xF3; v&#xED;v&#xE1;st - de az&#xE9;rt csak &#xF3;vatosan  ;) <br>
J&#xF3;ccaka!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10182</li>
						
						<li>2006. m&#xE1;jus 3. 00:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829898"></a>
						<a name="msg10181"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xF6;r&#xFC;zenet is ismer&#x151;s&#xF6;knek megy
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10181</li>
						
						<li>2006. m&#xE1;jus 3. 00:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829890"></a>
						<a name="msg10180"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(10179: nem az volt a k&#xE9;rd&#xE9;s, hogy m&#xE9;g milyen m&#xF3;don lehet megmutatni az ismer&#x151;seinek a k&#xE9;peket, hanem az, hgoy a cikkben le&#xED;rtak szerint hogyan lehet. A cikk pedig nem sz&#xF3;lt linkr&#x151;l. Lehet, hogy ez kukacoskod&#xE1;s, de ha link volt benne, akkor nem csak az ismer&#x151;sei sz&#xE1;m&#xE1;ra tette l&#xE1;that&#xF3;v&#xE1;... vki esetleg tudja, mi volt a link? hehehe<br>
figyu, nagyon megold&#xE1;skeres&#x151;sre vetted a figur&#xE1;t, hogy az illet&#x151; k&#xED;v&#xFC;lr&#x151;l a cikkek alapj&#xE1;n k&#xF6;vetti az oldal sors&#xE1;t, h&#xE1;t ja, mert ez annyira &#xE9;letszer&#x171;... pont hogy vannak &#xF6;tleteim, pl. hogy nem b&#xED;rta ki, hogy ne j&#xF6;jj&#xF6;n vissza, csak miut&#xE1;n kil&#xE9;pett, el&#xE9;g ciki lett volna visszasomford&#xE1;lni les&#xFC;t&#xF6;tt szemmel. De legal&#xE1;bb -mivel &#xE9;n annyira &#xF6;tletes gyerek vagyok - kital&#xE1;ltam, mi&#xE9;rt van annyi Cs&#xE1;k Norrisz az iwiw -en.)<br>
tudj&#xE1;tok az &#xE9;n fantasztikus fant&#xE1;zi&#xE1;mat felh&#xE1;bor&#xED;tja az ilyen alantasan gyenge megfogalmaz&#xE1;s:<br>
&quot;Az iWiW  t&#xF6;bb felhaszn&#xE1;l&#xF3;j&#xE1;t felh&#xE1;bor&#xED;totta&quot;<br>
&quot;A mintegy 640 ezer felhaszn&#xE1;l&#xF3; k&#xF6;z&#xFC;l t&#xF6;bben amiatt agg&#xF3;dnak, hogy...&quot;<br>
mert ezekkel a megfogalmaz&#xE1;sokkal nyugodtan kezdhetn&#xE9;nk olyan mondatokat is egy cikkhez, hogy pl:<br>
&quot;Az iWiW  t&#xF6;bb felhaszn&#xE1;l&#xF3;j&#xE1;t felh&#xE1;bor&#xED;totta, hogy az &#xFC;zemeltet&#x151; t&#xF6;r&#xF6;lte Cs&#xE1;k Norrisz nev&#x171; ismer&#x151;s&#xE9;t, illetve az, hogy mucsasziti n&#xE9;ven nem alakulhatott meg a lakhely&#xFC;knek felt&#xFC;ntetett v&#xE1;rosuk.&quot;<br>
vagy<br>
&quot;A mintegy 640 ezer felhaszn&#xE1;l&#xF3; k&#xF6;z&#xFC;l t&#xF6;bben amiatt agg&#xF3;dnak, hogy az &#xFC;zemeltet&#x151;k nem fogj&#xE1;k engedni olyan topik l&#xE9;trehoz&#xE1;s&#xE1;t, aminek a c&#xED;m&#xE9;ben tr&#xE1;g&#xE1;r kifejez&#xE9;sek szerepelnek.&quot;<br>
ezekre mind lehetne &#xE9;p&#xED;teni egy cikket, m&#xE9;gcsak nem is val&#xF3;tlan &#xE1;ll&#xED;t&#xE1;sok, de szakmailag elfogadhatatlan, hogy valaki ilyen megfogalmaz&#xE1;sban egy neki nem tetsz&#x151; helyzetet mindj&#xE1;rt orsz&#xE1;gos m&#xE9;ret&#x171; probl&#xE9;m&#xE1;nak t&#xFC;ntessen fel. Egy egyszer&#x171;en cs&#xFA;sztat&#xE1;s, se etikailag, se szakmailag nem &#xE1;ll meg az &#xFA;js&#xE1;g&#xED;r&#xE1;s ter&#xE9;n.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10180</li>
						
						<li>2006. m&#xE1;jus 3. 00:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ber&#xE9;nyi Konr&#xE1;d [Konrad] 2006. m&#xE1;jus 3. 00:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6829781"></a>
						<a name="msg10179"></a>		
						
						
							
							
								<a class="owner">
									Ber&#xE9;nyi Konr&#xE1;d [Konrad]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10177: &quot;aprop&#xF3;, hogyan k&#xFC;ldhette volna el &quot; a bels&#x151; mailen dob egy k&#xF6;r&#xFC;zenetet egy URL-el.<br>
&quot;hogy lehet k&#xED;v&#xFC;lr&#x151;l nyomon k&#xF6;vetni&quot; - sok lehet&#x151;s&#xE9;g van r&#xE1;. De nem arr&#xF3;l van sz&#xF3;, hogy azt figyeli, mi t&#xF6;rt&#xE9;nik bel&#xFC;l, hanem arr&#xF3;l, hogy a sors&#xE1;t figyeli. Ehhez el&#xE9;g cikkeket olvasni &#xE9;s blogokat. Pl. a k&#xE9;t iwiw  blogot &#xE9;s az ottani kommenteket...<br>
Figyi, az&#xE9;rt aki vizu&#xE1;lis kult&#xFA;r&#xE1;val foglalkozik, az ne legyen m&#xE1;r ennyire &#xF6;tlettelen. M&#xE1;r eln&#xE9;z&#xE9;st a szem&#xE9;lyes megjegyz&#xE9;s&#xE9;rt...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#10179</li>
						
						<li>2006. m&#xE1;jus 3. 00:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2006. m&#xE1;jus 3. 00:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="1990">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1989" href="page_1990.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1987.html" rel="1986">1987</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1988.html" rel="1987">1988</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1989.html" rel="1988">1989</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1990.html" rel="1989">1990</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1991</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1992.html" rel="1991">1992</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1993.html" rel="1992">1993</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1994.html" rel="1993">1994</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1991" href="page_1992.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

