









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="30">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="29" href="page_30.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_27.html" rel="26">27</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_28.html" rel="27">28</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_29.html" rel="28">29</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_30.html" rel="29">30</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>31</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_33.html" rel="32">33</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_34.html" rel="33">34</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="31" href="page_32.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48132758"></a>
						<a name="msg69008"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69007: Mit m&#xE1;solgatsz mindenhov&#xE1; te rak&#xE1;s zsid&#xF3; szar?Takarodj Izraelbe,sunyi tetves v&#xE9;n kurva!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69008</li>
						
						<li>2012. augusztus 20. 18:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz... 2012. augusztus 20. 13:25
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48131287"></a>
						<a name="msg69007"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;&#xC9;lni&quot;, m&#xED;g &#xE9;l&#xFC;nk! - Ez a szab&#xE1;ly... :P <br>
&quot;Becsl&#xE9;sek szerint mintegy 400-an gy&#x171;ltek &#xF6;ssze vas&#xE1;rnap este Cegl&#xE9;d k&#xFC;lter&#xFC;let&#xE9;nek n&#xE9;h&#xE1;ny utc&#xE1;j&#xE1;ban, t&#xF6;bbek k&#xF6;z&#xF6;tt a Szebb J&#xF6;v&#x151;&#xE9;rt Polg&#xE1;r&#x151;r Egyes&#xFC;let tagjai, illetve szimpatiz&#xE1;nsai. A k&#xF6;rny&#xE9;k rom&#xE1;k lakta h&#xE1;zait mintegy 70-80 rend&#x151;r z&#xE1;rta el az &#xF6;sszegy&#x171;ltekt&#x151;l - &#xED;rja az MTI. Atrocit&#xE1;s nem t&#xF6;rt&#xE9;nt, az utc&#xE1;kban gy&#xFC;lekez&#x151;k hajnali kett&#x151; k&#xF6;r&#xFC;l sz&#xE9;tsz&#xE9;ledtek, de az MTI tud&#xF3;s&#xED;t&#xF3;j&#xE1;nak azt mondt&#xE1;k, m&#xE1;snap folytatj&#xE1;k demonstr&#xE1;ci&#xF3;jukat.<br>
A hvg.hu m&#xE1;s, helysz&#xED;ni forr&#xE1;sb&#xF3;l &#xFA;gy &#xE9;rtes&#xFC;lt, hogy a k&#xFC;l&#xF6;nf&#xE9;le sz&#xE9;ls&#x151;jobboldali t&#xFC;ntet&#x151;k a meghirdetett &quot;&quot;orsz&#xE1;gos mozg&#xF3;s&#xED;t&#xE1;s&quot;&quot; ellen&#xE9;re nem lehettek t&#xF6;bben k&#xF6;r&#xFC;lbel&#xFC;l 120 f&#x151;n&#xE9;l. Forr&#xE1;sunk szerint a sz&#xE9;ls&#x151;jobboldali csoportok sz&#xE1;m&#xE1;r&#xF3;l &#xE9;s az atrocit&#xE1;sokr&#xF3;l terjed&#x151; r&#xE9;mh&#xED;rekhez k&#xE9;pest a helyzet kev&#xE9;sb&#xE9; volt durva.<br>
A Pest Megyei Rend&#x151;r-f&#x151;kapit&#xE1;nys&#xE1;g (PMRFK) kor&#xE1;bban k&#xF6;z&#xF6;lte, hogy Cegl&#xE9;den &#xE9;s k&#xF6;rny&#xE9;k&#xE9;n fokozott rend&#x151;ri jelenl&#xE9;t lesz a hossz&#xFA; h&#xE9;tv&#xE9;g&#xE9;n, miut&#xE1;n szombat este bejelent&#xE9;s &#xE9;rkezett a Cegl&#xE9;di Rend&#x151;rkapit&#xE1;nys&#xE1;g &#xFC;gyelet&#xE9;re arr&#xF3;l, hogy egy 20-30 f&#x151;b&#x151;l &#xE1;ll&#xF3; csoport Cegl&#xE9;d belter&#xFC;let&#xE9;n, hangoskod&#xE1;ssal, f&#xE9;lelemkelt&#x151; m&#xF3;don zavarja a helyiek nyugalm&#xE1;t. A bejelent&#xE9;st k&#xF6;vet&#x151;en n&#xE9;h&#xE1;ny percen bel&#xFC;l meg&#xE9;rkeztek a helysz&#xED;nre a rend&#x151;r&#xF6;k, de m&#xE1;r nem tal&#xE1;lt&#xE1;k ott a bejelent&#xE9;sekben szerepl&#x151; csoport tagjait. Az eddigi adatok szerint tov&#xE1;bbi atrocit&#xE1;s nem t&#xF6;rt&#xE9;nt.&quot;<br>
<a href="http://hvg.hu/itthon/20120820_Elmaradt_a_pogrom_Cegleden" target="_blank" rel="nofollow">http://hvg.hu/itthon/20120820_Elmaradt_a_pogrom_Cegleden</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69007</li>
						
						<li>2012. augusztus 20. 13:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48128863"></a>
						<a name="msg69006"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://vilaghelyzete.blogspot.hu/2012/01/eszmeletlen-infok-kerulnek-elo-trillio.html" target="_blank" rel="nofollow">http://vilaghelyzete.blogspot.hu/2012/01/eszmeletlen-infok-kerulnek-elo-trillio.html</a><br>
Lehet, hogy nagyon &quot;beleny&#xFA;ltam a s&#x171;r&#x171;j&#xE9;be&quot; ezzel a TRILLI&#xD3; DOLL&#xC1;ROS nyomoz&#xE1;ssal!<br>
Ha napokig nincs friss&#xED;t&#xE9;s, akkor nem a Marsra utaztam... :)  Eszm&#xE9;letlen inf&#xF3;k ker&#xFC;lnek el&#x151;! P&#xE9;ld&#xE1;ul ez a k&#xE9;p egy k&#xF6;tv&#xE9;nyr&#x151;l, mely igazolja a Trilli&#xF3; Doll&#xE1;ros t&#xF6;rt&#xE9;net val&#xF3;dis&#xE1;g&#xE1;t.<br>
A k&#xF6;vetkez&#x151; fot&#xF3;, mint bizony&#xED;t&#xE9;k &#xE9;rkezett... <br>
Rajta egy F&#xFC;l&#xF6;p-szigeteki aranyr&#xF3;l sz&#xF3;l&#xF3; <br>
500 DODECALLION USD <br>
(5 &#xE9;s m&#xE9;g 45 NULLA van ut&#xE1;na) &#xE9;rt&#xE9;k&#x171; k&#xF6;tv&#xE9;ny a <br>
CFR TRILATERAL COMMISSION &#xE1;ltal jegyezve! Ilyen k&#xF6;tv&#xE9;nyeket lopott el a Vatik&#xE1;n, Daniele Dal Bosco f&#x151;kincst&#xE1;rnok &#xE9;s az olasz &#xE1;llam seg&#xED;ts&#xE9;g&#xE9;vel. Giancarlo Bruno a Vil&#xE1;ggazdas&#xE1;gi F&#xF3;rumt&#xF3;l majd Silvio Berlusconi is pr&#xF3;b&#xE1;lt&#xE1;k p&#xE9;nzz&#xE9; tenni az ellopott k&#xF6;tv&#xE9;nyeket. <br>
Hogy mi&#xE9;rt is &#xE9;rdekes ez ? Mert ha valaki sz&#xF3;ba hozza ezt a szervezetet, r&#xF6;gt&#xF6;n r&#xE1;s&#xFC;tik a tudatlanok, hogy &#x150; bizony &#xF6;sszeesk&#xFC;v&#xE9;s-h&#xED;v&#x151; ! Mivel k&#xE9;t legjelent&#x151;sebb &#xE9;s m&#xE9;gis titokban m&#x171;k&#xF6;d&#x151; szervezet a vil&#xE1;gon a CFR = Council on Foreign Relations (K&#xFC;lkapcsolatok Tan&#xE1;csa) &#xE9;s a Trilateral Comission. <br>
Csak azok kedv&#xE9;&#xE9;rt mondan&#xE1;m, akik nem tudn&#xE1;k, hogy az eg&#xE9;sz bolyg&#xF3;t Ir&#xE1;ny&#xED;t&#xF3; Elit, az Illuminati, a piramis cs&#xFA;csa, amir&#x151;l besz&#xE9;lek, akik a d&#xF6;nt&#xE9;seket hozz&#xE1;k orsz&#xE1;gokr&#xF3;l, h&#xE1;bor&#xFA;kr&#xF3;l, korm&#xE1;nyokr&#xF3;l...de m&#xE9;g az olaj vil&#xE1;gpiaci &#xE1;r&#xE1;r&#xF3;l is...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69006</li>
						
						<li>2012. augusztus 20. 00:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48128850"></a>
						<a name="msg69005"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://kuruc.info/r/35/100184/" target="_blank" rel="nofollow">http://kuruc.info/r/35/100184/</a><br>
orsz&#xE1;gos mozg&#xF3;s&#xED;t&#xE1;st rendelt el - a K&#xE1;rp&#xE1;t Haza &#x150;rei k&#xE9;sz&#xFC;lts&#xE9;gben<br>
Mozg&#xF3;s&#xED;t&#xE1;si felh&#xED;v&#xE1;s
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69005</li>
						
						<li>2012. augusztus 20. 00:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48128841"></a>
						<a name="msg69004"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Aki egy kicsit is k&#xF6;r&#xFC;ltekint a vil&#xE1;gban, l&#xE1;thatja, mik&#xE9;nt m&#x171;k&#xF6;dik hatalmas propagandag&#xE9;pezet, hogy &#xE1;tkozott ellens&#xE9;gnek ki&#xE1;ltson ki olyan vezet&#x151;ket, akik pr&#xF3;b&#xE1;lnak kiker&#xFC;lni a nemzetk&#xF6;zi p&#xE9;nzkartell elnyom&#xE1;sa &#xE9;s kizs&#xE1;km&#xE1;nyol&#xE1;sa al&#xF3;l &#xE9;s szak&#xED;tani v&#xE9;gre azzal az ortodox gazdas&#xE1;gpolitik&#xE1;val, mely a Zion-f&#xE9;le szervezett mag&#xE1;nhatalom &#xE9;rdekeit n&#xE9;zi. Mert Eur&#xF3;pai-uni&#xF3;, Barroso, IMF, Hillary Clinton mind ugyanannak az er&#x151;nek a sz&#xF3;sz&#xF3;l&#xF3;i &#xE9;s int&#xE9;z&#x151;i. <br>
(Egy&#xE9;bk&#xE9;nt ny&#xED;lt titok, hogy &#x151;k a Bilderberg-csoport tagjai is.) <br>
Hogyan lehets&#xE9;ges az, hogy MINDEN mai sz&#xF3;haszn&#xE1;latunkban civiliz&#xE1;lt orsz&#xE1;g el van ad&#xF3;sodva? <br>
A v&#xE1;lasz term&#xE9;szetesen a r&#xE9;sztartal&#xE9;kra &#xE9;p&#xFC;l&#x151; bankrendszer. <br>
A legf&#x151;bb nyomor kialak&#xED;t&#xF3;ja pedig a kamat. <br>
Illetve az, hogy a k&#xE9;t kez&#xFC;nk&#xF6;n meg lehet sz&#xE1;molni, hogy h&#xE1;ny orsz&#xE1;g k&#xF6;zponti bankja van &#xE1;llami tulajdonban. Mert a Magyar Nemzeti Bank is k&#xFC;lf&#xF6;ldi tulajdonban van..., &#xED;gy pl&#xE1;ne nem nemzeti!<br>
Magyarorsz&#xE1;gra h&#xE1;rom indok miatt van sz&#xFC;ks&#xE9;ge az EU m&#xF6;g&#xF6;tt &#xE1;ll&#xF3; p&#xE9;nz&#xFC;gyi csoportoknak: Olcs&#xF3; munkaer&#x151;, felv&#xE1;s&#xE1;rl&#xF3;piac, j&#xF3; ad&#xF3;s. <br>
Ha csak a legminim&#xE1;lisabb tud&#xE1;sod van ezen &#xF6;sszef&#xFC;gg&#xE9;sekr&#x151;l, akkor is joggal mer&#xFC;lhet fel a k&#xE9;rd&#xE9;s, hogy a tegnapi esem&#xE9;nyek a forint m&#xE9;lyrep&#xFC;l&#xE9;se, a gazdas&#xE1;gunk &#xF6;sszeroppant&#xE1;s&#xE1;ra tett er&#x151;fesz&#xED;t&#xE9;sek mind milyen ir&#xE1;nyba hatnak?<br>
Minden elemz&#x151;, tv-interj&#xFA;, k&#xFC;lf&#xF6;ldi besz&#xE1;mol&#xF3; hol k&#xF6;t ki v&#xE9;g&#xFC;l? :<br>
Meg&#xE1;llapod&#xE1;s az IMF-el...DE<br>
A magyar korm&#xE1;ny nem akar meg&#xE1;llapodni az IMF-el!<br>
&#xC9;S NEM IS SZABAD! <br>
Mert ha meg&#xE1;llapodn&#xE1;nk &#xE9;s elfogadjuk a rabszolgal&#xE1;ncot...akkor fel kell adni mindazt, ami a f&#xFC;ggetlened&#xE9;s ir&#xE1;ny&#xE1;ba hat..., persze akkor r&#xF6;gt&#xF6;n megnyugodna a piac! <br>
De az orsz&#xE1;gnak nem p&#xE9;nz kell, mert van tartal&#xE9;ka - ebben szak&#xE9;rt&#x151;k is egyet &#xE9;rtenek - pl&#xE1;ne nem uzsorahitelre! &#xC9;s itt van a l&#xE9;nyeg : A F&#xF6;ld&#xF6;n minden orsz&#xE1;got t&#xF6;nkretett eddig az IMF &#xE9;s az &#xE1;ltala dikt&#xE1;lt megszor&#xED;t&#xE1;s, hiszen egy&#xE9;rtelm&#x171;, hogy saj&#xE1;t &#xE9;rdekeinek a v&#xE9;delm&#xE9;t biztos&#xED;tja &#xE9;s garant&#xE1;lja, hogy megfelel&#x151; haszonnal p&#xF3;r&#xE1;zon tudja tartani az adott ad&#xF3;st hossz&#xFA; t&#xE1;von.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69004</li>
						
						<li>2012. augusztus 20. 00:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48128809"></a>
						<a name="msg69003"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.youtube.com/watch?v=DVLH3-1OvNE&amp;feature=plcp" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=DVLH3-1OvNE&amp;feature=plcp</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69003</li>
						
						<li>2012. augusztus 20. 00:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48128554"></a>
						<a name="msg69002"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az EU &#xE1;tlagb&#xE9;r 22%-a a hazai &#xE1;tlag, mik&#xF6;zben a GDP az EU &#xE1;tlag 66%-a. Szvsz azonnal meg k&#xE9;ne 3-al szorozni a b&#xE9;reket n&#xE1;lunk &#xE9;s mindj&#xE1;rt nem lenne recesszi&#xF3;!!!! - Sz&#xE9;p &#xE1;lmokat! :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69002</li>
						
						<li>2012. augusztus 19. 22:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48122614"></a>
						<a name="msg69001"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szvsz az EG&#xD3; &#xF6;nmaga sz&#xE1;m&#xE1;ra mindig a vil&#xE1;g k&#xF6;zepe &#xE9;s a hitre &#xE9;p&#xED;tett vil&#xE1;g meg egy csod&#xE1;s k&#xE1;rtyav&#xE1;r... :P  - &#xCD;gy azt&#xE1;n csak az EGY(Isten?) l&#xE9;tezik &#xE9;s &#xF6;nmag&#xE1;b&#xF3;l teremtve a mindens&#xE9;get val&#xF3;j&#xE1;ban az EGY &#xE1;lma vagyunk, ahol nem v&#xE9;letlen&#xFC;l f&#xFC;gg &#xF6;ssze minden mindennel, hat egy gondolat az ismeretlenkre &#xE9;s m&#x171;k&#xF6;dik a hit &#xE9;s im&#xE1;ds&#xE1;g ereje, l&#xE9;tezik a tudatalatti &#xE9;rz&#xE9;kel&#xE9;s...:) <br>
&quot;Gyorsul a temp&#xF3;, forognak a kerekek, <br>
t&#xE1;gul a vil&#xE1;g, fesz&#xFC;lnek az idegek; <br>
zs&#xFA;folt a program, ki fogja fel &#xE9;sszel? <br>
T&#xFA;l sok a kiad&#xE1;s, ki gy&#x151;zi p&#xE9;nzzel? <br>
K&#xED;noz a h&#x171;s&#xE9;g, nyomaszt a mag&#xE1;ny, <br>
szor&#xED;t a bilincs, nem kell a botr&#xE1;ny! <br>
T&#xE1;ncol a vil&#xE1;g, a feje tetej&#xE9;n, <br>
&#xFC;nnepekre k&#xE9;sz&#xFC;l megunt hely&#xE9;n.&quot; <br>
<a href="http://www.youtube.com/watch?v=nRvsYOCxEz8&amp;feature=related" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=nRvsYOCxEz8&amp;feature=related</a><br>
Tov&#xE1;bbi sz&#xE9;p vas&#xE1;rnapot!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69001</li>
						
						<li>2012. augusztus 19. 11:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120704"></a>
						<a name="msg69000"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Id&#xE9;n t&#xF6;bb &#xF6;ngyullad&#xF3; luxusj&#xE1;rg&#xE1;ny is borzolta az aut&#xF3;gy&#xE1;rt&#xF3;k ked&#xE9;ly&#xE9;t, s &#xFA;gy t&#x171;nik, hogy a sor m&#xE9;g nem szakadt meg, hiszen a h&#xE9;ten egy &#xFA;jabb kocsi &#xE9;gett ki, l&#xE1;tsz&#xF3;lag minden k&#xFC;l&#xF6;n&#xF6;sebb ok n&#xE9;lk&#xFC;l. Ez&#xFA;ttal egy Ferrari volt az &#xE1;ldozat, m&#xE9;ghozz&#xE1; egy California, amelyet Vars&#xF3; belv&#xE1;ros&#xE1;ban parkoltak le, s a hivatalos inform&#xE1;ci&#xF3;k szerint itt kapott l&#xE1;ngra ismeretlen okb&#xF3;l az aut&#xF3; eleje, a t&#x171;z pedig gyorsan terjedt, &#xED;gy mire meg&#xE9;rkezett a seg&#xED;ts&#xE9;g, nem sok maradt a Ferrarib&#xF3;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69000</li>
						
						<li>2012. augusztus 19. 00:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120703"></a>
						<a name="msg68999"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19-02
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68999</li>
						
						<li>2012. augusztus 19. 00:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120702"></a>
						<a name="msg68998"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Besz&#xE9;lt az ATV h&#xED;rad&#xF3;j&#xE1;nak annak a p&#xE9;csi iskol&#xE1;nak az egykori igazgat&#xF3;ja, amelyikben &#x2013; KISZ titk&#xE1;rr&#xE1; v&#xE1;laszt&#xE1;sa ut&#xE1;n &#x2013; Gyurcs&#xE1;ny Ferencnek a tan&#xE9;vkezd&#xE9;ssel kapcsolatos ismeretek megszerz&#xE9;s&#xE9;t kellett elsaj&#xE1;t&#xED;tania. Mint mondta, Gyurcs&#xE1;ny nem a k&#xF6;telez&#x151; tan&#xED;t&#xE1;si gyakorlatra jelentkezett n&#xE1;la, hanem azzal kellett ismerkednie, hogy a tan&#xE9;v beind&#xED;t&#xE1;sa milyen feladatokkal j&#xE1;r. Gyurcs&#xE1;ny ekkor k&#xE9;rte meg az igazgat&#xF3;t, hogy sok elfoglalts&#xE1;ga miatt akkor j&#xF6;hessen az iskol&#xE1;ba, amikor az ideje engedi. Ehhez az iskola akkori igazgat&#xF3;ja hozz&#xE1;j&#xE1;rult.&quot;<br>
<a href="http://m.index.hu/belfold/2012/05/06/gyurcsany_nem_a_tanitasi_gyakorlat_alol_kapott_felmentest/" target="_blank" rel="nofollow">http://m.index.hu/belfold/2012/05/06/gyurcsany_nem_a_tanitasi_gyakorlat_alol_kapott_felmentest/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68998</li>
						
						<li>2012. augusztus 19. 00:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120699"></a>
						<a name="msg68997"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Ez a megsz&#xF3;lal&#xE1;som egy eddig meg nem jelent t&#xE9;nyfelt&#xE1;r&#xF3; &#xED;r&#xE1;sunk&#xE9;rt sz&#xF3;l, amit 2011 szeptember&#xE9;ben pr&#xF3;b&#xE1;ltunk Sz&#xE9;k&#xE1;cs Andr&#xE1;ssal k&#xF6;z&#xF6;lni, amikor a haz&#xE1;nkba besz&#xE1;ll&#xED;tott vet&#x151;magok (sz&#xF3;ja &#xE9;s kukorica) g&#xE9;ntechnol&#xF3;giai &#xFA;ton m&#xF3;dos&#xED;tott (GM) magokkal val&#xF3; szennyez&#xE9;s&#xE9;nek &#xFC;gye m&#xE1;r el&#xE9;g vil&#xE1;gosan &#xE1;tl&#xE1;that&#xF3; volt. B&#xE1;r benn&#xFC;nket a m&#xE9;di&#xE1;ban foly&#xF3; k&#xF6;zj&#xE1;t&#xE9;kokn&#xE1;l sokkal jobban &#xE9;rdekel az a t&#xE9;ma,amir&#x151;l t&#xE9;nyszer&#x171;en &#xED;rtunk, &#xE9;s ami az al&#xE1;bb v&#xE1;zolt sorsra jutott, elj&#xF6;tt az ideje annak, hogy bevigyem a nyilv&#xE1;noss&#xE1;got abba az inform&#xE1;ci&#xF3;s sz&#xE9;lcsatorn&#xE1;ba, ahol hossz&#xFA; ideje dolgozom, hogy a saj&#xE1;t p&#xE9;ld&#xE1;inkon kereszt&#xFC;l l&#xE1;that&#xF3;v&#xE1; tegyem, mibe &#xFC;tk&#xF6;znek ma azok, akik a n&#xF6;v&#xE9;nyi g&#xE9;ntechnol&#xF3;gia t&#xE9;nyeit kommunik&#xE1;lj&#xE1;k. Vonatkozik ez annak el&#x151;nyeire &#xE9;s h&#xE1;tr&#xE1;nyaira is.<br>
Sz&#xE1;zad eleji liezon<br>
A nevezett cikk meg&#xED;r&#xE1;s&#xE1;ra Gazs&#xF3; Tibor a Sz&#xE1;zadv&#xE9;g Alap&#xED;tv&#xE1;ny munkat&#xE1;rsa k&#xE9;rt fel, mint k&#xE9;s&#x151;bb kider&#xFC;lt &#x151; volt a Nemzeti &#xC9;rdek f&#x151;szerkeszt&#x151;je, amely foly&#xF3;irat a Sz&#xE1;zadv&#xE9;gen k&#xED;v&#xFC;l az alap&#xED;tv&#xE1;nyhoz tartozott. 2011. augusztus sor&#xE1;n Gazs&#xF3; h&#xE1;rom telefonh&#xED;v&#xE1;sban besz&#xE9;lt r&#xE1; ennek a k&#xE9;ziratnak az elk&#xE9;sz&#xED;t&#xE9;s&#xE9;re, amit &#xFA;gy tudtam, hogy majd a Sz&#xE1;zadv&#xE9;gben jelenik meg. A f&#x151;szerkeszt&#x151;nek tetszett a Sz&#xE9;k&#xE1;cs Andr&#xE1;ssal k&#xF6;z&#xF6;sen k&#xE9;sz&#xED;tett hossz&#xFA; k&#xE9;zirat, amellyel kapcsolatban azt &#xED;rta, hogy tartalm&#xE1;ban kit&#x171;n&#x151; &#xE9;s a lap sz&#xE1;m&#xE1;ra fontos.<br>
Okt&#xF3;berben a szerkeszt&#x151;s&#xE9;g a k&#xE9;zirat egynapos munk&#xE1;t ig&#xE9;nyl&#x151; formai &#xE1;talak&#xED;t&#xE1;s&#xE1;t k&#xE9;rte (A meg nem jelent cikk innen let&#xF6;lthet&#x151;, PDF), majd novemberben azt az &#xFC;zenetet kaptam, hogy az anyag az olvas&#xF3;szerkeszt&#x151;n &#xE1;tjutott, &#xE9;s hamarosan k&#xFC;ldik a t&#xF6;rdelt v&#xE1;ltozatot. Ezt k&#xF6;vet&#x151;en hossz&#xFA; cs&#xF6;nd k&#xF6;vetkezett. &#xDA;gy v&#xE9;ltem, hogy nyilv&#xE1;n nem f&#xE9;rt bele a t&#xE9;li sz&#xE1;mba, &#xED;gy a tavaszi sz&#xE1;m id&#x151;pontj&#xE1;ban, 2012. m&#xE1;rcius&#xE1;ban k&#xE9;t elektronikus lev&#xE9;lben pr&#xF3;b&#xE1;ltam Gazs&#xF3; Tibort el&#xE9;rni. &#xC9;rdekl&#x151;d&#xE9;sem v&#xE1;lasz n&#xE9;lk&#xFC;l maradt. M&#xE1;jus 21-&#xE9;n ez&#xE9;rt felh&#xED;vtam G. Fodor G&#xE1;bort, a Sz&#xE1;zadv&#xE9;g Alap&#xED;tv&#xE1;ny igazgat&#xF3;j&#xE1;t (aki egyben a 2011-es Nemzeti &#xC9;rdek felel&#x151;s szerkeszt&#x151;je &#xE9;s gyakori szerz&#x151;je), de csak a helyettes&#xE9;t &#xE9;rtem el. &#x150; elmondta, hogy Gazs&#xF3; nem dolgozik m&#xE1;r n&#xE1;luk, &#xE9;s hogy &#xFC;zenetemet tov&#xE1;bb&#xED;tja G. Fodornak, aki bizony&#xE1;ra hamarosan felh&#xED;v.<br>
&quot;&#xC1;tb&#xFA;jtak a l&#xE9;c alatt&quot; - egy nagydoktor az eln&#xF6;ki pl&#xE1;gium&#xFC;gyr&#x151;l<br>
Darvas B&#xE9;la c&#xED;mzetes egyetemi tan&#xE1;r, az MTA doktora, az OTKA Bizotts&#xE1;g &#xE9;s t&#xF6;bb doktori iskola tagja, az &#xC9;let &#xE9;s Irodalom rendszeres szerz&#x151;je. Az MTA, majd a VM egyik int&#xE9;zet&#xE9;nek kutat&#xF3;jak&#xE9;nt t&#xF6;bbsz&#xF6;r szembeker&#xFC;lt a genetikailag m&#xF3;dos&#xED;tott haszonn&#xF6;v&#xE9;nyek fajtatulajdonosaival &#xE9;s m&#xE1;s gazdas&#xE1;gi, politikai &#xE9;s tudom&#xE1;nyos hatalmass&#xE1;gokkal. Rendszeresen b&#xED;r&#xE1;lja a Magyar Tudom&#xE1;nyos Akad&#xE9;mi&#xE1;t, m&#xE9;g az is el&#x151;fordult hogy r&#xE1;galmaz&#xE1;si pert ind&#xED;tott ellene egy akad&#xE9;mikus. Ez&#xFA;ttal a doktori c&#xED;mek val&#xF3;dis&#xE1;g&#xE1;r&#xF3;l, &#xE9;rtelm&#xE9;r&#x151;l, a botr&#xE1;ny lehets&#xE9;ges k&#xF6;vetkezm&#xE9;nyeir&#x151;l faggattuk a lemondott k&#xF6;zt&#xE1;rsas&#xE1;gi eln&#xF6;k pl&#xE1;gium&#xFC;gye kapcs&#xE1;n. Tov&#xE1;bb a teljes interj&#xFA;ra.<br>
K&#xFC;ldtem az&#xE9;rt az igazgat&#xF3;nak egy &#xFC;zenetet, hogy vil&#xE1;gos legyen, mivel kapcsolatban &#xE9;rdekl&#x151;d&#xF6;m &#xE9;s &#xFA;jra elk&#xFC;ldtem a k&#xE9;zirat utols&#xF3; v&#xE1;ltozat&#xE1;t, mert a helyettes reakci&#xF3;ib&#xF3;l &#xFA;gy t&#x171;nt, mit sem tud err&#x151;l a k&#xE9;ziratr&#xF3;l. G. Fodor azonban nem v&#xE1;laszolt &#xE9;s nem is h&#xED;vott ezt k&#xF6;vet&#x151;en, ez&#xE9;rt kilenc nappal k&#xE9;s&#x151;bb figyelmeztettem, hogy a v&#xE1;lasz&#xE1;ra v&#xE1;rok. Erre sem &#xE9;rkezett reakci&#xF3;. J&#xFA;nius 6-&#xE1;n &#xED;gy &#xFA;jra telefon&#xE1;ltam, de akkor is csak a helyettes&#xE9;t tudtam el&#xE9;rni, aki ez &#xFC;gyben nem volt d&#xF6;nt&#xE9;sk&#xE9;pes. &#xDA;jabb &#xFC;zenetet fogalmaztam, amire aznap meg&#xE9;rkezett az igazgat&#xF3; al&#xE1;bbi v&#xE1;lasza: &quot;Gazs&#xF3; Tibor, a Nemzeti &#xC9;rdek volt f&#x151;szerkeszt&#x151;je m&#xE1;r nem dolgozik a Sz&#xE1;zadv&#xE9;gn&#xE9;l. &#x150; &#xE9;s nem a Sz&#xE1;zadv&#xE9;g k&#xE9;rte a tanulm&#xE1;nyt; A Nemzeti &#xC9;rdek foly&#xF3;irat kor&#xE1;bbi form&#xE1;j&#xE1;ban megsz&#x171;nt, az &#xFA;j Nemzeti &#xC9;rdek els&#x151;sorban k&#xF6;z&#xE9;leti-politikai magazin, nem pedig szaktudom&#xE1;nyos lap k&#xED;v&#xE1;n lenni; Az &#xD6;n&#xF6;k k&#xE9;ts&#xE9;gk&#xED;v&#xFC;l &#xE9;rdekes tanulm&#xE1;ny&#xE1;t a Nemzeti &#xC9;rdek karakter&#xE9;nek v&#xE1;ltoz&#xE1;sa miatt nem &#xE1;ll m&#xF3;dunkban lek&#xF6;z&#xF6;lni.&quot;...&quot;<br>
<a href="http://atlatszo.hu/2012/06/14/darvas-bela-tudomany-alulnezetben/" target="_blank" rel="nofollow">http://atlatszo.hu/2012/06/14/darvas-bela-tudomany-alulnezetben/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68997</li>
						
						<li>2012. augusztus 19. 00:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120697"></a>
						<a name="msg68996"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;A korm&#xE1;nyzati becsl&#xE9;s nagyj&#xE1;b&#xF3;l h&#xE1;romszoros&#xE1;t, mintegy 30 ezer f&#x151;t &#xE9;rinthet a Matolcsy Gy&#xF6;rgy nemzetgazdas&#xE1;gi miniszter &#xE1;ltal felvetett &#xF6;tlet, amely elrendeln&#xE9; az &#xF6;nkorm&#xE1;nyzati, oktat&#xE1;si &#xE9;s eg&#xE9;szs&#xE9;g&#xFC;gyi reform nyom&#xE1;n j&#xF6;v&#x151;re az &#xE1;llami k&#xF6;rbe visszat&#xE9;r&#x151; 250 ezer k&#xF6;zalkalmazott 62 &#xE9;v feletti k&#xF6;telez&#x151; nyugd&#xED;jba vonul&#xE1;s&#xE1;t - &#xED;rja a napi.hu.<br>
A t&#xE1;rcavezet&#x151; szerint ez 10-11 ezer f&#x151;vel cs&#xF6;kkentheti a k&#xF6;zszf&#xE9;ra &#xE1;llom&#xE1;ny&#xE1;t, ami 20 milli&#xE1;rd forintos megtakar&#xED;t&#xE1;st jelenthet a k&#xF6;lts&#xE9;gvet&#xE9;snek.<br>
A port&#xE1;l szak&#xE9;rt&#x151;kre hivatkozva azt &#xED;rja, nagyj&#xE1;b&#xF3;l nett&#xF3; havi 150 ezer, &#xE9;vi 1,8 milli&#xF3; forintos &#xE1;tlagb&#xE9;rt alapul v&#xE9;ve kellene 10 ezer 62 &#xE9;ves vagy ann&#xE1;l id&#x151;sebb munkav&#xE1;llal&#xF3;t nyugd&#xED;jaztatni &#x2212; a korm&#xE1;ny elk&#xE9;pzel&#xE9;sei szerint azonban az elbocs&#xE1;tottak nyugd&#xED;jat az&#xE9;rt kapn&#xE1;nak, a megtakar&#xED;t&#xE1;s &#xED;gy a 150 ezer forint &#xE9;s a nyugd&#xED;j k&#xF6;z&#xF6;tti k&#xFC;l&#xF6;nbs&#xE9;g lehet.&quot;<br>
<a href="http://hirek.msn.mainap.hu/itthon/30-ezer-embert-erinthet-a-kenyszernyugdijazas-17155/" target="_blank" rel="nofollow">http://hirek.msn.mainap.hu/itthon/30-ezer-embert-erinthet-a-kenyszernyugdijazas-17155/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68996</li>
						
						<li>2012. augusztus 19. 00:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120695"></a>
						<a name="msg68995"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A mindenki sz&#xE1;m&#xE1;ra ismert Facebook k&#xF6;z&#xF6;ss&#xE9;gi m&#xE9;diabirodalom n&#xE9;h&#xE1;ny nappal ezel&#x151;tt &#xFA;j &#x201E;funkci&#xF3;kat&#x201D; mutatott be felhaszn&#xE1;l&#xF3;inak, ami sokak szerint igazi r&#xE9;m&#xE1;lom a szem&#xE9;lyes adatok v&#xE9;delme szempontj&#xE1;b&#xF3;l. Van azonban egy enn&#xE9;l is ijeszt&#x151;bb, eddig rejtve maradt funkci&#xF3;, amit Nik Cubrilovic, ausztr&#xE1;l v&#xE1;llalkoz&#xF3;, &#xED;r&#xF3; &#xE9;s hekker fedezett fel, miszerint a Facebook mostant&#xF3;l minden online tev&#xE9;kenys&#xE9;g&#xFC;nket nyomon k&#xF6;veti, f&#xFC;ggetlen&#xFC;l att&#xF3;l, hogy be vagyunk-e jelentkezve vagy sem.<br>
A Facebook &#xE1;ltal bevezet&#xE9;sre ker&#xFC;l&#x151; minden v&#xE1;ltoztat&#xE1;ssal szem&#xE9;lyes adataink v&#xE9;delme egyre kev&#xE9;sb&#xE9; biztos&#xED;tott. A legut&#xF3;bbi &#x201E;legfrissebb h&#xED;rek&#x201D; szolg&#xE1;ltat&#xE1;ssal p&#xE9;ld&#xE1;ul a Facebook minden online l&#xE9;p&#xE9;s&#xFC;nket k&#xF6;zz&#xE9;teszi Facebook bar&#xE1;taink, s&#x151;t a teljes netes nyilv&#xE1;noss&#xE1;g sz&#xE1;m&#xE1;ra. Ami pedig a legborzaszt&#xF3;bb, hogy mostant&#xF3;l a kijelentkez&#xE9;s sem v&#xE9;d meg ett&#x151;l, mert a Facebook &#xFA;gynevezett &#xE1;lland&#xF3; cookie-k seg&#xED;ts&#xE9;g&#xE9;vel, minden olyan weboldalon nyomon k&#xF6;veti tev&#xE9;kenys&#xE9;g&#xFC;nket, amely Facebook gombokat vagy widget-eket haszn&#xE1;l, ak&#xE1;r be vagyunk jelentkezve ak&#xE1;r nem.<br>
&#x201E;A Facebook akkor is tudja, mit csin&#xE1;lunk &#xE9;s l&#xE1;tja, milyen oldalakat l&#xE1;togatunk a neten, ha ki vagyunk jelentkezve,&#x201D; &#xED;rja Nik Cubrilovic blogj&#xE1;ban. &#x201E;Az egyetlen megold&#xE1;s, ha az ember minden Facebook cookie-t t&#xF6;r&#xF6;l a b&#xF6;ng&#xE9;sz&#x151;b&#x151;l vagy esetleg megtehetj&#xFC;k, hogy egy k&#xFC;l&#xF6;n b&#xF6;ng&#xE9;sz&#x151;t haszn&#xE1;lunk a Facebook-ra &#xE9;s egy m&#xE1;sikat minden egy&#xE9;bre,&#x201D; &#xED;rja Cubrilovic. (Egy&#xE9;b tippek &#xE9;s &#xE9;rdekess&#xE9;gek, p&#xE9;ld&#xE1;ul a Facebook kommentje &#xE9;s Nik v&#xE1;lasza Nik blogj&#xE1;ban: <a href="http://nikcub-static.appspot.com/logging-out-of-facebook-is-not-enough)" target="_blank" rel="nofollow">http://nikcub-static.appspot.com/logging-out-of-facebook-is-not-enough)</a><br>
Vajon h&#xE1;ny Facebook felhaszn&#xE1;l&#xF3; fog &#xE9;rtes&#xFC;lni err&#x151;l az &#xFA;j&#xED;t&#xE1;sr&#xF3;l? A weboldal term&#xE9;szetesen nem k&#xF6;z&#xF6;lte felhaszn&#xE1;l&#xF3;ival, hogy nyomon k&#xF6;veti &#x151;ket &#xE9;s nem l&#xE9;tezik hivatalos le&#xED;r&#xE1;s vagy m&#xF3;d a &#x201E;funkci&#xF3;&#x201D; kikapcsol&#xE1;s&#xE1;ra.<br>
A Facebook h&#xED;res arr&#xF3;l, hogy &#xF6;nk&#xE9;nyesen megv&#xE1;ltoztassa az oldal m&#x171;k&#xF6;d&#xE9;si mechanizmus&#xE1;t, bele&#xE9;rtve a szem&#xE9;lyes be&#xE1;ll&#xED;t&#xE1;sokat is, a felhaszn&#xE1;l&#xF3;kra hagyva, hogy valahogy kibogar&#xE1;ssz&#xE1;k, hogyan &#xE1;ll&#xED;ts&#xE1;k vissza a kor&#xE1;bbi be&#xE1;ll&#xED;t&#xE1;sokat &#xE9;s v&#xE9;dj&#xE9;k meg valamilyen szinten szem&#xE9;lyes adataikat, miut&#xE1;n azokat &#xF6;nk&#xE9;nyesen nyilv&#xE1;noss&#xE1;gra hozt&#xE1;k. A Facebook &#xE1;t&#xE1;llt a felhaszn&#xE1;l&#xF3;k &#xE1;ltal enged&#xE9;lyezhet&#x151; funkci&#xF3;k haszn&#xE1;lat&#xE1;r&#xF3;l, aminek a l&#xE9;nyege, hogy a felhaszn&#xE1;l&#xF3;k eld&#xF6;nthett&#xE9;k, akarj&#xE1;k-e a funkci&#xF3;kat, a sokkal bonyolultabb &#x201E;letilt&#xE1;sos&#x201D; megk&#xF6;zel&#xED;t&#xE9;sre, ahol a drasztikus v&#xE1;ltoztat&#xE1;sokat a felhaszn&#xE1;l&#xF3;nak kell valahogy letiltani, azaz r&#xE1;j&#xF6;nni, hogyan &#xE1;ll&#xED;thatj&#xE1;k vissza a kor&#xE1;bbi be&#xE1;ll&#xED;t&#xE1;sokat (amennyiben ez egy&#xE1;ltal&#xE1;n lehets&#xE9;ges m&#xE9;g).<br>
&#x201E;A regisztr&#xE1;l&#xE1;sn&#xE1;l m&#xE9;g van v&#xE1;laszt&#xE1;sa a felhaszn&#xE1;l&#xF3;nak, de ezt k&#xF6;vet&#x151;en a Facebook alapbe&#xE1;ll&#xED;t&#xE1;sai a &#x2019;tegy&#xFC;nk minden k&#xF6;zz&#xE9;&#x2019; politik&#xE1;t k&#xF6;vetik,&#x201D; mondja David Vaile, az ausztr&#xE1;l New South Wales Egyetem (UNSW) kibert&#xE9;rbeli t&#xF6;rv&#xE9;nyek &#xE9;s elj&#xE1;r&#xE1;sok k&#xF6;zpontj&#xE1;nak &#xFC;gyvezet&#x151;je a Facebook &#x201E;hihetetlen m&#xE9;rt&#xE9;k&#x171; &#xE9;s szemtelen adatgy&#x171;jt&#xE9;si m&#xF3;dszereir&#x151;l.&#x201D;<br>
&#x201E;A Facebook ism&#xE9;t olyasmit tett, aminek meg&#xE9;rt&#xE9;se meghaladja a legt&#xF6;bb felhaszn&#xE1;l&#xF3; k&#xE9;pess&#xE9;geit, mik&#xF6;zben szem&#xE9;lyes adataik szinte semmilyen v&#xE9;delmet nem &#xE9;lveznek. A helyes hozz&#xE1;&#xE1;ll&#xE1;s az lenne, mint ahogyan a legt&#xF6;bb weboldal ezt a politik&#xE1;t k&#xF6;veti, hogy &#x2019;a felhaszn&#xE1;l&#xF3; kifejezett k&#xE9;r&#xE9;se vagy utas&#xED;t&#xE1;sa n&#xE9;lk&#xFC;l semmit nem tesz&#xFC;nk k&#xF6;zz&#xE9;.&#x2019;&#x201D;<br>
Folyt. itt:<br>
<a href="http://idokjelei.hu/2011/09/a-facebook-minden-lepesunket-koveti-akkor-is-ha-kijelentkezunk/" target="_blank" rel="nofollow">http://idokjelei.hu/2011/09/a-facebook-minden-lepesunket-koveti-akkor-is-ha-kijelentkezunk/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68995</li>
						
						<li>2012. augusztus 19. 00:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120694"></a>
						<a name="msg68994"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A mobiltelefonos fizet&#xE9;s gyenge pontjainak bemutat&#xE1;s&#xE1;t t&#x171;zte ki c&#xE9;lj&#xE1;ul a nevadai Las Vegasban tartott Def Con hackertal&#xE1;lkoz&#xF3;.<br>
A k&#xFC;l&#xF6;nb&#xF6;z&#x151; fizet&#xE9;si &#xE9;s azonos&#xED;t&#xE1;si m&#xF3;dokra alkalmas okostelefonok kedvelt c&#xE9;lpontjai a hackereknek. A kal&#xF3;zok egyre ink&#xE1;bb olyan k&#xE9;sz&#xFC;l&#xE9;kek ir&#xE1;nt &#xE9;rdekl&#x151;dnek, amelyek &#xE1;lland&#xF3;an be vannak kapcsolva. R&#xE1;ad&#xE1;sul &#x2013; a Pew amerikai kutat&#xF3;int&#xE9;zet &#xE1;prilisi felm&#xE9;r&#xE9;se szerint &#x2013; t&#xED;z &#xE9;v m&#xFA;lva m&#xE1;r &#xE1;ltal&#xE1;nos lehet a mobiltelefonos fizet&#xE9;s. &#x201E;Mi van ma egy t&#xE1;rc&#xE1;ban? Szem&#xE9;lyazonoss&#xE1;gi iratok, fizet&#x151;eszk&#xF6;z&#xF6;k, szem&#xE9;lyi okm&#xE1;nyok. Mindez &#xF3;hatatlanul felker&#xFC;l majd egy hordozhat&#xF3; k&#xE9;sz&#xFC;l&#xE9;kre&quot; &#x2013; &#xE1;ll&#xED;tja Hal Varian, a Google k&#xF6;zgazd&#xE1;sza.<br>
Eddie Lee, a Blackwing Intelligence nev&#x171; c&#xE9;g biztons&#xE1;gi szak&#xE9;rt&#x151;je a Def Con tal&#xE1;lkoz&#xF3;n bemutatta, hogyan lehet a Google Android rendszer&#xE9;vel m&#x171;k&#xF6;d&#x151; okostelefonr&#xF3;l lehal&#xE1;szni a hitelk&#xE1;rtya-adatokat, &#xE9;s ezeket v&#xE1;s&#xE1;rl&#xE1;sra felhaszn&#xE1;lni. &#x201E;M&#xE1;s hitelk&#xE1;rty&#xE1;j&#xE1;val is lehet v&#xE1;s&#xE1;rolni, &#xFA;gy felhaszn&#xE1;lva, mintha a Google Wallettel tenn&#xE9;&quot; &#x2013; mondta Eddie Lee. A szak&#xE9;rt&#x151; szerint ugyan&#xFA;gy lehet idegen k&#xE1;rty&#xE1;kr&#xF3;l p&#xE9;nzt k&#xF6;lteni, mint ahogyan az utaz&#xE1;shoz v&#xE1;s&#xE1;rolt jegyekkel vagy bel&#xE9;ptet&#x151;k&#xE1;rty&#xE1;kkal vissza lehet &#xE9;lni.<br>
Charlie Miller, a telefonlehallgat&#xE1;sokra l&#xE9;trehozott sz&#xF6;vets&#xE9;gi szerv, a Nemzeti Biztons&#xE1;gi &#xDC;gyn&#xF6;ks&#xE9;g egykori elemz&#x151;je bemutatott egy olyan rendszert, amellyel &#xE9;rz&#xE9;kel&#x151; seg&#xED;ts&#xE9;g&#xE9;vel be lehet hatolni egy telefonk&#xE9;sz&#xFC;l&#xE9;kbe, ha az kell&#x151; t&#xE1;vols&#xE1;gra van ahhoz, hogy egy NFC-csip jeleit fogni tudja. Miller szerint &#x2013; aki jelenleg az Accurant biztons&#xE1;gi c&#xE9;g tan&#xE1;csad&#xF3;ja &#x2013; egyes esetekben egy NFC-csippel ell&#xE1;tott telefont teljes eg&#xE9;sz&#xE9;ben &#x201E;birtokba lehet venni&quot;, el lehet lopni a benne t&#xE1;rolt fot&#xF3;kat &#xE9;s c&#xED;mlist&#xE1;kat, s&#x151;t telefon&#xE1;lni is lehet &#xE1;ltala.<br>
A szak&#xE9;rt&#x151; szerint a hackel&#xE9;shez elegend&#x151; egy antenn&#xE1;t elrejteni egy matrica m&#xF6;g&#xE9;, &#xE9;s k&#xF6;zel vinni hozz&#xE1; a telefont. A POS termin&#xE1;l k&#xF6;zel&#xE9;ben elhelyezett &#xE1;rtalmatlan matrica &#xED;gy val&#xF3;s&#xE1;gos aranyb&#xE1;nya lehet a sz&#xE1;m&#xED;t&#xF3;g&#xE9;pes kal&#xF3;zok sz&#xE1;m&#xE1;ra. &#x201E;Egy rosszfi&#xFA; fel tudja haszn&#xE1;lni azt a pillanatot, amikor a telefon a h&#xE1;l&#xF3;zatra kapcsol&#xF3;dik, &#xE9;s ellophatja az adatokat. Az NFC-csip divatos &#xF6;tlet, praktikus, sz&#xF3;rakoztat&#xF3;, de nagyon oda kell figyelni a biztons&#xE1;gi k&#xF6;vetkezm&#xE9;nyekre.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68994</li>
						
						<li>2012. augusztus 19. 00:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120691"></a>
						<a name="msg68993"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;A fiatal koroszt&#xE1;ly tov&#xE1;bbra is gondban van, tov&#xE1;bbi 207 ezerrel cs&#xF6;kkent a 15-24 &#xE9;vesek foglalkoztatotts&#xE1;ga. N&#x151;tt viszont a legjobb munkav&#xE1;llal&#xE1;si kor&#xFA; 25-54 &#xE9;ves &#xE9;s az id&#x151;sebb 55-64 &#xE9;ves foglalkoztatottak sz&#xE1;ma, a foglalkoztat&#xE1;si r&#xE1;ta 1,5, illetve 1,7 sz&#xE1;zal&#xE9;kpontos javul&#xE1;s&#xE1;t eredm&#xE9;nyezve. Az el&#x151;bbiek eset&#xE9;ben a foglalkoztat&#xE1;si r&#xE1;ta n&#xF6;veked&#xE9;se - K&#xF6;z&#xE9;p- &#xE9;s D&#xE9;l- Dun&#xE1;nt&#xFA;l kiv&#xE9;tel&#xE9;vel - mindegyik r&#xE9;gi&#xF3;ban 1 sz&#xE1;zal&#xE9;kpont feletti volt. 2012. &#xE1;prilis-j&#xFA;niusban az egyik legkedvez&#x151;tlenebb helyzetben l&#xE9;v&#x151; r&#xE9;gi&#xF3; - az &#xC9;szak-Alf&#xF6;ld - foglalkoztat&#xE1;si r&#xE1;t&#xE1;ja emelkedett a legjelent&#x151;sebben (2,1 sz&#xE1;zal&#xE9;kponttal), de a ter&#xFC;letre tov&#xE1;bbra is alacsony m&#xE9;rt&#xE9;k&#x171; (52,5 sz&#xE1;zal&#xE9;k) foglalkoztat&#xE1;s jellemz&#x151;. Hasonl&#xF3; javul&#xE1;s (2 sz&#xE1;zal&#xE9;kpontos r&#xE1;taemelked&#xE9;s) mutatkozott a foglalkoztat&#xE1;si szempontb&#xF3;l legkedvez&#x151;bb helyzetben l&#xE9;v&#x151; Nyugat-Dun&#xE1;nt&#xFA;l r&#xE9;gi&#xF3;ban (62 sz&#xE1;zal&#xE9;k).<br>
Tov&#xE1;bbra is t&#xED;z sz&#xE1;zal&#xE9;k felett a munkan&#xE9;lk&#xFC;lis&#xE9;g<br>
A m&#xE1;sodik negyed&#xE9;vben 472 ezer volt a munkan&#xE9;lk&#xFC;liek sz&#xE1;ma, ami 12 ezerrel t&#xF6;bb, mint egy &#xE9;vvel kor&#xE1;bban, ami 0,1 sz&#xE1;zal&#xE9;kponttal n&#xF6;velte a munkan&#xE9;lk&#xFC;lis&#xE9;gi r&#xE1;t&#xE1;t, amely &#xED;gy 10,9 sz&#xE1;zal&#xE9;kon &#xE1;ll. &quot; <a href="http://www.napi.hu/magyar_gazdasag/a_fiatalok_negyedenek_nincs_munkaja.526872.html" target="_blank" rel="nofollow">http://www.napi.hu/magyar_gazdasag/a_fiatalok_negyedenek_nincs_munkaja.526872.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68993</li>
						
						<li>2012. augusztus 19. 00:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120690"></a>
						<a name="msg68992"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Egy 24 orsz&#xE1;gra kiterjed&#x151; felm&#xE9;r&#xE9;sben a megk&#xE9;rdezettek 37 szhttp://iwiw  .hu/i/forum/3552479/1/?topicID=3552479#&#xE1;zal&#xE9;ka min&#x151;s&#xED;tette orsz&#xE1;ga gazdas&#xE1;gi teljes&#xED;tm&#xE9;ny&#xE9;t j&#xF3;nak - a magyaroknak pedig mind&#xF6;ssze 3 sz&#xE1;zal&#xE9;ka v&#xE9;li &#xFA;gy, hogy rendben van a hazai gazdas&#xE1;g.&quot;<br>
<a href="http://privatbankar.hu/makro/a-gazdasagi-teljesitmenyt-nezve-dobogos-a-magyarok-pesszimizmusa-249364" target="_blank" rel="nofollow">http://privatbankar.hu/makro/a-gazdasagi-teljesitmenyt-nezve-dobogos-a-magyarok-pesszimizmusa-249364</a><br>
Ez is egy megold&#xE1;s? - &quot;Aki nem besz&#xE9;l el&#xE9;g j&#xF3;l angolul, annak a sz&#xE1;llod&#xE1;k adnak munk&#xE1;t, de ez most a csal&#xE1;dfenntart&#xE1;sr&#xF3;l sz&#xF3;l, nem az &#xE9;n v&#xE1;gyaimr&#xF3;l - mondja Vojn&#xE1;r &#xC9;va, aki h&#xE1;rom &#xE9;ve takar&#xED;t Londonban. Cikksorozatunk szerepl&#x151;i mind sikeres magyarok, b&#xE1;r sokan n&#xE9;h&#xE1;ny n&#xE9;gyzetm&#xE9;teren laknak csup&#xE1;n &#xE9;s fizet&#xE9;s&#xFC;k alig t&#xF6;bb a minim&#xE1;lb&#xE9;rn&#xE9;l. Kisz&#xE1;m&#xED;that&#xF3; mindennapok, anyagi biztons&#xE1;g, &#xFA;j lehet&#x151;s&#xE9;gek, ennyi &#xE9;ppen el&#xE9;g ahhoz, hogy egy sarokba szor&#xED;tott magyar elinduljon.&quot; - <a href="http://hvg.hu/vilag/20120731_magyarok_londonban_sorozat" target="_blank" rel="nofollow">http://hvg.hu/vilag/20120731_magyarok_londonban_sorozat</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68992</li>
						
						<li>2012. augusztus 19. 00:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120689"></a>
						<a name="msg68991"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Augusztus 1-j&#xE9;t&#x151;l kilogrammonk&#xE9;nt 18-20 forinttal emelkedett a liszt &#xE1;ra az arat&#xE1;st megel&#x151;z&#x151; id&#x151;szakhoz k&#xE9;pest, ez&#xE9;rt a keny&#xE9;r is v&#xE1;rhat&#xF3;an jelent&#x151;sen dr&#xE1;gulni fog.<br>
A s&#xFC;t&#x151;ipari v&#xE1;llalkoz&#xE1;sok k&#xFC;l&#xF6;nb&#xF6;z&#x151; piaci k&#xF6;r&#xFC;lm&#xE9;nyek k&#xF6;z&#xF6;tt gazd&#xE1;lkodnak, ez&#xE9;rt augusztus &#xE9;s szeptember h&#xF3;napban elt&#xE9;r&#x151;, de jelent&#x151;s m&#xE9;rt&#xE9;k&#x171; &#xE1;tad&#xE1;si &#xE1;remelked&#xE9;st prognosztiz&#xE1;lnak - &#xE1;ll a Magyar P&#xE9;ksz&#xF6;vets&#xE9;g k&#xF6;zlem&#xE9;nyben.<br>
A b&#xFA;za felv&#xE1;s&#xE1;rl&#xE1;si &#xE1;ra a term&#xE9;s jelent&#x151;s cs&#xF6;kken&#xE9;se miatt eleve magas &#xE9;rt&#xE9;kr&#x151;l indult id&#xE9;n. &#xCD;gy a malmok augusztus v&#xE9;g&#xE9;re, szeptember elej&#xE9;re tov&#xE1;bbi liszt&#xE1;remel&#xE9;st jeleztek. A liszt &#xE1;ra szeptemberre el&#xE9;rheti a kilogrammonk&#xE9;nti 100 forintot is.<br>
A magas benzin&#xE1;r miatt emelked&#x151; sz&#xE1;ll&#xED;t&#xE1;si k&#xF6;lts&#xE9;gek tov&#xE1;bb s&#xFA;lyosb&#xED;tj&#xE1;k a helyzetet.<br>
Az elemz&#xE9;sek szerint a tartal&#xE9;kokkal nem rendelkez&#x151; s&#xFC;t&#x151;ipari v&#xE1;llalkoz&#xE1;sok k&#xE9;nytelenek az emelked&#x151; k&#xF6;lts&#xE9;geket &#xE1;tad&#xE1;si &#xE1;raikban &#xE9;rv&#xE9;nyes&#xED;teni, k&#xFC;l&#xF6;nben a gazd&#xE1;lkod&#xE1;suk lehetetlenn&#xE9; v&#xE1;lik. Ez pedig a s&#xFC;t&#x151;iparban foglalkoztatott munkav&#xE1;llal&#xF3;k l&#xE9;tbiztons&#xE1;g&#xE1;t is vesz&#xE9;lyezteti - figyelmeztet a p&#xE9;ksz&#xF6;vets&#xE9;g.&quot;<br>
Forr&#xE1;s: MTI - <a href="http://www.hir24.hu/gazdasag/2012/08/01/robbanhat-a-kenyerar/" target="_blank" rel="nofollow">http://www.hir24.hu/gazdasag/2012/08/01/robbanhat-a-kenyerar/</a><br>
&quot;Egyre t&#xF6;bb embernek jelent az ad&#xF3;ss&#xE1;g s&#xFA;lyos probl&#xE9;m&#xE1;t Magyarorsz&#xE1;gon. A megk&#xE9;rdezett magyar fogyaszt&#xF3;k 26 sz&#xE1;zal&#xE9;k&#xE1;nak legnagyobb gondja az ad&#xF3;ss&#xE1;g, ha a k&#xF6;vetkez&#x151; hat h&#xF3;napra tekint. Ez a legnagyobb ar&#xE1;ny a vil&#xE1;g &#xF6;tvenhat orsz&#xE1;ga k&#xF6;z&#xFC;l egy m&#xE1;jusi online felm&#xE9;r&#xE9;s szerint, amit a Nielsen v&#xE9;gzett. A magyarok ut&#xE1;n k&#xF6;vetkez&#x151; &#xED;rek &#xE9;s kolumbiaiak 16-16 sz&#xE1;zal&#xE9;ka sz&#xE1;m&#xE1;ra legnagyobb gond a hitel.&quot;<br>
<a href="http://www.vg.hu/gazdasag/az-adossag-a-magyarok-legnagyobb-gondja-381908" target="_blank" rel="nofollow">http://www.vg.hu/gazdasag/az-adossag-a-magyarok-legnagyobb-gondja-381908</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68991</li>
						
						<li>2012. augusztus 19. 00:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120688"></a>
						<a name="msg68990"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;A t&#xE1;rsadalmi szolidarit&#xE1;s hangs&#xFA;lyos szerepet kap az &#xFC;nnepen, 2010 &#xF3;ta minden &#xE9;vben megjel&#xF6;l&#xFC;nk egy olyan &#xFC;gyet, amelyet augusztus 20-a kapcs&#xE1;n t&#xE1;mogatunk - jelentette ki Kov&#xE1;cs Zolt&#xE1;n. A t&#xE1;rsadalmi kapcsolatok&#xE9;rt felel&#x151;s &#xE1;llamtitk&#xE1;r hozz&#xE1;tette: ennek megfelel&#x151;en id&#xE9;n a Magyar &#xCD;zek Utc&#xE1;j&#xE1;ban v&#xE1;s&#xE1;rolt term&#xE9;kek &#xE1;r&#xE1;nak egy&#xF6;t&#xF6;d&#xE9;t a h&#xE1;tr&#xE1;nyos helyzet&#x171; gyermekek &#xE9;tkeztet&#xE9;s&#xE9;re ford&#xED;tj&#xE1;k a Minden Gyerek Lakjon J&#xF3;l Alap&#xED;tv&#xE1;nyon kereszt&#xFC;l. Az alap&#xED;tv&#xE1;ny 2011-ben az orsz&#xE1;g 47 legh&#xE1;tr&#xE1;nyosabb helyzet&#x171; kist&#xE9;rs&#xE9;g&#xE9;ben, 300 telep&#xFC;l&#xE9;sen 15147 halmozottan h&#xE1;tr&#xE1;nyos helyzet&#x171;, t&#xF6;bbgyerekes csal&#xE1;d sz&#xE1;m&#xE1;ra biztos&#xED;totta az eg&#xE9;sz &#xE9;vi z&#xF6;lds&#xE9;g &#xE9;s feh&#xE9;rje sz&#xFC;ks&#xE9;glet&#xFC;kh&#xF6;z sz&#xFC;ks&#xE9;ges vet&#x151;magot &#xE9;s kishaszon&#xE1;llatot. Heged&#x171;s Zsuzsa hangs&#xFA;lyozta: a haz&#xE1;nkban &#xE9;l&#x151; gyerekek jelentik Magyarorsz&#xE1;g j&#xF6;v&#x151;j&#xE9;t, &quot;teh&#xE1;t, ha van olyan orsz&#xE1;gos &#xFC;gy, ami mindannyiunk &#xFC;gye, az ez az &#xFC;gy&quot;. Magyarorsz&#xE1;gon 800 ezer gyerek &#xE9;hes - f&#x171;zte hozz&#xE1; az alap&#xED;tv&#xE1;ny vezet&#x151;je.&quot;<br>
<a href="http://www.fidesz.hu/index.php?Cikk=183454" target="_blank" rel="nofollow">http://www.fidesz.hu/index.php?Cikk=183454</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68990</li>
						
						<li>2012. augusztus 19. 00:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120687"></a>
						<a name="msg68989"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;&#xD6;t-hat &#xE9;ve minden egyes kiadv&#xE1;nyukban sz&#xE9;pen lefel&#xE9; simul az infl&#xE1;ci&#xF3;s g&#xF6;rbe, megnyugtat&#xF3; hat&#xE1;st kifejtve az elemz&#xE9;sek olvas&#xF3;ira: igen, majd j&#xF6;v&#x151;re jobb lesz, m&#xE1;r l&#xE1;tni a f&#xE9;nyt az alag&#xFA;t v&#xE9;g&#xE9;n, csak egy kis kitart&#xE1;s &#xE9;s m&#xE9;rs&#xE9;kl&#x151;dik a dr&#xE1;gul&#xE1;s. V&#xE9;g&#xFC;l is a jegybank &#xED;r&#xE1;sba foglalt f&#x151; feladata ez, &#xE9;s nem m&#xE1;s: az &#xE1;rstabilit&#xE1;s biztos&#xED;t&#xE1;sa. Ennek a szent c&#xE9;lnak az &#xE9;rdek&#xE9;ben, legal&#xE1;bbis erre hivatkozva tartj&#xE1;k a r&#xE9;gi&#xF3;ban a legmagasabb szinten, jelenleg h&#xE9;t sz&#xE1;zal&#xE9;kon az alapkamatot. A legfrissebb statisztik&#xE1;k katasztrof&#xE1;lisak: mik&#xF6;zben a gazdas&#xE1;g lassul - t&#xF6;bbek k&#xF6;z&#xF6;tt az irre&#xE1;lis alapkamat miatt -, az infl&#xE1;ci&#xF3; m&#xE9;g mindig hat sz&#xE1;zal&#xE9;k k&#xF6;r&#xFC;l alakul. A monet&#xE1;ris politika teljes cs&#x151;d&#xF6;t mondott.<br>
Egyr&#xE9;szt a jegybank elbukott az infl&#xE1;ci&#xF3; elleni harcban. Tov&#xE1;bbra is n&#xE1;lunk emelkednek az &#xE1;rak a leggyorsabban az eg&#xE9;sz Eur&#xF3;pai Uni&#xF3;ban, r&#xE1;ad&#xE1;sul annak ellen&#xE9;re, hogy Magyarorsz&#xE1;gon a legmagasabb az alapkamat. Kell enn&#xE9;l t&#xF6;bb magyar&#xE1;zat?<br>
M&#xE1;r nem hihet&#x151; egyetlen okfejt&#xE9;s sem az MNB r&#xE9;sz&#xE9;r&#x151;l. &#xC9;vek &#xF3;ta ugyanazt halljuk: az ok a magas nyersanyag&#xE1;r, energia&#xE1;r, &#xE9;lelmiszer&#xE1;r begy&#x171;r&#x171;z&#xE9;se. De a kedvez&#x151;tlen vil&#xE1;gpiaci hat&#xE1;sok mi&#xE9;rt csak a K&#xE1;rp&#xE1;t-medenc&#xE9;ben fejten&#xE9;k ki a hat&#xE1;sukat? A vil&#xE1;gpiaci &#xE1;r ezek szerint meg&#xE1;ll valahol a Lajt&#xE1;n&#xE1;l, elgondolkozik, &#xE9;s &#xFA;gy d&#xF6;nt, hogy itt megl&#xF3;dul, majd az orsz&#xE1;got elhagyva ism&#xE9;t cs&#xF6;kkenni kezd? Egyetlen &#xE9;pk&#xE9;zl&#xE1;b indokl&#xE1;s sem l&#xE1;tott eddig napvil&#xE1;got, amely hitelesen al&#xE1;t&#xE1;masztan&#xE1;, hogy a rendk&#xED;v&#xFC;l magas magyar kamatszint, a gy&#xE9;r lakoss&#xE1;gi fogyaszt&#xE1;s &#xE9;s a stagn&#xE1;l&#xF3; gazdas&#xE1;gi teljes&#xED;tm&#xE9;ny ellen&#xE9;re m&#xE9;g mindig h&#xF6;mp&#xF6;ly&#xF6;g az infl&#xE1;ci&#xF3;. Mivel a jegybank hivatalos c&#xE9;lja, m&#xE1;rmint az &#xE1;rstabiliz&#xE1;ci&#xF3; el&#xE9;r&#xE9;se nem siker&#xFC;lt, levonhatjuk a k&#xF6;vetkeztet&#xE9;st, hogy a magas kamat fegyver&#xE9;vel nem az infl&#xE1;ci&#xF3;t, hanem a beruh&#xE1;z&#xE1;sokat &#xE9;s a gazdas&#xE1;g &#xE9;l&#xE9;nk&#xED;t&#xE9;s&#xE9;t siker&#xFC;lt t&#xFA;szul ejteni&#xFC;k. Egyszer&#x171;: ha a bankok biztons&#xE1;gos forintbefektet&#xE9;st szeretn&#xE9;nek, akkor &#xE1;llampap&#xED;rt vesznek, amelynek kamata h&#xE9;t-nyolc sz&#xE1;zal&#xE9;k. Ezt biztosan megkapj&#xE1;k, sem &#xFC;gyfelekkel, sem kock&#xE1;zatkezel&#xE9;ssel nem kell b&#xED;bel&#x151;dni&#xFC;k. M&#xE1;sr&#xE9;szt v&#xE1;s&#xE1;rolhatnak k&#xE9;thetes MNB-k&#xF6;tv&#xE9;nyt, ez esetben is m&#xE9;rget vehetnek r&#xE1;, hogy hozz&#xE1;jutnak a h&#xE9;tsz&#xE1;zal&#xE9;kos hasznukhoz. Ha viszont m&#xE9;gis &#xFA;gy d&#xF6;ntenek, hogy hiteleznek a lakoss&#xE1;gnak &#xE9;s a v&#xE1;llalkoz&#xE1;soknak, akkor a h&#xE9;t sz&#xE1;zal&#xE9;kra nyilv&#xE1;nval&#xF3;an r&#xE1;teszik a saj&#xE1;t hasznukat, k&#xF6;lts&#xE9;geiket, &#xE9;s a hitelkihelyez&#xE9;s kock&#xE1;zat&#xE1;b&#xF3;l ad&#xF3;d&#xF3; lehets&#xE9;ges vesztes&#xE9;geket. &#xCD;gy mire a hitel eljutna a beruh&#xE1;z&#xF3;hoz, addigra 11-15 sz&#xE1;zal&#xE9;kra kerekedik a kamatszint. Ki tud ennyi profitot hossz&#xFA; t&#xE1;von &#xE9;s tisztess&#xE9;gesen kigazd&#xE1;lkodni? Nem sokan. A tavalyi &#xE9;s az idei beruh&#xE1;z&#xE1;si adatok szerint &#xE9;vek &#xF3;ta jelent&#x151;s cs&#xF6;kken&#xE9;s tapasztalhat&#xF3;, m&#xE9;g az am&#xFA;gy is rossz el&#x151;z&#x151; &#xE9;vekhez viszony&#xED;tva is. Mindez nyilv&#xE1;nval&#xF3;an kevesebb munkahelyet &#xE9;s befizetett ad&#xF3;t jelent. A magas kamatoknak tudhat&#xF3; be az &#xE9;p&#xED;t&#x151;ipar 10-15 sz&#xE1;zal&#xE9;kos &#xE9;vi visszaes&#xE9;se is.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68989</li>
						
						<li>2012. augusztus 19. 00:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120686"></a>
						<a name="msg68988"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Elbukta Budai is a v&#xE1;dakat:<br>
<a href="http://a4.sphotos.ak.fbcdn.net/hphotos-ak-ash3/558224_10151244236055116_1700600097_n.jpg" target="_blank" rel="nofollow">http://a4.sphotos.ak.fbcdn.net/hphotos-ak-ash3/558224_10151244236055116_1700600097_n.jpg</a><br>
&quot; Komoly vesz&#xE9;ly, hogy a kedden megjelen&#x151; statisztika alapj&#xE1;n kijelenthetj&#xFC;k: technikai &#xE9;rtelemben recesszi&#xF3;ba s&#xFC;llyedt a magyar gazdas&#xE1;g. Az orsz&#xE1;g annyi &#xE9;rt&#xE9;ket &#xE1;ll&#xED;t el&#x151;, mint h&#xE9;t &#xE9;ve. A r&#xE9;gi&#xF3;t&#xF3;l &#xE9;s a fejlett nyugati szintt&#x151;l folyamatosan leszakadunk, pedig Varga Mih&#xE1;ly a j&#xF3; adatokkal bizony&#xED;tana az IMF-nek.<br>
A h&#xE9;t &#xE9;vvel ezel&#x151;tti szinten van a magyar gazdas&#xE1;g. A GDP id&#xE9;n a 2005-&#xF6;s sz&#xED;nvonal&#xE1;ra zuhanhat vissza, ennek elker&#xFC;l&#xE9;s&#xE9;hez n&#xE9;mi szerencse is kell. Kedden &#xE9;rkezik a statisztikai hivatal legfrissebb adata, ami alapj&#xE1;n l&#xE1;tni lehet majd, hogy a gazdas&#xE1;g hogyan teljes&#xED;tett az els&#x151; f&#xE9;l&#xE9;vben, &#xE9;s ebb&#x151;l pontosabban lehet majd megbecs&#xFC;lni azt is, hogy mi v&#xE1;rhat&#xF3; az eg&#xE9;sz &#xE9;vre.<br>
Az el&#x151;jelek rosszak: az els&#x151; negyed&#xE9;vben 1,2 sz&#xE1;zal&#xE9;kkal maradt el a gazdas&#xE1;gi teljes&#xED;tm&#xE9;ny a megel&#x151;z&#x151; negyed&#xE9;vt&#x151;l, &#xE9;s az egyes szektorokb&#xF3;l rendelkez&#xE9;sre &#xE1;ll&#xF3; m&#xE1;sodik negyed&#xE9;ves adatok alapj&#xE1;n k&#xF6;nnyen lehet, hogy a kedden kij&#xF6;v&#x151; adat sem lesz sz&#xED;vder&#xED;t&#x151;. Ez az&#xE9;rt fontos, mert ha k&#xE9;t egym&#xE1;st k&#xF6;vet&#x151; negyed&#xE9;vben is visszaes&#xE9;st mutat a megel&#x151;z&#x151; negyed&#xE9;vhez m&#xE9;rt GDP, akkor technikai &#xE9;rtelemben, hivatalosan is recesszi&#xF3;r&#xF3;l besz&#xE9;l&#xFC;nk.&quot;<br>
<a href="http://www.origo.hu/gazdasag/gazdasag-plusz/20120809-a-magyar-gazdasag-a-2005os-gdpteljesitmenyeert-kuzd.html" target="_blank" rel="nofollow">http://www.origo.hu/gazdasag/gazdasag-plusz/20120809-a-magyar-gazdasag-a-2005os-gdpteljesitmenyeert-kuzd.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68988</li>
						
						<li>2012. augusztus 19. 00:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48120495"></a>
						<a name="msg68987"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szvsz az alap emberi jogok &#xE9;s &#xE9;rdekek l&#xE9;teznek &#xE9;s minden m&#xE1;s csak n&#xE9;ph&#xFC;ly&#xED;t&#x151; maszlag a mindenkori hatalom megszerz&#xE9;s&#xE9;nek az &#xE9;rdek&#xE9;ben. :D <br>
A vil&#xE1;g titkai: <a href="http://www.youtube.com/watch?v=IIFbJ_gURyc&amp;feature=related" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=IIFbJ_gURyc&amp;feature=related</a><br>
Sz&#xE9;p &#xE1;lmokat!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68987</li>
						
						<li>2012. augusztus 18. 23:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48113193"></a>
						<a name="msg68986"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Rajtunk fog r&#xF6;h&#xF6;gni az eg&#xE9;sz vil&#xE1;g - &#xED;rta T&#xF3;th Mikl&#xF3;s felf&#xFC;ggesztett d&#xE9;k&#xE1;nnak a Semmelweis Egyetemhez tartoz&#xF3; Sporttudom&#xE1;nyi kar egyik oktat&#xF3;ja.<br>
T&#xF3;th kor&#xE1;bbi k&#xF6;rlevele, amelyben a kar bels&#x151; list&#xE1;j&#xE1;n pr&#xF3;b&#xE1;lta elmagyar&#xE1;zni, hogy mi&#xE9;rt &#xED;rt be h&#xE1;rom v&#xE9;gz&#x151;s di&#xE1;knak &#xF6;nhatalm&#xFA;lag hi&#xE1;nyz&#xF3; jegyeket, hogy azok megkaphass&#xE1;k diplom&#xE1;jukat, nagy vit&#xE1;t v&#xE1;ltott ki int&#xE9;zm&#xE9;nyen bel&#xFC;l is. A d&#xE9;k&#xE1;n rend&#x151;rs&#xE9;g &#xE1;ltal is vizsg&#xE1;lt beavatkoz&#xE1;s&#xE1;r&#xF3;l azt &#xE1;ll&#xED;totta, hogy jogos m&#xE9;lt&#xE1;nyoss&#xE1;gi d&#xF6;nt&#xE9;sen alapult, mert a k&#xE9;t &#xE9;v ut&#xE1;n levelez&#x151; szakra v&#xE1;lt&#xF3; di&#xE1;kok nappalis tanulm&#xE1;nyaik idej&#xE9;n &quot;jelent&#x151;sen nagyobb &#xF3;rasz&#xE1;mot hallgattak, mint ami a levelez&#x151; tagozaton ezekb&#x151;l a t&#xE1;rgyakb&#xF3;l el&#x151; volt &#xED;rva&quot;.<br>
Egy, a d&#xE9;k&#xE1;n &#xE9;rvel&#xE9;s&#xE9;t n&#xE9;vtelen&#xFC;l kritiz&#xE1;l&#xF3; oktat&#xF3; szerint az int&#xE9;zm&#xE9;ny nevets&#xE9;g t&#xE1;rgya lehet, ha a vezet&#x151;je &quot;azon indokok alapj&#xE1;n fogad el t&#xE1;rgyakat, illetve ad vizsgajegyeket, hogy &quot;valakik rendszeresen j&#xE1;rtak atl&#xE9;tikaedz&#xE9;sre&quot;.<br>
&quot;&#xD6;n arra hivatkozva gyakorol m&#xE9;lt&#xE1;nyoss&#xE1;got, hogy a nappali tagozat levelez&#x151;h&#xF6;z k&#xE9;pest magasabb &#xF3;rasz&#xE1;mai miatt teljes&#xED;tettnek &#xED;t&#xE9;li a t&#xE1;rgyat. Ha ezt komolyan gondolja, mi lesz itt &#x151;szt&#x151;l? A nappalis hallgat&#xF3;k ben&#xE9;znek &#xE9;v elej&#xE9;n 3-4 &#xF3;r&#xE1;ra, majd amikor megtagadjuk az al&#xE1;&#xED;r&#xE1;st, arra hivatkoznak, hogy &#xED;gy is t&#xF6;bbet teljes&#xED;tettek, mint a levelez&#x151;s&#xF6;k? D&#xE9;k&#xE1;n &#xFA;r! Megbocs&#xE1;sson tiszteletlens&#xE9;gem&#xE9;rt, de aj&#xE1;nlom figyelm&#xE9;be a karunk tanulm&#xE1;nyi &#xE9;s vizsgaszab&#xE1;lyzat&#xE1;t, amit &#xD6;n szign&#xE1;lt saj&#xE1;t al&#xE1;&#xED;r&#xE1;s&#xE1;val, hogy a dokumentum s&#xFA;lya szerint betartand&#xF3; legyen minden egyetemi polg&#xE1;r sz&#xE1;m&#xE1;ra. Ki kell jelentsem, level&#xE9;nek ez a r&#xE9;sze szakmailag felk&#xE9;sz&#xFC;letlens&#xE9;get sug&#xE1;rz&#xF3;, egy d&#xE9;k&#xE1;nhoz m&#xE9;ltatlan!&quot; - &#xE1;ll a lev&#xE9;lben, amelynek &#xED;r&#xF3;ja azt is k&#xE9;ts&#xE9;gbe vonta, hogy a d&#xE9;k&#xE1;n v&#xE9;dekez&#xE9;s&#xE9;ben szerepl&#x151;, az int&#xE9;zm&#xE9;ny m&#xE1;s ter&#xFC;leteit &#xE9;rint&#x151; vizsg&#xE1;latok val&#xF3;ban folynak-e a karon.&quot; - <a href="http://index.hu/belfold/2012/08/17/ket_partra_szakadt_a_testnevelesi_a_dekan_magyarazkodasa_miatt/" target="_blank" rel="nofollow">http://index.hu/belfold/2012/08/17/ket_partra_szakadt_a_testnevelesi_a_dekan_magyarazkodasa_miatt/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68986</li>
						
						<li>2012. augusztus 17. 21:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48111776"></a>
						<a name="msg68985"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68984: <br>
<a href="http://www.origo.hu/techbazis/20120816-harom-honapig-onnek-is-lehet-windows-8a.html" target="_blank" rel="nofollow">http://www.origo.hu/techbazis/20120816-harom-honapig-onnek-is-lehet-windows-8a.html</a><br>
Kor&#xE1;bbi bejelent&#xE9;s&#xE9;nek megfelel&#x151;en a Microsoft el&#xE9;rhet&#x151;v&#xE9; tette a Windows 8 v&#xE9;gleges verzi&#xF3;j&#xE1;t a fejleszt&#x151;knek. A rendszer kilencven napos tesztverzi&#xF3;j&#xE1;t azonban b&#xE1;rmely felhaszn&#xE1;l&#xF3; is beszerezheti.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68985</li>
						
						<li>2012. augusztus 17. 18:46</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Birizd&#xF3; S&#xE1;ndor 2012. augusztus 17. 18:45
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48111773"></a>
						<a name="msg68984"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.origo.hu/techbazis/20120816-harom-honapig-onnek-is-lehet-windows-8a.html" target="_blank" rel="nofollow">http://www.origo.hu/techbazis/20120816-harom-honapig-onnek-is-lehet-windows-8a.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68984</li>
						
						<li>2012. augusztus 17. 18:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48111768"></a>
						<a name="msg68983"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.origo.hu/techbazis/20120816-sokan-fogjak-anyazni-az-oktoberben-megjeleno-windows-8at.html" target="_blank" rel="nofollow">http://www.origo.hu/techbazis/20120816-sokan-fogjak-anyazni-az-oktoberben-megjeleno-windows-8at.html</a><br>
Ind&#xED;t&#xE1;sakor anim&#xE1;ci&#xF3;val pr&#xF3;b&#xE1;l seg&#xED;teni, az els&#x151; vele t&#xF6;lt&#xF6;tt percek m&#xE9;gis idegt&#xE9;p&#x151;k lehetnek az &#xE1;tlagfelhaszn&#xE1;l&#xF3; sz&#xE1;m&#xE1;ra. T&#xE1;blag&#xE9;pen a Windows 8 v&#xE9;gleges v&#xE1;ltozata remek&#xFC;l fut, a hagyom&#xE1;nyos monitort &#xE9;s egeret haszn&#xE1;l&#xF3; emberek azonban k&#xF6;nnyen kaphatnak sik&#xED;t&#xF3;fr&#xE1;szt t&#x151;le. Dolgozni pedig senki sem szeretne az ultramodern fel&#xFC;leten.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68983</li>
						
						<li>2012. augusztus 17. 18:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48111757"></a>
						<a name="msg68982"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.origo.hu/tudomany/tortenelem/20120815-ketezer-eves-csontvazhadsereget-tarnak-fel-daniaban.html" target="_blank" rel="nofollow">http://www.origo.hu/tudomany/tortenelem/20120815-ketezer-eves-csontvazhadsereget-tarnak-fel-daniaban.html</a><br>
A d&#xE1;niai Jylland-f&#xE9;lsziget keleti r&#xE9;sz&#xE9;nek l&#xE1;pvid&#xE9;k&#xE9;n bet&#xF6;rt kopony&#xE1;k, s&#xFA;lyos s&#xE9;r&#xFC;l&#xE9;sekr&#x151;l vall&#xF3; csontok &#xE9;s rengeteg fegyver ker&#xFC;lt napvil&#xE1;gra. A dr&#xE1;mai esem&#xE9;nyekre Krisztus sz&#xFC;let&#xE9;se t&#xE1;j&#xE1;n ker&#xFC;lt sor.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68982</li>
						
						<li>2012. augusztus 17. 18:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48111672"></a>
						<a name="msg68981"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.origo.hu/tudomany/20120816-matrai-eszter-echolokacio-delfinek-hogyan-lat-csukott-szemmel-a-delfin.html" target="_blank" rel="nofollow">http://www.origo.hu/tudomany/20120816-matrai-eszter-echolokacio-delfinek-hogyan-lat-csukott-szemmel-a-delfin.html</a><br>
A delfinek gondolkod&#xE1;s&#xE1;t &#xE9;s &#xE9;rz&#xE9;kel&#xE9;s&#xE9;t vizsg&#xE1;lja, ezen bel&#xFC;l is els&#x151;sorban a delfinek t&#xE1;j&#xE9;koz&#xF3;d&#xE1;s&#xE1;t kutatja a Hongkongban &#xE9;l&#x151; M&#xE1;trai Eszter. A kutat&#xF3; szerint a delfinek k&#xE9;pess&#xE9;gei m&#xE1;s fajokkal &#xF6;sszehasonl&#xED;tva leny&#x171;g&#xF6;z&#x151;ek, &#xE9;s &#xFA;gy v&#xE9;li, hogy m&#xE9;g sok k&#xE9;rd&#xE9;s v&#xE1;r megv&#xE1;laszol&#xE1;sra vel&#xFC;k kapcsolatban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68981</li>
						
						<li>2012. augusztus 17. 18:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48111532"></a>
						<a name="msg68980"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az &#xF6;nkorm&#xE1;nyzatis&#xE1;g biztos&#xED;tan&#xE1; mindazt a szabads&#xE1;got, amir&#x151;l fant&#xE1;zi&#xE1;lsz &#xE9;s senki sem g&#xE1;toln&#xE1; az &#xF6;nszervez&#x151;d&#xE9;seket &#xE9;s a c&#xE9;lir&#xE1;nyos sz&#xF6;vetkez&#xE9;seket, gazdas&#xE1;gi t&#xE1;rsul&#xE1;stoka! :D  - Azt&#xE1;n meg intelligens embernek sohasincs oka se haragra, se s&#xE9;rt&#x151;d&#xE9;sre! Szvsz ami&#xE9;rt a&quot; liber&#xE1;list&quot; &#xE9;s a &quot;kereszt&#xE9;nyt&quot; k&#xFC;l&#xF6;n kiemelem, mint elrettent&#x151; p&#xE9;ld&#xE1;t, annak meg csak az az oka, hogy ennek a a k&#xE9;t csoprtnak a tagjaira a legjellemz&#x151;bb a vizet pr&#xE9;dik&#xE1;l&#xF3; boriv&#xE1;s, vagyis a tetteik l&#xE1;tv&#xE1;nyosan ellent&#xE9;tetesek a gyakorlatban az ideol&#xF3;gi&#xE1;ikban megh&#xED;rdetett toleranci&#xE1;val &#xE9;s a szeretet parancs&#xE1;val is...:P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68980</li>
						
						<li>2012. augusztus 17. 18:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48111443"></a>
						<a name="msg68979"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68978: K&#xF6;z&#xF6;d hozz&#xE1;? :P  - Ez egy ugyanolyan topik, mint a t&#xF6;bbi...LOL<br>
Szvsz az abszolut egys&#xE9;ges vil&#xE1;gp&#xE9;nz &#xE9;s egys&#xE9;ges gazdas&#xE1;gi j&#xE9;s polg&#xE1;ri vil&#xE1;gjogrendszer miel&#x151;bbi bevezet&#xE9;se a j&#xF6;v&#x151; &#xFA;tja a saj&#xE1;t nemzeti &#xF6;nkorm&#xE1;nyzatis&#xE1;g(oktat&#xE1;sra, kult&#xFA;r&#xE1;ra kihegyezve els&#x151;sorban a vil&#xE1;gnyelvet kiemelten kezelve) biztos&#xED;t&#xE1;s&#xE1;val, vagyis kv&#xE1;zi, ahogy ma n&#xE1;lunk &#xF6;n&#xE1;ll&#xF3;ak az &#xF6;nkorm&#xE1;nyzatok&quot;! Szvsz a t&#xF6;bb &#xE9;vezredes &quot;b&#xE1;beli z&#x171;rzavar&quot;, a vall&#xE1;si &#xE9;s nemzeti t&#xE9;ves identit&#xE1;s a f&#x151; oka a puszt&#xED;t&#xF3; h&#xE1;bor&#xFA;knak &#xE9;s a jogtalan(munka n&#xE9;lk&#xFC;li) haszonszerz&#xE9;s hatv&#xE1;nyoz&#xF3;d&#xE1;s&#xE1;nak, a F&#xF6;ld er&#x151;forr&#xE1;sainak &#xE9;rtelmetlen pazarl&#xE1;s&#xE1;val egy&#xFC;tt! :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68979</li>
						
						<li>2012. augusztus 17. 17:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Jord&#xE1;ki Lajos [lala] 2012. augusztus 17. 17:33
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="30">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="29" href="page_30.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_27.html" rel="26">27</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_28.html" rel="27">28</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_29.html" rel="28">29</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_30.html" rel="29">30</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>31</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_33.html" rel="32">33</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_34.html" rel="33">34</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="31" href="page_32.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

