









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="29">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="28" href="page_29.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_26.html" rel="25">26</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_27.html" rel="26">27</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_28.html" rel="27">28</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_29.html" rel="28">29</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>30</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_31.html" rel="30">31</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_33.html" rel="32">33</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="30" href="page_31.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48179198"></a>
						<a name="msg69038"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A saj&#xE1;t n&#xE9;z&#x151;pontomb&#xF3;l r&#xF6;h&#xF6;g&#xF6;m ki a folyton m&#xE1;sokat skatuly&#xE1;z&#xF3; &#xE9;s kekecked&#x151; sz&#xF3;cs&#xE9;pl&#x151; egy&#xFC;gy&#x171;eket! <br>
&quot;Id&#xE9;n legal&#xE1;bb 5.000 di&#xE1;kot &#xE9;rint az &#xFA;j, t&#xF6;bb gyakorlati &#xF3;r&#xE1;val indul&#xF3; szakiskolai k&#xE9;pz&#xE9;s, amelynek bevezet&#xE9;se ugyanakkor csak 2013-t&#xF3;l lesz k&#xF6;telez&#x151; az int&#xE9;zm&#xE9;nyek sz&#xE1;m&#xE1;ra, m&#xED;g a szakk&#xF6;z&#xE9;piskolai oktat&#xE1;sban is csak a j&#xF6;v&#x151;re indul&#xF3; tan&#xE9;vben lesznek &#xE9;rz&#xE9;kelhet&#x151; v&#xE1;ltoz&#xE1;sok - mondta Czomba S&#xE1;ndor, a Nemzetgazdas&#xE1;gi Miniszt&#xE9;rium (NGM) foglalkoztat&#xE1;spolitik&#xE1;&#xE9;rt felel&#x151;s &#xE1;llamtitk&#xE1;ra az MTI-nek a hamarosan kezd&#x151;d&#x151; szakk&#xE9;pz&#xE9;si tan&#xE9;vr&#x151;l.<br>
Az oktat&#xE1;si &#xE1;llamtitk&#xE1;rs&#xE1;g MTI sz&#xE1;m&#xE1;ra &#xF6;ssze&#xE1;ll&#xED;tott t&#xE1;j&#xE9;koztat&#xE1;sa szerint szeptember 1-j&#xE9;t&#x151;l szakk&#xF6;z&#xE9;piskol&#xE1;ban 227.600, szakiskol&#xE1;ban 128.400 tanul&#xF3; kezdi meg a tan&#xE9;vet, m&#xED;g a szakk&#xF6;z&#xE9;piskol&#xE1;kban 40.200, a szakiskol&#xE1;kban pedig 33.900 els&#x151; &#xE9;vfolyamos tanul&#xF3; lesz.<br>
Czomba S&#xE1;ndor kiemelte: az &#xFA;j szakk&#xE9;pz&#xE9;si t&#xF6;rv&#xE9;ny szerint a h&#xE1;rom &#xE9;vfolyamos szakiskolai k&#xE9;pz&#xE9;s egy &#xE9;vfolyamnyi k&#xF6;zismereti &#xF3;rasz&#xE1;mot tartalmaz, p&#xE1;rhuzamosan a k&#xE9;t &#xE9;vfolyamnyi szakmai &#xF3;r&#xE1;val, &#xE9;s m&#xE1;r az els&#x151; szakiskolai &#xE9;vfolyamon be&#xE9;p&#xED;tik az &#xF3;r&#xE1;k k&#xF6;z&#xE9; a szakmai gyakorlati &#xF3;r&#xE1;kat. Tov&#xE1;bbi v&#xE1;ltoz&#xE1;s, hogy id&#xE9;n szeptembert&#x151;l - b&#xE1;r szigor&#xFA; felt&#xE9;telek mellett, de - m&#xE1;r a kilencedik &#xE9;vfolyamon is k&#xF6;thet&#x151; tanul&#xF3;szerz&#x151;d&#xE9;s, ez pedig arra &#xF6;szt&#xF6;nzi a gyakorlati k&#xE9;pz&#x151;ket, &#xE9;s a tanul&#xF3;kat is, hogy az &#xFA;j k&#xE9;pz&#xE9;si form&#xE1;t v&#xE1;lassz&#xE1;k - mondta az &#xE1;llamtitk&#xE1;r.&quot;<br>
<a href="http://www.fidesz.hu/index.php?Cikk=183692" target="_blank" rel="nofollow">http://www.fidesz.hu/index.php?Cikk=183692</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69038</li>
						
						<li>2012. augusztus 27. 20:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48177721"></a>
						<a name="msg69037"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A papok a k&#xE9;pmutat&#xE1;s csimborassz&#xF3;i &#xE9;s cs&#xFA;cs&#xE9;l&#x151;sk&#xF6;d&#x151;k is! :D  A hit pedig t&#xF6;bb ezer &#xE9;ve k&#xE1;b&#xED;t&#xF3;szere az emberis&#xE9;gnek &#xE9;s ami&#xF3;ta a m&#xE9;dia is beseg&#xED;t, a h&#xFC;ly&#xED;thet&#x151;s&#xE9;g tov&#xE1;bb hatv&#xE1;nyoz&#xF3;dott! :P <br>
<a href="http://a3.sphotos.ak.fbcdn.net/hphotos-ak-ash4/402123_372731092795199_1859806598_n.jpg" target="_blank" rel="nofollow">http://a3.sphotos.ak.fbcdn.net/hphotos-ak-ash4/402123_372731092795199_1859806598_n.jpg</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69037</li>
						
						<li>2012. augusztus 27. 18:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48177652"></a>
						<a name="msg69036"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.youtube.com/watch?v=IwJuZEM28cc&amp;feature=related" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=IwJuZEM28cc&amp;feature=related</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69036</li>
						
						<li>2012. augusztus 27. 18:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48173389"></a>
						<a name="msg69035"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Nemcsak az a baj, hogy a magyar gazdas&#xE1;g n&#xE9;gy &#xE9;ven bel&#xFC;l m&#xE1;sodszor is recesszi&#xF3;ba zuhant, hanem az is, hogy a leszakad&#xE1;s a riv&#xE1;lisokt&#xF3;l - a korm&#xE1;nyzati sikerpropaganda ellen&#xE9;re - tart&#xF3;snak bizonyulhat.<br>
Lehangol&#xF3; l&#xE1;tv&#xE1;ny fogadja, aki az M1-M7-es sztr&#xE1;d&#xE1;n k&#xF6;zel&#xED;ti meg Budapestet. A sz&#xFC;rke szellemv&#xE1;ros, a T&#xF3;park &#xF6;nmag&#xE1;ban is riaszt&#xF3;. Abbamaradt &#xE9;p&#xED;tkez&#xE9;s&#xE9;n k&#xED;v&#xFC;l a n&#xE9;h&#xE1;ny &#xE9;ve m&#xE9;g temp&#xF3;san fejl&#x151;d&#x151; k&#xF6;zeli rakt&#xE1;rv&#xE1;ros t&#xF6;bb l&#xE9;tes&#xED;tm&#xE9;nye elad&#xF3;, kiad&#xF3; feliratokkal kelleti mag&#xE1;t. Az aut&#xF3;s &#xFA;tja az Erzs&#xE9;bet h&#xED;d ut&#xE1;n az egykor eleg&#xE1;ns, m&#xE1;ra megkopott Kossuth Lajos utc&#xE1;n, majd a siv&#xE1;r R&#xE1;k&#xF3;czi &#xFA;ton vezet &#xE1;t, ahol bez&#xE1;rt &#xFC;zletek, &#xFC;res kirakatok tucatjai tan&#xFA;s&#xED;tj&#xE1;k, hogy a magyar gazdas&#xE1;g beleragadt egy hossz&#xFA; v&#xE1;ls&#xE1;gba. &#xC9;les a kontraszt a r&#xE9;gi&#xF3; m&#xE1;s nagyv&#xE1;rosaival: Pr&#xE1;ga belv&#xE1;rosa ragyog, a bevezet&#x151; 1-es sztr&#xE1;da mellett &#xE9;p&#xED;t&#xE9;szetileg is figyelemre m&#xE9;lt&#xF3; irodah&#xE1;zak, rakt&#xE1;rak vonj&#xE1;k magukra a tekintetet. B&#xE9;cs val&#xF3;s&#xE1;gos ingatlanpiaci l&#xE1;zban &#xE9;g: a l&#xE1;togat&#xF3;t m&#xE1;r a bevezet&#x151; S&#xFC;dosttangent&#xE9;n &#xE9;p&#xFC;l&#x151;f&#xE9;lben l&#xE9;v&#x151; l&#xE9;tes&#xED;tm&#xE9;nyek, fel&#xFC;l- &#xE9;s alulj&#xE1;r&#xF3;k fogadj&#xE1;k, a folytat&#xE1;sban, a G&#xFC;rtelen pedig a 2014-re elk&#xE9;sz&#xFC;l&#x151; k&#xF6;zponti p&#xE1;lyaudvar mell&#xE9; eg&#xE9;sz v&#xE1;rosr&#xE9;szt kerek&#xED;tenek. Kiss&#xE9; nyugatabbra, Frankfurt sz&#xED;v&#xE9;ben szint&#xE9;n l&#xE1;tv&#xE1;nyos &#xE9;p&#xED;tkez&#xE9;sek kezd&#x151;dtek, a v&#xE1;ros &#xFC;zleteinek, vend&#xE9;gl&#xE1;t&#xF3;helyeinek a kirakataiban felbukkantak a k&#xE9;zzel &#xED;rt &#xE1;ll&#xE1;shirdet&#xE9;sek. Holott az osztr&#xE1;k &#xE9;s a n&#xE9;met gazdas&#xE1;g is lassul&#xF3;ban van, a cseh pedig egyenesen a magyarorsz&#xE1;gihoz hasonl&#xF3; recesszi&#xF3;ba cs&#xFA;szott, ami az &#xE9;p&#xED;t&#x151;ipar&#xE1;t sem k&#xED;m&#xE9;lte.&quot; <a href="http://hvg.hu/hvgfriss/2012.34/201234_ismet_recesszioban_a_gazdasag_ongolkiralyok" target="_blank" rel="nofollow">http://hvg.hu/hvgfriss/2012.34/201234_ismet_recesszioban_a_gazdasag_ongolkiralyok</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69035</li>
						
						<li>2012. augusztus 26. 22:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48169725"></a>
						<a name="msg69034"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot; - Harap ez a kutya...?<br>
 - Csak ami&#xF3;ta megtudta, hogy chip-ad&#xF3;t kell fizetni neki is. <br>
<a href="http://a7.sphotos.ak.fbcdn.net/hphotos-ak-ash4/484461_465617953468765_289745165_n.jpg&quot;(facebook.com)" target="_blank" rel="nofollow">http://a7.sphotos.ak.fbcdn.net/hphotos-ak-ash4/484461_465617953468765_289745165_n.jpg&quot;(facebook.com)</a><br>
&quot;Fel kell t&#xFC;ntetni a keresked&#x151;knek a toj&#xE1;s kil&#xF3;nk&#xE9;nti &#xE1;r&#xE1;t is az &#xE1;ru mellett, ez az int&#xE9;zked&#xE9;s hozz&#xE1;vet&#x151;leg jellemzi haz&#xE1;nk &#xE1;ltal&#xE1;nos &#xE1;llapot&#xE1;t is.<br>
Olyan &#xE9;letszer&#x171;, az &#xE1;llampolg&#xE1;r &#xE9;let&#xE9;t megk&#xF6;nny&#xED;t&#x151; int&#xE9;zked&#xE9;s ez is, amelyre egy&#xE9;bk&#xE9;nt a magyar n&#xE9;p tesz magas &#xED;vben, ellenben remek lehet&#x151;s&#xE9;g szerencs&#xE9;tlen keresked&#x151;k vegz&#xE1;l&#xE1;s&#xE1;ra, b&#xED;rs&#xE1;gok kiszab&#xE1;s&#xE1;ra.<br>
Innen m&#xE1;r csak egy l&#xE9;p&#xE9;s, hogy a mad&#xE1;rtejet k&#xE9;sz&#xED;t&#x151; h&#xE1;ziasszonyt k&#xF6;telezz&#xE9;k a huszon&#xF6;t darab tanyasi toj&#xE1;s helyett &#xF6;t darab libatoj&#xE1;s &#xE1;tv&#xE9;tel&#xE9;re, merthogy kil&#xF3;ra minden rendben van &#xE9;s &#xF6;r&#xFC;lj&#xF6;n a nagys&#xE1;gos asszony, hogy nem egy darab strucctoj&#xE1;st kell hazacipekednie!<br>
De &#xED;gy most minden rendben lesz majd - megy &#xC9;vike a piacra &#xE9;s k&#xE9;r k&#xE9;t kil&#xF3; toj&#xE1;st, meg egy liter lisztet, tov&#xE1;bb&#xE1; h&#xE1;romsz&#xE1;z darab m&#xE1;kszemet, mert meg akarja s&#xFC;tni az orsz&#xE1;g tort&#xE1;j&#xE1;t, ami term&#xE9;szetesen a kiv&#xE1;l&#xF3; magyar m&#xE1;kt&#xF3;l kiss&#xE9; avas lesz, de h&#xE1;t ez az eg&#xE9;sz orsz&#xE1;g is kiss&#xE9; avas meg tal&#xE1;n kicsit &#xE9;gett illat&#xFA; is&#x2026;<br>
Mindenesetre m&#xE1;r megint siker&#xFC;lt szab&#xE1;lyozni egy fontos ter&#xFC;letet, ezzel egy l&#xE9;p&#xE9;ssel megint k&#xF6;zelebb ker&#xFC;lt&#xFC;nk az Orb&#xE1;n-falanszterhez, melynek kiteljesed&#xE9;s&#xE9;nek hat&#xE1;rideje &#x2013; &#xFA;gy t&#x171;nik &#x2013; kicsit cs&#xFA;szik.&quot;- <a href="http://www.pupublogja.hu/2012/08/orban-tojasai.html?spref=fb" target="_blank" rel="nofollow">http://www.pupublogja.hu/2012/08/orban-tojasai.html?spref=fb</a><br>
:P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69034</li>
						
						<li>2012. augusztus 26. 16:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48166709"></a>
						<a name="msg69033"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://iwiw.hu/i/Dobos-Istvan-15513814/adatlap" rel="nofollow">http://iwiw.hu/i/Dobos-Istvan-15513814/adatlap</a> ez az ember Dobos Istv&#xE1;n p&#xE9;csi lakos.<br>
&#xC9;S MOST OLVASS&#xC1;K MILYEN NAGYLEG&#xC9;NY.....:O <br>
......}}}<br>
Dobos Istv&#xE1;n [Isti]<br>
323247: Most dirdekt vad&#xE1;szni fogok r&#xE1;. Ha megl&#xE1;tom az utc&#xE1;n, t&#xE9;nyleg beler&#xFA;gok a valag&#xE1;ba &#xE9;s kir&#xF6;h&#xF6;g&#xF6;m. eGYSZER BELEVIGYOROGTAM A POF&#xC1;J&#xC1;BA egy tal&#xE1;lkoz&#xE1;s alkalm&#xE1;val, de sz&#xF3;lni nem mert. Elosont, pedig sz&#xE1;mtalan pofont &#xED;g&#xE9;rt m&#xE1;r nekem. B&#xE1;nom, hogy akkor hagytam futni pics&#xE1;nr&#xFA;g&#xE1;s n&#xE9;lk&#xFC;l.<br>
<a href="http://iwiw.hu/i/forum/4339356/uzenet/48166238#message48166238" rel="nofollow">http://iwiw.hu/i/forum/4339356/uzenet/48166238#message48166238</a><br>
mad&#xE1;rka <br>
Dobos Istv&#xE1;n [Isti]<br>
323240: Csak nyugodtan besz&#xE9;lj r&#xF3;la. mondom, ha elkapom valahol, megigaz&#xED;tom a fazonj&#xE1;t, az tuti. Kezd nekem is elegem lenni a nagy pof&#xE1;j&#xE1;b&#xF3;l. Ma is &#x151; tal&#xE1;lt meg engem az &#xE1;lregj&#xE9;vel. Most m&#xE1;r annyira unom, hogy t&#xE9;nyleg felr&#xFA;gom, mint a kutyaszart, ha megl&#xE1;tom valahol.<br>
<a href="http://iwiw.hu/i/forum/4339356/uzenet/48166226#message48166226" rel="nofollow">http://iwiw.hu/i/forum/4339356/uzenet/48166226#message48166226</a><br>
mad&#xE1;rka <br>
Dobos Istv&#xE1;n [Isti]<br>
323220: Huh, pedig most sz&#xED;vesen elmentem volna Laulyhoz, hogy megigaz&#xED;tsam a fej&#xE9;t. Tuti biztos voltam benne, hogy nem merne lej&#xF6;nni. Edzettem volna a fej&#xE9;vel kicsit.:)  De ami k&#xE9;sik, nem m&#xFA;lik.<br>
<a href="http://iwiw.hu/i/forum/4339356/uzenet/48166221#message48166221" rel="nofollow">http://iwiw.hu/i/forum/4339356/uzenet/48166221#message48166221</a><br>
mad&#xE1;rka <br>
Dobos Istv&#xE1;n [Isti]<br>
322940: peresze, hogy tudom. nem is &#xE9;rtem, mi&#xE9;rt fenyegett&#xE9;l meg annyiszor?:D  Mondom, &#xE9;n sem foglak b&#xE1;ntani, csAK BE4LERUGDALOK A VALAGADBA, te szerencs&#xE9;tlen, esetlen majom  . :D  Ha m&#xE1;r &#xF6;nv&#xE9;delemb&#x151;l nem lesz alkalmam elpics&#xE1;zni t&#xE9;ged. mit hitt&#xE9;l?<br>
<a href="http://iwiw.hu/i/forum/4339356/uzenet/48165744#message48165744" rel="nofollow">http://iwiw.hu/i/forum/4339356/uzenet/48165744#message48165744</a><br>
mad&#xE1;rka <br>
Dobos Istv&#xE1;n [Isti]<br>
322912: Na, erre igy&#xE1;l m&#xE9;rget.:D  Nyugi gy&#xF6;k&#xE9;r, a m&#xFA;ltkor kett&#x151;t nem mert&#xE9;l visszasz&#xF3;lni. H&#xE1;nyszor &#xED;g&#xE9;rted, hogy megversz? Te, sa feles&#xE9;ged k&#xED;s&#xE9;rete n&#xE9;lk&#xFC;l m&#xE9;g szarni sem mersz elmenni, te fosl&#xE1;da. Lesz m&#xE9;g r&#xE1; alkalmam, hogy megtegyem, amit &#xED;g&#xE9;rtem neked. nem &#xFA;js&#xE1;got fogsz te olvasni akkor, hanem megal&#xE1;zva t&#x171;rni, hogy belerugdalok a pics&#xE1;dba.:) <br>
<a href="http://iwiw.hu/i/forum/4339356/uzenet/48165709#message48165709" rel="nofollow">http://iwiw.hu/i/forum/4339356/uzenet/48165709#message48165709</a><br>
mad&#xE1;rka <br>
Dobos Istv&#xE1;n [Isti]<br>
322872: Lauly, nem vagyok annyira er&#x151;s, de ahhoz &#xE9;ppen el&#xE9;gg&#xE9;, hogy megcib&#xE1;ljam a f&#xFC;leidet, megcsavarjam az orrodat, meg belerugdaljak a valagadba, te meg gy&#xE1;v&#xE1;n t&#x171;rjed. ne f&#xE9;lj, csak megal&#xE1;zlak. ANNYIRA NEM VERLEK MEG, HOGY A REND&#x150;RS&#xC9;GRE MEHESS PANASZRA. :D <br>
<a href="http://iwiw.hu/i/forum/4339356/uzenet/48165620#message48165620" rel="nofollow">http://iwiw.hu/i/forum/4339356/uzenet/48165620#message48165620</a><br>
mad&#xE1;rka <br>
322863: Dobos Istv&#xE1;n [Isti]<br>
322855: M&#xE9;g mindig nem tudsz kett&#x151; reget haszn&#xE1;lni egyszerre, te balfasz.:D  Ki be l&#xE9;pkedsz egyik regb&#x151;l a m&#xE1;sikba, idi&#xF3;ta.<br>
Lauly, elverlek, mint sz&#xF3;d&#xE1;s a fasz&#xE1;t, ha megfoglak. jobb, ha ker&#xFC;lsz.:D <br>
<a href="http://iwiw.hu/i/forum/4339356/uzenet/48165576#message48165576" rel="nofollow">http://iwiw.hu/i/forum/4339356/uzenet/48165576#message48165576</a><br>
mad&#xE1;rka <br>
322837: Dobos Istv&#xE1;n [Isti]<br>
322826: Lauly, t&#xE9;rdepelni fogsz el&#x151;ttem. Jobb, ha ki sem dugod a pof&#xE1;dat az utc&#xE1;ra. Vagy ha igen, nagyon figyelj, nehogy &#xF6;sszefuss velem.:) <br>
<a href="http://iwiw.hu/i/forum/4339356/uzenet/48165461#message48165461" rel="nofollow">http://iwiw.hu/i/forum/4339356/uzenet/48165461#message48165461</a><br>
mad&#xE1;rka <br>
Dobos Istv&#xE1;n [Isti]<br>
11163: Ne po&#xE9;nkodj lauly &#xE9;s ne irigykedj. Gy&#xFA;rok am&#xFA;gy, te nyomor&#xE9;k. Nekem m&#xE9;g &#xE9;rdemes, de a te ortop&#xE9;d testedb&#x151;l m&#xE1;r csak egy rak&#xE1;s szart lehetne kihozni, de azt meg nem &#xE9;rdemes, maradjon benned. esetleg v&#xE9;letlen&#xFC;l egyszer kitaposom bel&#x151;led hirtelen felindul&#xE1;sb&#xF3;l, ne lep&#x151;dj meg.:) <br>
<a href="http://iwiw.hu/i/forum/4866267/uzenet/48166279#message48166279" rel="nofollow">http://iwiw.hu/i/forum/4866267/uzenet/48166279#message48166279</a><br>
:O  ????
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69033</li>
						
						<li>2012. augusztus 26. 07:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48166001"></a>
						<a name="msg69032"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vicces, amikor m&#xE1;sok m&#xF6;g&#xE9; b&#xFA;jva nem csak meg akarj&#xE1;k egyesek m&#xE1;soknak mondani a tutit, de m&#xE9;g azonnal &#xED;t&#xE9;lkezn&#xE9;nek is...:(  - Persze a Parlament, a Korm&#xE1;ny, az &#xC1;SZ &#xE9;s MNB f&#xE9;le k&#xF6;zp&#xE9;nzb&#x151;l d&#x151;zs&#xF6;l&#x151; &quot;agymosod&#xE1;k&quot;-t&#xF3;l is nagyon messze esik az igazs&#xE1;g &#xE9;s a val&#xF3;s gazdas&#xE1;gi folyamatok(saj&#xE1;t zsebek) a t&#xF6;bs&#xE9;g sz&#xE1;m&#xE1;ra nem b&#xED;ztat&#xF3;ak a j&#xF6;v&#x151;re n&#xE9;zve sem...:P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69032</li>
						
						<li>2012. augusztus 25. 23:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48165923"></a>
						<a name="msg69031"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://hvg.hu/vilag/20120825_Gyasz_meghalt_az_ember_aki_elsokent_lepet#rss" target="_blank" rel="nofollow">http://hvg.hu/vilag/20120825_Gyasz_meghalt_az_ember_aki_elsokent_lepet#rss</a><br>
Amerkai sajt&#xF3;&#xE9;rtes&#xFC;l&#xE9;sek szerint meghalt szombaton Neil Armstrong amerikai &#x171;rhaj&#xF3;s, aki els&#x151;k&#xE9;nt l&#xE9;pett idegen &#xE9;gitest, a Hold felsz&#xED;n&#xE9;re 1969-ben.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69031</li>
						
						<li>2012. augusztus 25. 23:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48163061"></a>
						<a name="msg69030"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Orb&#xE1;n Viktor szerint a jelenlegi n&#xE9;gymilli&#xF3; helyett &#xF6;t-&#xF6;t &#xE9;s f&#xE9;l milli&#xF3; magyar munkav&#xE1;llal&#xF3;ra &#xE9;s ad&#xF3;fizet&#x151;re van sz&#xFC;ks&#xE9;g a k&#xF6;vetkez&#x151; egy-k&#xE9;t &#xE9;vben ahhoz, hogy ne maradjon t&#xF6;r&#xE9;keny Magyarorsz&#xE1;g gazdas&#xE1;ga.<br>
 A korm&#xE1;nyf&#x151; err&#x151;l p&#xE9;nteken, Vas megy&#xE9;ben, a Nestl&#xE9; b&#xFC;ki &#xE1;llateledel-gy&#xE1;r&#xE1;nak b&#x151;v&#xED;t&#xE9;se alkalm&#xE1;b&#xF3;l rendezett bokr&#xE9;ta&#xFC;nnepen besz&#xE9;lt, hangs&#xFA;lyozva, hogy els&#x151;sorban a termel&#xE9;s, a gy&#xE1;ripar ter&#xFC;let&#xE9;n kell n&#xF6;velni a foglalkoztatottak sz&#xE1;m&#xE1;t, hiszen ez az a ter&#xFC;let, amely a legkev&#xE9;sb&#xE9; &#xE9;rz&#xE9;keny a v&#xE1;ls&#xE1;gok hat&#xE1;saira.<br>
Orb&#xE1;n Viktor &#xFA;gy fogalmazott, a Nestl&#xE9; sikere is azt bizony&#xED;tja, hogy nem l&#xE9;tezik lehetetlen feladat, csak tehetetlen ember. Mint mondta, sokan lehetetlennek nevezt&#xE9;k a k&#xE9;tharmados parlamenti t&#xF6;bbs&#xE9;g azon v&#xE1;llal&#xE1;s&#xE1;t, hogy a kor&#xE1;bbi, fedezet n&#xE9;lk&#xFC;li hitelek helyett fel tudnak &#xE9;p&#xED;teni egy a munk&#xE1;ra &#xE9;s a magyar emberekre &#xE9;p&#xFC;l&#x151; gazdas&#xE1;got. A minisztereln&#xF6;k szerint ehhez mindenekel&#x151;tt azt kell el&#xE9;rni, hogy a gyerekek reggelente l&#xE1;ss&#xE1;k munk&#xE1;ba indulni sz&#xFC;leiket, hiszen jelenleg a dolgoz&#xF3; sz&#xFC;l&#x151;i p&#xE9;ldak&#xE9;p hi&#xE1;nya az orsz&#xE1;g egyik legnagyobb probl&#xE9;m&#xE1;ja. &quot;&#xC9;n falusi gyerek vagyok, &#xE9;s ott ahhoz voltunk szokva, hogy mi tartjuk el a kuty&#xE1;t&quot; - mondta, majd megjegyezte, ez&#xE9;rt &quot;teljesen v&#xE1;ratlan fordulatk&#xE9;nt&quot; &#xE9;rte, hogy a kuty&#xE1;k etet&#xE9;se ad meg&#xE9;lhet&#xE9;st csal&#xE1;dok sz&#xE1;zainak.&quot;<br>
<a href="http://hvg.hu/itthon/20120824_orban_viktor_gyaravatas" target="_blank" rel="nofollow">http://hvg.hu/itthon/20120824_orban_viktor_gyaravatas</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69030</li>
						
						<li>2012. augusztus 25. 16:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48162351"></a>
						<a name="msg69029"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69023: Koszonom szepen! Nagyon megrazo erzes volt latni a kepeket! Ha az en csaladommal, barataimmal vagy ismeroseimmel tennek ezt en is bosszut allnek az biztos!<br>
De ez sem semmi! <br>
<a href="http://www.videohirek.hu/video/45344/nagyon-megrazo-felvetel-felgyujtotta-magat-es-leugrott-a-hidrol" target="_blank" rel="nofollow">http://www.videohirek.hu/video/45344/nagyon-megrazo-felvetel-felgyujtotta-magat-es-leugrott-a-hidrol</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69029</li>
						
						<li>2012. augusztus 25. 14:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. augusztus 25. 01:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48162308"></a>
						<a name="msg69028"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Az eur&#xF3;/forint jegyz&#xE9;se 278-278,5 szintek k&#xF6;z&#xF6;tt hull&#xE1;mzik p&#xE9;nteken, m&#xED;g reggel 277-es szinten &#xE1;llt a jegyz&#xE9;s. A forint kedden 12 h&#xF3;napos cs&#xFA;csra ker&#xFC;lt az eur&#xF3; ellen&#xE9;ben 274-es kurzus k&#xF6;zel&#xE9;ben, ahonnan fordult az &#xE1;rfolyam.<br>
A cikk a hirdet&#xE9;s ut&#xE1;n folytat&#xF3;dik<br>
 A forint 13 sz&#xE1;zal&#xE9;kot er&#x151;s&#xF6;d&#xF6;tt ebben az &#xE9;vben az eur&#xF3;val szemben, a nemzetk&#xF6;zi befektet&#x151;i k&#xF6;rnyezet javul&#xE1;sa mellett az&#xE9;rt is, mert a piac abban rem&#xE9;nykedik, hogy a magyar korm&#xE1;ny meg&#xE1;llapodik az Eur&#xF3;pai Uni&#xF3;val &#xE9;s Nemzetk&#xF6;zi Valutaalappal egy p&#xE9;nz&#xFC;gyi v&#xE9;d&#x151;h&#xE1;l&#xF3;r&#xF3;l.<br>
N&#xE9;h&#xE1;ny elemz&#x151; szerint azonban a megalapozatlan ez a rally, mert csak t&#xF6;bb h&#xF3;nap m&#xFA;lva ker&#xFC;lhet sor a megegyez&#xE9;sre. A Soci&#xE9;t&#xE9; G&#xE9;n&#xE9;rale elemz&#x151;i pesszimist&#xE1;k a forint kil&#xE1;t&#xE1;sait illet&#x151;en, mert az IMF-t&#xE1;rgyal&#xE1;sok kock&#xE1;zatok forr&#xE1;s&#xE1;t jelenthetik.<br>
Egy budapesti keresked&#x151; szerint a 278-as szint &#xE1;tt&#xF6;r&#xE9;s&#xE9;vel megny&#xED;lik az &#xFA;t a gyeng&#xFC;l&#xE9;s fel&#xE9;, &#xE9;s 280-as &#xE1;rfolyamig eshet a forint.&quot; - <a href="http://www.vg.hu/penzugy/devizapiac/a-forint-a-legrosszabb-deviza-a-regioban-383944" target="_blank" rel="nofollow">http://www.vg.hu/penzugy/devizapiac/a-forint-a-legrosszabb-deviza-a-regioban-383944</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69028</li>
						
						<li>2012. augusztus 25. 14:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48162293"></a>
						<a name="msg69027"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;A k&#xF6;zz&#xE9;tett adatokat az &#xE9;v els&#x151; fel&#xE9;re vonatkoz&#xF3;an hozt&#xE1;k nyilv&#xE1;noss&#xE1;gra. Eszerint Orb&#xE1;n Viktor minisztereln&#xF6;k havi illetm&#xE9;nye brutt&#xF3; 1 507 400 forint, m&#xED;g a helyettese, Semj&#xE9;n Zsolt alig lemaradva brutt&#xF3; 1 101 900 forintot visz haza. Szijj&#xE1;rt&#xF3; P&#xE9;ter 997 200 forintot kapott mind a minisztereln&#xF6;k sz&#xF3;viv&#x151;jek&#xE9;nt, mind pedig a nemzetk&#xF6;zi &#xFC;gyek&#xE9;rt felel&#x151;s &#xE1;llamtitk&#xE1;rk&#xE9;nt.<br>
Ugyanennyit kapott Nyitrai Zsolt korm&#xE1;nyzati konzult&#xE1;ci&#xF3;k&#xE9;rt felel&#x151;s minisztereln&#xF6;ki biztos &#xE9;s Gir&#xF3;-Sz&#xE1;sz Andr&#xE1;s korm&#xE1;nysz&#xF3;viv&#x151; is. Szint&#xE9;n ezt az &#xF6;sszeget viszi haza L&#xE1;z&#xE1;r J&#xE1;nos, Varga Mih&#xE1;ly &#xE9;s Gy&#x151;ri Tibor, a jogi &#xFC;gyek&#xE9;rt felel&#x151;s &#xE1;llamtitk&#xE1;r. Nyitrait j&#xFA;lius 19-&#xE9;n mentette fel a minisztereln&#xF6;k, a heol.hu augusztus elej&#xE9;n azt &#xED;rta, hogy &#x151; lehet a Posta &#xFA;j vez&#xE9;rigazgat&#xF3;ja. (Mint arr&#xF3;l kor&#xE1;bban a hvg.hu besz&#xE1;molt, a Minisztereln&#xF6;ks&#xE9;gen Nyitrai t&#xE1;voz&#xE1;s&#xE1;r&#xF3;l megoszlottak a v&#xE9;lem&#xE9;nyek: egyes forr&#xE1;saink szerint a nemzeti konzult&#xE1;ci&#xF3; sikertelens&#xE9;ge miatt kellett t&#xE1;voznia, m&#xE1;sok szerint a ny&#xE1;r elej&#xE9;n kinevezett L&#xE1;z&#xE1;r J&#xE1;nos kezdem&#xE9;nyezte &#xE1;tszervez&#xE9;s &#xE1;ldozata lett a volt minisztereln&#xF6;ki biztos.)&quot;<br>
<a href="http://hvg.hu/itthon/20120824_orban_miniszterelnokseg_fizetes#" target="_blank" rel="nofollow">http://hvg.hu/itthon/20120824_orban_miniszterelnokseg_fizetes#</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69027</li>
						
						<li>2012. augusztus 25. 14:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48162288"></a>
						<a name="msg69026"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;P&#xE9;nteken 40 fokn&#xE1;l is melegebb volt, &#xED;gy megd&#x151;lt az orsz&#xE1;gos napi melegrekord - k&#xF6;z&#xF6;lte Jenki Szilvia, az Orsz&#xE1;gos Meteorol&#xF3;giai Szolg&#xE1;lat munkat&#xE1;rsa. Baj&#xE1;n 40,4 fokot m&#xE9;rtek, ez t&#xF6;bb mint egy fokkal magasabb, mint az eddigi, 2007-es napi cs&#xFA;cs.<br>
Mostan&#xE1;ig augusztus 24-&#xE9;n 2007-ben volt a legmelegebb. Akkor T&#xFA;rkev&#xE9;n 39 Celsius-fokot m&#xE9;rtek. Most enn&#xE9;l t&#xF6;bb mint egy fokkal melegebb volt Baj&#xE1;n, ahol 40,4 fokot m&#xE9;rtek.<br>
Budapesten 1918-ban volt a legmelegebb augusztus 24-&#xE9;n. Akkor 34,3 fokot m&#xE9;rtek. Jenki Szilvia azt mondta: enn&#xE9;l a f&#x151;v&#xE1;rosi maximum most 2 tizedfokkal kevesebb volt, &#xED;gy ez a napi rekord tov&#xE1;bbra is &#xE9;rv&#xE9;nyes.<br>
P&#xE9;nteken a meteorol&#xF3;giai szolg&#xE1;lat azt &#xED;rta: szombatra &#xE1;rnyalatnyit m&#xE9;rs&#xE9;kl&#x151;dik a h&#x151;s&#xE9;g az &#xE9;szaki megy&#xE9;kben, ott a k&#xF6;z&#xE9;ph&#x151;m&#xE9;rs&#xE9;klet 25 fok k&#xF6;r&#xFC;l alakul, m&#xED;g a d&#xE9;li orsz&#xE1;gr&#xE9;szben tov&#xE1;bbra is 27 fok felett v&#xE1;rhat&#xF3; a napi &#xE1;tlagh&#x151;m&#xE9;rs&#xE9;klet. A meteorol&#xF3;giai szolg&#xE1;lat a tart&#xF3;s h&#x151;s&#xE9;g miatt Baranya, Tolna, B&#xE1;cs-Kiskun, Csongr&#xE1;d, B&#xE9;k&#xE9;s &#xE9;s J&#xE1;sz-Nagykun-Szolnok megy&#xE9;re szombatra is a legmagasabb fokozat&#xFA;, piros figyelmeztet&#xE9;st adta ki. Az orsz&#xE1;g t&#xF6;bbi ter&#xFC;let&#xE9;re narancss&#xE1;rga, m&#xE1;sodfok&#xFA; figyelmeztet&#xE9;st adtak ki.&quot; - <a href="http://www.origo.hu/idojaras/20120824-megdolt-az-orszagos-napi-melegrekord.html" target="_blank" rel="nofollow">http://www.origo.hu/idojaras/20120824-megdolt-az-orszagos-napi-melegrekord.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69026</li>
						
						<li>2012. augusztus 25. 13:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48162281"></a>
						<a name="msg69025"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;A Magyra G&#xE1;rda &#xF6;t &#xE9;vvel ezel&#x151;tti megalakul&#xE1;s&#xE1;ra fognak eml&#xE9;kezni azok a felvonul&#xF3;k, akik szombaton d&#xE9;lut&#xE1;n h&#xE1;romkor indulnak a Kod&#xE1;ly k&#xF6;r&#xF6;ndt&#x151;l a H&#x151;s&#xF6;k ter&#xE9;re. A szervez&#x151;k szerint a t&#xF6;megben lesznek nem tiltott formaruh&#xE1;t visel&#x151;k is, &#xE9;s alakzatban fognak vonulni. A felvonul&#xE1;s ut&#xE1;n a H&#x151;s&#xF6;k ter&#xE9;n besz&#xE9;deket is mondani fognak, majd esk&#xFC;t&#xE9;telre is sor ker&#xFC;l.<br>
A m&#xE9;g m&#xE1;rciusban bejelentett felvonul&#xE1;s megtart&#xE1;s&#xE1;t a rend&#x151;rs&#xE9;g megtiltotta. A bejelent&#x151; jogorvoslati k&#xE9;relm&#xE9;nek azonban a F&#x151;v&#xE1;rosi T&#xF6;rv&#xE9;nysz&#xE9;k helyt adott, &#xED;gy a felvonul&#xE1;st megrendezhetik. A korm&#xE1;ny az esem&#xE9;nnyel kapcsolatban k&#xF6;z&#xF6;lte, nem &#xE9;rt egyet a Magyar G&#xE1;rda &#xE1;ltal k&#xE9;pviselt eszmeis&#xE9;ggel, de tiszteletben tartja a t&#xF6;rv&#xE9;nysz&#xE9;k d&#xF6;nt&#xE9;s&#xE9;t, &#xE9;s nem g&#xE1;tolja a szombati rendezv&#xE9;ny megtart&#xE1;s&#xE1;t. Azonban figyelmeztett&#xE9;k a megeml&#xE9;kez&#x151;ket, hogy ha sz&#xFC;ks&#xE9;ges, a leghat&#xE1;rozottabban fel fognak l&#xE9;pni a rendbont&#xF3;kkal szemben.<br>
A 2007 j&#xFA;nius&#xE1;ban bejegyzett Magyar G&#xE1;rda feloszlat&#xE1;sa &#xE9;rdek&#xE9;ben m&#xE9;g az &#xE9;v december&#xE9;ben ind&#xED;tott polg&#xE1;ri pert a F&#x151;v&#xE1;rosi F&#x151;&#xFC;gy&#xE9;szs&#xE9;g, mert az &#xFC;gy&#xE9;szek szerint a Magyar G&#xE1;rda Egyes&#xFC;let m&#x171;k&#xF6;d&#xE9;se s&#xE9;rtette m&#xE1;sok emberi m&#xE9;lt&#xF3;s&#xE1;g&#xE1;t. Az els&#x151;fok&#xFA; b&#xED;r&#xF3;s&#xE1;g d&#xF6;nt&#xE9;se 2008 december&#xE9;ben m&#xE9;g csak a Magyar G&#xE1;rda Egyes&#xFC;letet oszlatta fel, a m&#xE1;sodfokon elj&#xE1;r&#xF3;, joger&#x151;s &#xED;t&#xE9;letet hoz&#xF3; F&#x151;v&#xE1;rosi &#xCD;t&#xE9;l&#x151;t&#xE1;bla viszont m&#xE1;r a Magyar G&#xE1;rda Mozgalmat is, mondv&#xE1;n, az egyes&#xFC;lett&#x151;l a mozgalom elv&#xE1;laszthatatlan. A Legfels&#x151;bb B&#xED;r&#xF3;s&#xE1;g 2009. decemberi &#xED;t&#xE9;let&#xE9;vel v&#xE9;glegesen megsz&#xFC;ntette a Magyar G&#xE1;rd&#xE1;t.&quot; - <a href="http://www.origo.hu/itthon/20120825-a-magyar-gardara-fognak-emlekezni-a-hosok-teren.html" target="_blank" rel="nofollow">http://www.origo.hu/itthon/20120825-a-magyar-gardara-fognak-emlekezni-a-hosok-teren.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69025</li>
						
						<li>2012. augusztus 25. 13:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48162274"></a>
						<a name="msg69024"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.orientpress.hu/103363/RSS" target="_blank" rel="nofollow">http://www.orientpress.hu/103363/RSS</a><br>
M&#xF3;dos&#xED;totta a KRESZ egyes rendelkez&#xE9;seit a korm&#xE1;ny. A Nemzeti Fejleszt&#xE9;si Miniszt&#xE9;rium k&#xF6;zlem&#xE9;nye szerint a szab&#xE1;lyoz&#xE1;s egy&#xE9;rtelm&#x171;s&#xED;t&#xE9;s&#xE9;nek c&#xE9;lja, hogy az el&#x151;&#xED;r&#xE1;sok els&#x151;sorban ne a szankcion&#xE1;l&#xE1;sra adjanak alapot, hanem a k&#xF6;zleked&#xE9;s biztons&#xE1;g&#xE1;t jav&#xED;ts&#xE1;k az &#xE9;rthet&#x151; &#xE9;s betarthat&#xF3; k&#xF6;vetelm&#xE9;nyek meghat&#xE1;roz&#xE1;s&#xE1;val.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69024</li>
						
						<li>2012. augusztus 25. 13:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48160419"></a>
						<a name="msg69023"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://delibab.bloglap.hu/kepgaleriak/amit-mediaban-nem-lathatsz/" target="_blank" rel="nofollow">http://delibab.bloglap.hu/kepgaleriak/amit-mediaban-nem-lathatsz/</a><br>
Na, itt van amit ig&#xE9;rtem..megkerestem magyarul neketek, nehogy az legyen, hogy az&#xE9;rt angol, mert nem akararom, hogy &#xE9;rts&#xE9;k.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69023</li>
						
						<li>2012. augusztus 25. 01:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48156900"></a>
						<a name="msg69022"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;A Nemzeti alaptantervben megjelent a honv&#xE9;delmi ismeretek k&#xF6;telez&#x151; oktat&#xE1;sa, folytat&#xF3;dik &#xE9;s sz&#xE9;lesedik a &quot;Katona-suli&quot; program, a civil szakk&#xF6;z&#xE9;piskol&#xE1;kban pedig katonai ismeretek elnevez&#xE9;ssel a tanrend r&#xE9;szek&#xE9;nt, fakultat&#xED;v &#xE9;retts&#xE9;gi tant&#xE1;rgyk&#xE9;nt szerepel - k&#xF6;z&#xF6;lte a honv&#xE9;delmi miniszter p&#xE9;nteken K&#x151;szegen.<br>
Hende Csaba elmondta, hogy a honv&#xE9;ds&#xE9;g az &#xF6;nk&#xE9;ntess&#xE9;g elv&#xE9;n m&#x171;k&#xF6;dik, ugyanakkor a most indul&#xF3; katonai k&#xF6;z&#xE9;piskol&#xE1;ba t&#xED;zszeres, a tisztk&#xE9;pz&#xE9;sre pedig hat-nyolcszoros a t&#xFA;ljelentkez&#xE9;s.<br>
A k&#xF6;z&#xE9;pfok&#xFA; nyelvvizsg&#xE1;val, jeles &#xE9;retts&#xE9;givel rendelkez&#x151;k, kiv&#xE1;l&#xF3; fizikai pszichikai adotts&#xE1;g&#xFA; gyerekek k&#xF6;z&#xF6;tt lehet v&#xE1;logatni - ismertette.<br>
Sz&#xF3;lt arr&#xF3;l is, hogy a honv&#xE9;delmi ismeretek k&#xF6;telez&#x151; oktat&#xE1;s&#xE1;nak form&#xE1;it, a honv&#xE9;delmi nap megrendez&#xE9;s&#xE9;t&#x151;l a honv&#xE9;delmi szakk&#xF6;r&#xF6;k m&#x171;k&#xF6;d&#xE9;s&#xE9;ig az oktat&#xE1;si szakembereknek kell kidolgozniuk.<br>
Hende Csaba arr&#xF3;l is t&#xE1;j&#xE9;koztatott, hogy az idei tan&#xE9;vben Debrecenben elkezd&#x151;dik a k&#xE9;pz&#xE9;s az els&#x151; katonai k&#xF6;z&#xE9;piskol&#xE1;ban. A bentlak&#xE1;sos, katonai nevel&#xE9;st ny&#xFA;jt&#xF3; int&#xE9;zm&#xE9;nyben a hivat&#xE1;sos katonai p&#xE1;ly&#xE1;ra, tiszti &#xE9;s altiszti p&#xE1;ly&#xE1;ra k&#xE9;sz&#xED;tik fel a fiatalokat.<br>
&#xC1;talak&#xED;tott&#xE1;k a tiszti rendfokozat alatti - kor&#xE1;bban tiszthelyettesi - k&#xE9;pz&#xE9;si rendszert is, &#xE9;s fel&#xE1;ll&#xED;tott&#xE1;k az altiszteket k&#xE9;pz&#x151; int&#xE9;zm&#xE9;nyt Szentendr&#xE9;n.<br>
Patyi Andr&#xE1;s, a Nemzeti K&#xF6;zszolg&#xE1;lati Egyetem rektora arr&#xF3;l besz&#xE9;lt, hogy a honv&#xE9;delem az eg&#xE9;sz orsz&#xE1;g v&#xE9;delm&#xE9;r&#x151;l sz&#xF3;l, amelyben mindenkinek r&#xE9;szt kell vennie. &quot;R&#xF6;vid id&#x151; alatt kikopott a k&#xF6;ztudatb&#xF3;l, hogy a haz&#xE1;t, az orsz&#xE1;got v&#xE9;deni kell, &#xE9;s erre k&#xE9;szen kell &#xE1;llni - mondta.<br>
A rendezv&#xE9;nyen megeml&#xE9;keztek Ottlik G&#xE9;za (1912-1990) sz&#xFC;let&#xE9;s&#xE9;nek sz&#xE1;zadik &#xE9;vfordul&#xF3;j&#xE1;r&#xF3;l is. Az &#xED;r&#xF3; egyik legn&#xE9;pszer&#x171;bb reg&#xE9;nye, az Iskola a hat&#xE1;ron K&#x151;szegen j&#xE1;tsz&#xF3;dik.<br>
Hende Csaba a reg&#xE9;nyr&#x151;l azt mondta; az Iskola a hat&#xE1;ron parabola. Az alre&#xE1;l bels&#x151; &#xE9;let&#xE9;nek bemutat&#xE1;sa csak eszk&#xF6;z volt arra, hogy a hatalom term&#xE9;szet&#xE9;r&#x151;l, az elnyom&#xE1;sr&#xF3;l irodalmi nyelven sz&#xF3;ljon. A k&#xF6;nyvben le&#xED;rtak nem feleltek meg a val&#xF3;s&#xE1;gnak; az iskola nem &#xFA;gy m&#x171;k&#xF6;d&#xF6;tt.<br>
Ottlik G&#xE9;za volt oszt&#xE1;lyt&#xE1;rsai felel&#x151;ss&#xE9;gre is vont&#xE1;k az &#xED;r&#xF3;t, hogy nem mond igazat, mert nem &#xE9;rtett&#xE9;k meg, hogy az irodalom &#xE9;s a val&#xF3;s&#xE1;g k&#xE9;t k&#xFC;l&#xF6;nb&#xF6;z&#x151; dolog. Mindazok, akik ide j&#xE1;rtak, szeretettel eml&#xE9;keznek meg a katonai iskol&#xE1;r&#xF3;l - mondta a honv&#xE9;delmi miniszter.&quot; - <a href="http://hirek.msn.mainap.hu/itthon/kotelezo-lesz-honvedelmet-tanulni-21374/" target="_blank" rel="nofollow">http://hirek.msn.mainap.hu/itthon/kotelezo-lesz-honvedelmet-tanulni-21374/</a><br>
:P  - Sz&#xE9;p napot! :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69022</li>
						
						<li>2012. augusztus 24. 15:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48154375"></a>
						<a name="msg69021"></a>		
						
						
							
							
								<a class="owner">
									Fortuna &#xC1;kos [Axel]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Regisztr&#xE1;lj &#xE9;s keress p&#xE9;nzt a leg&#xFA;jabb forex oldalon azzal, hogy megh&#xED;vsz m&#xE1;sokat az oldalra <a href="http://prelaunchx.com/x/axelgold" target="_blank" rel="nofollow">http://prelaunchx.com/x/axelgold</a> Regisztr&#xE1;ci&#xF3;kor azonnali 100doll&#xE1;r a jutalmad !
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69021</li>
						
						<li>2012. augusztus 24. 07:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48153189"></a>
						<a name="msg69020"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem &#xF3;hajtottam soha a saj&#xE1;t n&#xE9;zeteimet el&#xE1;rulni &#xE9;s m&#xE1;sokra r&#xE1;k&#xE9;nyszer&#xED;teni &#xE9;s ezt&#xE1;n sem teszem, mert a saj&#xE1;t &#xFA;tj&#xE1;t mindenkinek mag&#xE1;nak kell megtal&#xE1;lnia &#xE9;s nem m&#xE1;sokat majmolnia! :P <br>
&quot;Hol a legk&#xF6;nnyebb &#xE1;ll&#xE1;st tal&#xE1;lni?<br>
Mivel a megyei jog&#xFA; v&#xE1;rosoknak nagyobb a t&#x151;kevonz&#xF3; k&#xE9;pess&#xE9;g&#xFC;k, &#xED;gy az ipar &#xE9;s a szolg&#xE1;ltat&#xE1;sok is koncentr&#xE1;ltabban vannak jelen, nem meglep&#x151;, hogy k&#xE9;t &#xE9;ve a teljes munkaid&#x151;ben foglalkoztatottak k&#xF6;zel negyede, mintegy 555 ezer f&#x151; dolgozott itt. Igaz, a gazdas&#xE1;gi v&#xE1;ls&#xE1;got &#x151;k sem tudt&#xE1;k kiker&#xFC;lni, &#xED;gy 2008-hoz k&#xE9;pest 24 ezerrel cs&#xF6;kkent a foglalkoztatottak sz&#xE1;ma.<br>
A telep&#xFC;l&#xE9;sek foglalkoztat&#xE1;si lehet&#x151;s&#xE9;geit jelzi az alkalmaz&#xE1;sban &#xE1;ll&#xF3;k &#xE9;s a munkak&#xE9;pes kor&#xFA; (15-64 &#xE9;ves) lak&#xF3;n&#xE9;pess&#xE9;g ar&#xE1;nya, ez mutatja, hogy az ott lak&#xF3; potenci&#xE1;lis munkav&#xE1;llal&#xF3;k mekkora h&#xE1;nyada tudna elhelyezkedni a v&#xE1;rosban. A legmagasabb &#xE9;rt&#xE9;ket Sz&#xE9;kesfeh&#xE9;rv&#xE1;r &#xE9;rte el 2010-ben (61 sz&#xE1;zal&#xE9;k), de Tatab&#xE1;nya &#xE9;s Sopron kiv&#xE9;tel&#xE9;vel K&#xF6;z&#xE9;p- illetve Nyugat-Dun&#xE1;nt&#xFA;l minden nagyv&#xE1;rosa az &#xE9;lmez&#x151;nyben tal&#xE1;lhat&#xF3;. Tatab&#xE1;nya munkaer&#x151; &quot;&quot;elsz&#xED;v&#xE1;s&#xE1;ban&quot;&quot; fontos szerepet t&#xF6;lt be Budapest, Sopron eset&#xE9;ben Ausztria k&#xF6;zels&#xE9;ge. &#xC9;rd pedig a f&#x151;v&#xE1;ros domin&#xE1;ns szerepe &#xE9;s szomsz&#xE9;ds&#xE1;ga miatt van speci&#xE1;lis helyzetben, tipikus &quot;&quot;alv&#xF3;v&#xE1;rosi&quot;&quot; funkci&#xF3;t t&#xF6;lt be, a mutat&#xF3; &#xE9;rt&#xE9;ke ez&#xE9;rt itt mind&#xF6;ssze 15 sz&#xE1;zal&#xE9;k. A d&#xE9;l-dun&#xE1;nt&#xFA;li v&#xE1;rosok k&#xF6;z&#xFC;l Szeksz&#xE1;rd emelkedik m&#xE9;g ki e tekintetben magasabb viszony&#xED;t&#xE1;si &#xE9;rt&#xE9;kkel (50 sz&#xE1;zal&#xE9;k), a r&#xE9;gi&#xF3; t&#xF6;bbi megyei jog&#xFA; v&#xE1;ros&#xE1;ban &#xE9;s eg&#xE9;sz Kelet-Magyarorsz&#xE1;g ter&#xFC;let&#xE9;n kedvez&#x151;tlenebb a helyzet.<br>
Persze az is fontos fokm&#xE9;r&#x151; lehet, hogy mennyi a munkan&#xE9;lk&#xFC;li: a legt&#xF6;bb &#xE1;ll&#xE1;skeres&#x151;t Debrecenben (12 900 f&#x151;), a legkevesebbet Sopronban (985 f&#x151;) tartottak nyilv&#xE1;n. Amennyiben a regisztr&#xE1;lt munkan&#xE9;lk&#xFC;lieknek a munkak&#xE9;pes kor&#xFA; n&#xE9;pess&#xE9;ghez viszony&#xED;tott ar&#xE1;ny&#xE1;t n&#xE9;zz&#xFC;k, &#xFA;gy Sopron vezet a maga 2,3 sz&#xE1;zal&#xE9;k&#xE1;val, de nem sokkal van lemaradva &#xC9;rd (4 sz&#xE1;zal&#xE9;k), Szombathely (4,6), Gy&#x151;r (4,8) &#xE9;s Veszpr&#xE9;m (4,9) sem. A lista m&#xE1;sik v&#xE9;g&#xE9;n Salg&#xF3;tarj&#xE1;n (16,8) &#xE9;s Miskolc (10,7) tal&#xE1;lhat&#xF3;, de nem sokkal k&#xF6;veti &#x151;ket Sz&#xE9;kesfeh&#xE9;rv&#xE1;r (10,4) sem.<br>
Duna&#xFA;jv&#xE1;rosban a legnagyobb az &#xE1;tlagfizet&#xE9;s, &#xC9;rden a legkisebb<br>
Amennyiben siker&#xFC;lt &#xE1;ll&#xE1;st tal&#xE1;lnunk, az sem mindegy, hogy milyen fizet&#xE9;st kapunk. Ez f&#x151;leg annak tekintet&#xE9;ben fontos, hogy a j&#xFA;liust&#xF3;l &#xE9;l&#x151; &#xFA;j Munka t&#xF6;rv&#xE9;nyk&#xF6;nyve szerint imm&#xE1;ron lehet&#x151;s&#xE9;g ny&#xED;lik arra, hogy a munk&#xE1;ltat&#xF3; elt&#xE9;r&#x151; r&#xE9;gi&#xF3;kban tal&#xE1;lhat&#xF3; telephelyein az adott ter&#xFC;let saj&#xE1;toss&#xE1;gaira (p&#xE9;ld&#xE1;ul munkaer&#x151;-sz&#xFC;ks&#xE9;glet, alkalmazott munkab&#xE9;r-szint) tekintettel elt&#xE9;r&#x151; javadalmaz&#xE1;st &#xE1;llap&#xED;tson meg ugyanazon munkak&#xF6;rt bet&#xF6;lt&#x151; munkav&#xE1;llal&#xF3;i sz&#xE1;m&#xE1;ra. B&#xE1;r az itt l&#xE1;that&#xF3; adatok 2010-esek, az&#xE9;rt a f&#x151;bb k&#xF6;vetkeztet&#xE9;sek levonhat&#xF3;ak bel&#x151;le.&quot; <a href="http://www.napi.hu/magyar_gazdasag/ide_koltozzon_ha_tobbet_akar_keresni.528871.html" target="_blank" rel="nofollow">http://www.napi.hu/magyar_gazdasag/ide_koltozzon_ha_tobbet_akar_keresni.528871.html</a><br>
Brutt&#xF3; &#xE9;s nett&#xF3; &#xE1;tlagkeresetek alakul&#xE1;sa, 2010 (Forr&#xE1;s: KSH)<br>
<a href="http://www.napi.hu/fototar/201208/500/image1345632011.jpg" target="_blank" rel="nofollow">http://www.napi.hu/fototar/201208/500/image1345632011.jpg</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69020</li>
						
						<li>2012. augusztus 23. 21:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48150140"></a>
						<a name="msg69019"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ha szerintetek az IGAZS&#xC1;G les&#xF6;p&#xF6;rhet&#x151; eszetlen f&#xE9;lmondatokkal &#xE9;s szem&#xE9;lyesked&#xE9;ssel, akkor meg is &#xE9;rdemlitek azt a nihilt, amiben tespedtekz &#xE9;s dagony&#xE1;ztokl! :P <br>
Az &#xE9;rtelmes gondolatokat likvid&#xE1;lni, topikokat &#xF6;nk&#xE9;nyesen moder&#xE1;lni &#xE9;s m&#xE1;sokat kitiltani csak a S&#xE1;t&#xE1;n gyermekeinek fontos, mert &#x151;ket nagyon tudja zavarni az &quot;igazs&#xE1;g&quot;! Szvsz az esetleg l&#xE9;tez&#x151;Teremt&#x151; el&#x151;tt minden teremtm&#xE9;ny&#xE9;nek minden gondolata kedves, hiszen a &quot;gyermekeit&quot; mindenek felett szereti ugyeb&#xE1;r...LOL
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69019</li>
						
						<li>2012. augusztus 23. 14:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48148825"></a>
						<a name="msg69018"></a>		
						
						
							
							
								<a class="owner">
									Fortuna &#xC1;kos [Axel]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Regisztr&#xE1;lj &#xE9;s keress p&#xE9;nzt a leg&#xFA;jabb forex oldalon azzal, hogy megh&#xED;vsz m&#xE1;sokat az oldalra <a href="http://prelaunchx.com/x/axelgold" target="_blank" rel="nofollow">http://prelaunchx.com/x/axelgold</a> Regisztr&#xE1;ci&#xF3;kor azonnali 100doll&#xE1;r a jutalmad !
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69018</li>
						
						<li>2012. augusztus 23. 10:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48139920"></a>
						<a name="msg69017"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69016: Hiszel a mes&#xE9;kben? LOL - N&#xE9;zz&#xFC;k &#xE1;t ink&#xE1;bb az Orb&#xE1;n korm&#xE1;ny eredm&#xE9;nyeit:<br>
1. A c&#xE9;gek nyeres&#xE9;g ut&#xE1;n fizetend&#x151; t&#xE1;rsas&#xE1;gi ad&#xF3;j&#xE1;t 10 sz&#xE1;zal&#xE9;kra cs&#xF6;kkentik a jelenlegi 19-r&#x151;l az &#xE9;vi 500 milli&#xF3;s &#xE9;ves nyeres&#xE9;g alatt. - A bev&#xE9;telcs&#xF6;kken&#xE9;s cirka 250 milli&#xE1;rd k&#xFC;r&#xFC;li miatta, b&#xE1;r eddig is sokan voltak, akik nem mutattak ki nyeres&#xE9;get ....<br>
2. Az egykulcsos csal&#xE1;di j&#xF6;vedelemad&#xF3; eset&#xE9;ben az szja 16 sz&#xE1;zal&#xE9;kos lett.<br>
- A bev&#xE9;telcs&#xF6;kken&#xE9;s itt is jelent&#x151;s &#xE9;s csakis a magasabb j&#xF6;vedelm&#x171;ek gazdagodnak, t&#x151;le &#xE9;s a csal&#xE1;di jelleg a legszeg&#xE9;nyebbekn&#xE9;l smafu, mert nem tudj&#xE1;k ig&#xE9;nybe venni.<br>
3. Elt&#xF6;r&#xF6;ltek kisv&#xE1;llalkoz&#xF3;kat &#xE9;rint&#x151; kisebb ad&#xF3;kat. <br>
- A bev&#xE9;telcs&#xF6;kken&#xE9;s enn&#xE9;l is milli&#xE1;rdos nagys&#xE1;grend&#x171; t&#xE9;tel.<br>
4. Felsz&#xE1;molt&#xE1;k a MANYUP-okat &#xE9;s &#xED;gy hossz&#xFA;t&#xE1;vra megn&#xF6;velt&#xE9;k az &#xE1;llam nyugd&#xED;jk&#xF6;telezetts&#xE9;geit.<br>
- R&#xE1;ad&#xE1;sul a 2700 milli&#xE1;rdot ad&#xF3;ss&#xE1;gcs&#xF6;kkent&#xE9;sre haszn&#xE1;lva az &#xE1;llamad&#xF3;ss&#xE1;g nem cs&#xF6;kkent, hanem 336 milli&#xE1;rddal n&#xF6;vekedett....:P <br>
5. Megsz&#x171;nt az egyenes &#xE1;gi vagyonmozg&#xE1;sra vonatkoz&#xF3; illet&#xE9;kad&#xF3;z&#xE1;s. <br>
- Az egyenes&#xE1;gi k&#xF6;zvetlen &#xF6;r&#xF6;kl&#xE9;sit m&#xE1;r az el&#x151;z&#x151; korm&#xE1;ny megsz&#xFC;ntette &#xE9;s most az oz&#xE1;si illet&#xE9;ket t&#xF6;r&#xF6;lt&#xE9;k el, ahol a kies&#x151; bev&#xE9;tel att&#xF3;l magas, hogy a vagyonokat &#xED;gy lehet a csal&#xE1;dban eladugni... <br>
6. A beruh&#xE1;z&#xE1;sokhoz sz&#xFC;ks&#xE9;ges 51 enged&#xE9;ly egyharmad&#xE1;t elt&#xF6;r&#xF6;lt&#xE9;k?. <br>
- B&#xE1;r t&#xE9;nyleg sok felesleges el&#x151;&#xED;r&#xE1;s &#xE9;s jogszab&#xE1;ly, meg k&#xF6;zhivatal van &#xE9;s felsz&#xE1;mol&#xE1;suk &#xFC;dv&#xF6;z&#xF6;lend&#x151; lenne, de a munkan&#xE9;lk&#xFC;lis&#xE9;get n&#xF6;vel&#x151; l&#xE9;p&#xE9;s lenne, ha t&#xE9;nyleg felsz&#xE1;moln&#xE1;k a s&#xF3;hivatalokat!!<br>
7. Megsz&#xFC;ntett&#xE9;k az egyszer&#x171;s&#xED;tett foglalkoztat&#xE1;si forma r&#xE9;gi rendszer&#xE9;t, &#xE9;s helyette &#xFA;jat hoztak l&#xE9;tre.<br>
- Nem kell semmi, csak netes regisztr&#xE1;ci&#xF3;, hiszen ad&#xF3;mentesen dolgozhatnak mag&#xE1;nszem&#xE9;lyekn&#xE9;l &#xE9;s &#xFC;dv&#xF6;z&#xF6;lhetj&#xFC;k az &#xFA;j csel&#xE9;dkorszakot, ahol a munkav&#xE1;llal&#xF3;nak se nyugd&#xED;ja, se e&#xFC;-i biztos&#xED;t&#xE1;sa... <br>
8. Ingatlan b&#xE9;rbead&#xE1;shoz ne kelljen v&#xE1;llalkoz&#xF3;nak lenni. - Ez logikus &#xE9;s j&#xF3;!<br>
9. Megadt&#xE1;k a jogot mindenkinek a p&#xE1;linkaf&#x151;z&#xE9;shez. <br>
- Legal&#xE1;bb ihasson a magyar, ha m&#xE1;r &#xFA;gyse boldog... <br>
10. &#xC1;famentess&#xE9; tett&#xE9;k az adom&#xE1;nyoz&#xE1;st. ?<br>
- A bev&#xE9;telkies&#xE9;s itt sem elhanyagolhat&#xF3; t&#xE9;tel...LOL<br>
11. K&#xF6;nny&#xED;tettek a kistermel&#x151;k &#xE9;lelmiszer&#xE9;rt&#xE9;kes&#xED;t&#xE9;si felt&#xE9;telein. <br>
- Szvsz eddig is ad&#xF3;mentesen &#xE9;rt&#xE9;kes&#xED;thettek az adott m&#xE9;rt&#xE9;kig... <br>
12. Kib&#x151;v&#xED;tet&#xE9;k a Sz&#xE9;chenyi-k&#xE1;rtya programot, az &#xF6;sszeghat&#xE1;r 50 milli&#xF3;. <br>
- Ez egy olyan hitel, amit ki kell termelni, vissza kell fizetni &#xE9;s mindig benne a cs&#x151;d kock&#xE1;zata... <br>
13. Az eur&#xF3;pai uni&#xF3;s forr&#xE1;sokat radik&#xE1;lisan &#xE1;trendezt&#xE9;k a kis- &#xE9;s k&#xF6;z&#xE9;pv&#xE1;llalkoz&#xE1;sok ir&#xE1;ny&#xE1;ba. <br>
- Szvsz &#x151;k eddig is ig&#xE9;nyelhett&#xE9;k a forr&#xE1;sokat &#xE9;s a lehet&#x151;s&#xE9;gek t&#xF6;red&#xE9;k&#xE9;re p&#xE1;ly&#xE1;ztak, pedig a j&#xF3;l fizetett seg&#xED;t&#x151; h&#xE1;l&#xF3;zat is ki van &#xE9;p&#xED;tve.<br>
14. K&#xF6;lts&#xE9;gstop az &#xE1;llami &#xE9;s k&#xF6;lts&#xE9;gvet&#xE9;si int&#xE9;zm&#xE9;nyekn&#xE9;l. <br>
- Ha a feladatok is cs&#xF6;kkennek, ezzel semmi gond.<br>
15. Nem alak&#xED;tott&#xE1;k &#xE1;t a k&#xF6;zszf&#xE9;ra b&#xE9;rrendszer&#xE9;t. <br>
- M&#xE1;r r&#xE9;g egys&#xE9;ges&#xED;teni kellett volna &#xE9;s a minim&#xE1;lb&#xE9;rhez igaz&#xED;tani, de nem ezt tett&#xE9;k.<br>
Szvsz a minisztereln&#xF6;k fizet&#xE9;se pedig minden &#xE1;llami tulajdon&#xFA; c&#xE9;gfizet&#xE9;s maximum&#xE1;t is meghat&#xE1;rozhatn&#xE1;.<br>
16. Fel&#xFC;lvizsg&#xE1;lj&#xE1;k a kiad&#xE1;sokat a miniszt&#xE9;riumokn&#xE1;l &#xE9;s &#xE1;llami alapokn&#xE1;l. - Meddig &#xE9;s mikor is?<br>
- J&#xF3;l hangzik, megtakar&#xED;t&#xE9;st nem jelent, ha nem sz&#x171;k&#xED;tik a feladatok k&#xF6;r&#xE9;t.<br>
17. &#xC1;talak&#xED;tj&#xE1;k a k&#xFC;ls&#x151; megb&#xED;z&#xE1;sok &#xE9;s feladatkiszervez&#xE9;sek rendszer&#xE9;t, de &#xFA;gy, hogy megint a haverok a nyer&#x151;k. <br>
Szvsz ez akkor lenne &#xF6;rvendetes h&#xED;r, v&#xE9;gleg felsz&#xE1;moln&#xE1;k &#xE9;s megtiltan&#xE1;k ezeket! LOL<br>
Tov&#xE1;bb is folytathatn&#xE1;m, de ez is b&#x151;ven sokk! :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69017</li>
						
						<li>2012. augusztus 21. 19:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. augusztus 21. 16:19
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48138608"></a>
						<a name="msg69016"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69015: <a href="http://deakjanos.5mp.eu/web.php?a=deakjanos&amp;o=2z73RAXAHY" target="_blank" rel="nofollow">http://deakjanos.5mp.eu/web.php?a=deakjanos&amp;o=2z73RAXAHY</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69016</li>
						
						<li>2012. augusztus 21. 16:19</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz... 2012. augusztus 21. 14:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48137788"></a>
						<a name="msg69015"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mindenki els&#x151;k&#xE9;nt arra asszoci&#xE1;l, ami a saj&#xE1;t gondja... :D <br>
Szvsz aki meg nem &#xF6;nmag&#xE1;hoz m&#xE9;ri a st&#xED;lust &#xE9;s a sz&#xED;nvonalat, valamint a tolerancia is szem&#xE9;lyv&#xE1;logat&#xE1;son alapul n&#xE1;la, az bizony el&#xE1;shatja mag&#xE1;t, ha v&#xE9;gre t&#xFC;k&#xF6;rbre mer n&#xE9;zni &#xE9;s l&#xE1;tja is v&#xE9;gre &#xF6;nmag&#xE1;t... :P <br>
Ez van: &quot;Emeli brutt&#xF3; nyolc forinttal a 95-&#xF6;s benzin &#xE9;s hat forinttal a g&#xE1;zolaj literenk&#xE9;nti nagykereskedelmi &#xE1;r&#xE1;t a Mol cs&#xFC;t&#xF6;rt&#xF6;k&#xF6;n - &#xE9;rtes&#xFC;lt piaci forr&#xE1;sokb&#xF3;l kedden az MTI. Egy liter 95-&#xF6;s benzin &#xED;gy &#xE1;tlagosan 439 forintba ker&#xFC;l majd.<br>
A 95-&#xF6;s benzin &#xE1;tlag&#xE1;ra 439 forintra, a g&#xE1;zolaj&#xE9; 435 forintra n&#x151; a h&#xE9;ten. Egy hete a Mol 5 forinttal emelte a 95-&#xF6;s benzin &#xE9;s 3 forinttal a g&#xE1;zolaj literenk&#xE9;nti nagykereskedelmi &#xE1;r&#xE1;t.<br>
A benzin &#xE1;ra az id&#xE9;n &#xE1;prilis elej&#xE9;n &#xE9;rte el cs&#xFA;cs&#xE1;t, akkor egy liter &#xE1;tlagosan 451 forintba ker&#xFC;lt. A g&#xE1;zolaj janu&#xE1;r k&#xF6;zep&#xE9;n volt a legdr&#xE1;g&#xE1;bb, akkor egy liter &#xE1;tlagosan 449 forint volt. Az aut&#xF3;sok 20-25 forintos &#xE1;rk&#xFC;l&#xF6;nbs&#xE9;get is tapasztalhatnak a kutakn&#xE1;l.&quot; - <a href="http://www.origo.hu/auto/20120821-nyolc-forinttal-dragul-a-benzin.html" target="_blank" rel="nofollow">http://www.origo.hu/auto/20120821-nyolc-forinttal-dragul-a-benzin.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69015</li>
						
						<li>2012. augusztus 21. 14:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48136864"></a>
						<a name="msg69014"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Emberek..valaki!..mi&#xE9;rt van az hogy ha a saj&#xE1;t &#xFC;zen&#x151;falamra felt&#xF6;lt&#xF6;k 1gif. form&#xE1;tumot az meg sem nyikkan..de..ha hozz&#xE1;sz&#xF3;l&#xE1;sn&#xE1;l teszem (ak&#xE1;r a saj&#xE1;t, ak&#xE1;r valaki m&#xE1;s &#xFC;zenet&#xE9;re reag&#xE1;lva) t&#xF6;k&#xE9;letesen m&#x171;k&#xF6;dik? :O :| 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69014</li>
						
						<li>2012. augusztus 21. 10:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48135531"></a>
						<a name="msg69013"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vir&#xE1;gkarnev&#xE1;l 2012. - <a href="http://debrecen.varosom.hu/upload_pic/big/19/46724120214032708_debreceni_viragkarneval2012.jpg" target="_blank" rel="nofollow">http://debrecen.varosom.hu/upload_pic/big/19/46724120214032708_debreceni_viragkarneval2012.jpg</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69013</li>
						
						<li>2012. augusztus 20. 23:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48133018"></a>
						<a name="msg69012"></a>		
						
						
							
							
								<a class="owner">
									Halmai Zsuzsa
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69012</li>
						
						<li>2012. augusztus 20. 18:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48132997"></a>
						<a name="msg69011"></a>		
						
						
							
							
								<a class="owner">
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69010: telep&#xED;tsd fel a greasemonkey kieg&#xE9;sz&#xED;t&#x151;t, vagy ha m&#xE1;r volt, akkor enged&#xE9;lyezni kell :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69011</li>
						
						<li>2012. augusztus 20. 18:38</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. augusztus 20. 18:35
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48132978"></a>
						<a name="msg69010"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T G&#xE9;ph&#xE1;z, ezt hogyan lehetne lefuttatni?<br>
&#xA0;<br>
&#xA0;<br>
var fileMETA=&lt;&gt;&lt;![CDATA[<br>
// ==UserScript==<br>
// @name iwiw  TOOLS v2 (Greasemonkey)<br>
// @description iwiw  TOOLS - Tegy&#xFC;k jobb&#xE1; az iWiW -et!<br>
// @version 2.4.18<br>
// @copyright 2008-2011 pzs<br>
// @namespace <a href="http://userscripts.org/scripts/show/24506" target="_blank" rel="nofollow">http://userscripts.org/scripts/show/24506</a><br>
// @include <a href="http://www.iwiw.hu/*" rel="nofollow">http://www.iwiw.hu/*</a><br>
// @include <a href="http://iwiw.hu/*" rel="nofollow">http://iwiw.hu/*</a><br>
// @require <a href="https://ajax.googleapis.com/ajax/libs/jquery/1.6.1/jquery.min.js" target="_blank" rel="nofollow">https://ajax.googleapis.com/ajax/libs/jquery/1.6.1/jquery.min.js</a><br>
// @debug 0<br>
// ==/UserScript==<br>
]]&gt;&lt;/&gt;.toString();<br>
// Oper&#xE1;hoz, b&#xE1;r nem igaz&#xE1;n megy benne... (copyright 2009, 2010 James Campos)<br>
if(typeof GM_deleteValue == &apos;undefined&apos;) {<br>
 GM_addStyle=function(css) {<br>
 var style = document.createElement(&apos;style&apos;);<br>
 style.textContent = css;<br>
 document.getElementsByTagName(&apos;head&apos;)[0].appendChild(style);<br>
 }<br>
 GM_deleteValue=function(name) {<br>
 localStorage.removeItem(name);<br>
 }<br>
 GM_getValue=function(name, defaultValue) {<br>
 var value = localStorage.getItem(name);<br>
 if (!value)<br>
 return defaultValue;<br>
 var type = value[0];<br>
 value = value.substring(1);<br>
 switch (type) {<br>
 case &apos;b&apos;:<br>
 return value == &apos;true&apos;;<br>
 case &apos;n&apos;:<br>
 return Number(value);<br>
 default:<br>
 return value;<br>
 }<br>
 }<br>
 GM_log=function(message) {<br>
 console.log(message);<br>
 }<br>
 GM_openInTab=function(url) {<br>
 return window.open(url, &quot;_blank&quot;);<br>
 }<br>
 GM_registerMenuCommand=function(name, funk) {<br>
 // todo<br>
 }<br>
 GM_setValue=function(name, value) {<br>
 value=(typeof value)[0] + value;<br>
 localStorage.setItem(name, value);<br>
 }<br>
 unsafeWindow=window;<br>
}<br>
// meta blokk feldolgoz&#xE1;sa<br>
// forr&#xE1;s: <a href="https://github.com/Martii/greasemonkey/wiki/greasemonkey-manual-metadata-block" target="_blank" rel="nofollow">https://github.com/Martii/greasemonkey/wiki/greasemonkey-manual-metadata-block</a><br>
function parseHeaders(metadataBlock){<br>
 var headers = {};<br>
 //alert(metadataBlock);<br>
 var line, name, prefix, header, key, value;<br>
 var lines = metadataBlock.split(/\n/);//.filter(/\/\/ @/);<br>
 for each (line in lines) {<br>
 try{<br>
 [, name, value] = line.match(/\/\/ @(\S*)\s*(.*)/);<br>
 switch (name) {<br>
 case &quot;licence&quot;:<br>
 name = &quot;license&quot;;<br>
 break;<br>
 }<br>
 [key, prefix] = name.split(/:/).reverse();<br>
 if (prefix) {<br>
 if (!headers[prefix])<br>
 headers[prefix] = new Object;<br>
 header = headers[prefix];<br>
 }else<br>
 header = headers;<br>
 if (header[key]) {<br>
 if (!(header[key] instanceof Array)) header[key] = new Array(header[key]);<br>
 header[key].push(value);<br>
 }else header[key] = value;<br>
 }catch(ex){}<br>
 }<br>
 headers[&quot;licence&quot;] = headers[&quot;license&quot;];<br>
 return headers;<br>
}<br>
// iwiw  TOOLS:<br>
(function(){<br>
 var META=parseHeaders(fileMETA);<br>
 var VERSION=&apos;v&apos;+META.version;<br>
 var DEBUG=META.debug==&quot;1&quot; || META.debug==&quot;true&quot;;<br>
 var start_time=new Date();<br>
var $2=unsafeWindow.jQuery;<br>
// JSON 2.2 <a href="http://code.google.com/p/jquery-json/" target="_blank" rel="nofollow">http://code.google.com/p/jquery-json/</a><br>
(function($){$.toJSON=function(o){if(typeof(JSON)==&apos;object&apos;&amp;&amp;JSON.stringify)return JSON.stringify(o);var type=typeof(o);if(o===null)return&quot;null&quot;;if(type==&quot;undefined&quot;)return undefined;if(type==&quot;number&quot;||type==&quot;boolean&quot;)return o+&quot;&quot;;if(type==&quot;string&quot;)return $.quoteString(o);if(type==&apos;object&apos;){if(typeof o.toJSON==&quot;function&quot;)return $.toJSON(o.toJSON());if(o.constructor===Date){var month=o.getUTCMonth()+1;if(month&lt;10)month=&apos;0&apos;+month;var day=o.getUTCDate();if(day&lt;10)day=&apos;0&apos;+day;var year=o.getUTCFullYear();var hours=o.getUTCHours();if(hours&lt;10)hours=&apos;0&apos;+hours;var minutes=o.getUTCMinutes();if(minutes&lt;10)minutes=&apos;0&apos;+minutes;var seconds=o.getUTCSeconds();if(seconds&lt;10)seconds=&apos;0&apos;+seconds;var milli=o.getUTCMilliseconds();if(milli&lt;100)milli=&apos;0&apos;+milli;if(milli&lt;10)milli=&apos;0&apos;+milli;return&apos;&quot;&apos;+year+&apos;-&apos;+month+&apos;-&apos;+day+&apos;T&apos;+hours+&apos;:&apos;+minutes+&apos;:&apos;+seconds+&apos;.&apos;+milli+&apos;Z&quot;&apos;;}if(o.constructor===Array){var ret
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69010</li>
						
						<li>2012. augusztus 20. 18:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48132897"></a>
						<a name="msg69009"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									69008: Sz&#xE9;pen jellemezted magadat &#xE9;s csal&#xE1;dodat, hiszen r&#xE1;m gyetlen szavad sem igaz! :P <br>
 Isteni gondolat sem l&#xE9;tezik, csak emberi fant&#xE1;zia van, de az v&#xE9;gtelen &#xE9;s szinte mindenhat&#xF3;... <br>
Te boldog ember vagy? Mert hatalomt&#xF3;l, m&#xE9;di&#xE1;t&#xF3;l &#xE9;s Isten l&#xE9;t&#xE9;t&#x151;l f&#xFC;ggetlen&#xFC;l boldog ember az, aki reggel felkel, este lefekszik, &#xE9;s mindig azt csin&#xE1;lja, amihez kedve van &#xE9;s nincsenek hi&#xE1;ny&#xE9;rzetei... <br>
A szabad v&#xE1;laszt&#xE1;s adott &#xE9;s a tiszta lekiismeret f&#xFC;ggv&#xE9;nye pedig a l&#xE9;t&#xFC;nk min&#x151;s&#xE9;ge... :P <br>
****************************************************<br>
- Anya, t&#xE9;nyleg porb&#xF3;l lett&#xFC;nk, &#xE9;s porr&#xE1; lesz&#xFC;nk?<br>
- Igen, kisfiam.<br>
- Akkor valaki meghalt az &#xE1;gyam alatt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#69009</li>
						
						<li>2012. augusztus 20. 18:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. augusztus 20. 18:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="29">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="28" href="page_29.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_26.html" rel="25">26</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_27.html" rel="26">27</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_28.html" rel="27">28</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_29.html" rel="28">29</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>30</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_31.html" rel="30">31</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_33.html" rel="32">33</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="30" href="page_31.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

