









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="1909">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1908" href="page_1909.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1906.html" rel="1905">1906</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1907.html" rel="1906">1907</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1908.html" rel="1907">1908</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1909.html" rel="1908">1909</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1910</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1911.html" rel="1910">1911</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1912.html" rel="1911">1912</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1913.html" rel="1912">1913</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1910" href="page_1911.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7619058"></a>
						<a name="msg12638"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12635: akkor ideje lesz a megh&#xED;v&#xF3;j&#xE1;t is t&#xF6;r&#xF6;lni, &#xE9;s a megh&#xED;v&#xF3;ja &#xF6;sszes ismer&#x151;s&#xE9;t megvonni a k&#xF6;vetkez&#x151; megh&#xED;v&#xF3;oszt&#xE1;sb&#xF3;l egy kedves gh-s &#xFC;zenet kis&#xE9;ret&#xE9;ben, amiben a GH felvil&#xE1;gos&#xED;tja a &quot;k&#xE1;rosultakat&quot;, hogy mi&#xE9;rt sz&#xED;dj&#xE1;k kedves ismer&#x151;s&#xFC;ket a j&#xF6;v&#x151;ben
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12638</li>
						
						<li>2006. j&#xFA;nius 23. 23:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									P&#xE1;sztor &quot;atomboy&quot; Tam&#xE1;s [ato... 2006. j&#xFA;nius 23. 23:15
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7619018"></a>
						<a name="msg12637"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12636. a 12634.-re
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12637</li>
						
						<li>2006. j&#xFA;nius 23. 23:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7619011"></a>
						<a name="msg12636"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T-Harakiri
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12636</li>
						
						<li>2006. j&#xFA;nius 23. 23:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7618968"></a>
						<a name="msg12635"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;sztor &amp;quot;atomboy&amp;quot; Tam&#xE1;s [ato...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hitler visszatert.<br>
<a href="http://wiw.hu/pages/user/userdata.jsp?userID=9136125" rel="nofollow">http://wiw.hu/pages/user/userdata.jsp?userID=9136125</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12635</li>
						
						<li>2006. j&#xFA;nius 23. 23:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7618783"></a>
						<a name="msg12634"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Most nyitottam fel a T-Online sz&#xE1;ml&#xE1;nkat, &#xE9;s mit olvasok a mell&#xE9;kelt leafletben?<br>
&quot;KERESSE MEG R&#xC9;G NEM L&#xC1;TOTT ISMER&#x150;SEIT!<br>
Eml&#xE9;kszik m&#xE9;g az &#xE1;ltal&#xE1;nos iskolai legjobb bar&#xE1;tj&#xE1;ra vagy &#xE9;lete els&#x151; szerelm&#xE9;re? Ha pontos szem&#xE9;lyle&#xED;r&#xE1;st nem is tudna adni r&#xF3;luk,az biztos, hogy a nev&#xFC;ket nem feledte el. Esz&#xE9;be jut mostan&#xE1;ban, milyen j&#xF3; lenne &#xFA;jra besz&#xE9;lgetn&#xFC;k; tudnihogy megy soruk, mi let vel&#xFC;k a legut&#xF3;bbi tal&#xE1;lkoz&#xE1;s &#xF3;ta? A megold&#xE1;s az IWIW  (intenational who is who, azaz a nemzetk&#xF6;zi ki kicsoda), mely a l&#xE9;tez&#x151; bar&#xE1;ts&#xE1;gokat &#xE9;s kapcsolatokat online form&#xE1;ban felt&#xE9;rk&#xE9;pez&#x151; k&#xF6;z&#xF6;ss&#xE9;gi oldal. A f&#xF3;rumra csak megh&#xED;v&#xF3;val lehet bel&#xE9;pni, de a n&#xE9;pszer&#x171;s&#xE9;gnek k&#xF6;sz&#xF6;nhet&#x151;en a port&#xE1;l felhaszn&#xE1;l&#xF3;inak sz&#xE1;ma m&#xE1;r el&#xE9;rte a 740ezret, &#xED;gy nagy a val&#xF3;sz&#xED;n&#x171;s&#xE9;ge, hogy az &#xD6;n ismer&#x151;si is tagjai m&#xE1;r a k&#xF6;z&#xF6;ss&#xE9;gnek. Szerezzen mag&#xE1;nak megh&#xED;v&#xF3;t, &#xE9;s csatlakozzon a k&#xF6;z&#xF6;ss&#xE9;ghez. <a href="http://www.iwiw.hu&quot;" target="_blank" rel="nofollow">www.iwiw.hu&quot;</a><br>
HA lehetne bold-dal &#xED;rni, kiemeln&#xE9;m az utols&#xF3; k&#xE9;t mondatot.<br>
Nagyon tetszik, hogy valami olyat rekl&#xE1;moznak, amit &#x151;k szab&#xE1;lyoznak, m&#xE9;ghozz&#xE1; le a megh&#xED;v&#xF3;k korl&#xE1;toz&#xE1;s&#xE1;val, nem oszt&#xE1;s&#xE1;val...<br>
Azt is el tudom k&#xE9;pzelni, hogy h&#xE1;ny bar&#xE1;ts&#xE1;g,ismerets&#xE9;g megy r&#xF6;gt&#xF6;n t&#xF6;nkre, mikor r&#xE1;k&#xE9;rdez a megdum&#xE1;lt &#xE9;rdekl&#x151;d&#x151;, hogy a bar&#xE1;t iwiw  tag-e, de az igenl&#x151; v&#xE1;lasz ut&#xE1;n nem hiszi el, hogy nem tud neki megh&#xED;v&#xF3;t k&#xFC;ldeni.<br>
Sz&#xF3;val, hi&#xE1;nycikket rekl&#xE1;mozni....gyengus....
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12634</li>
						
						<li>2006. j&#xFA;nius 23. 23:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7618786"></a>
						<a name="msg12633"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12631: 12630: <br>
Zsuzsi, ugyan, ugyan, csak egy klikk volt az eg&#xE9;sz :) <br>
A k&#xE9;rd&#xE9;sre viszont t&#xF6;bb v&#xE1;lasz is lehet:<br>
Egy: a hazai j&#xFA;zerek abban a szent sz&#xFA;r&#xE1;sban tipliznek egy port&#xE1;lr&#xF3;l, amint az fizet&#x151;ss&#xE9;g v&#xE1;lik, teh&#xE1;t nem sok mindent lehet baz&#xED;rozni fizet&#x151;s f&#xED;cs&#xF6;r&#xF6;kre.<br>
Kett&#x151;: csipkebokor vessz&#x151;.<br>
H&#xE1;rom: &#xE9;pp valamelyik reggel a minap sz&#xF6;rnyedt el Havas a Mokk&#xE1;ban, hogy h&#xE1;ny milli&#xE1;rd forintot baszott el szorgos n&#xE9;p&#xFC;nk tavaly emeltd&#xED;jas szavaz&#xF3;s sms-ekre, telefonos j&#xE1;t&#xE9;kokra. Kell hogy legyenek olyan p&#xE9;ld&#xE1;nyok is, akik hajland&#xF3;k fizetni mobiltelefonos cseng&#x151;hang&#xE9;rt vagy h&#xE1;tt&#xE9;rk&#xE9;p&#xE9;rt -- sose &#xE9;rtettem, az ig&#xE9;nytelens&#xE9;gnek erre a fok&#xE1;ra hogyan tudja mag&#xE1;t egy sapiens lek&#xFC;zdeni, de h&#xE1;t nem kell mindent &#xE9;rtenem.<br>
:) <br>
Ok&#xE9; t&#xF6;k igazatok van abban, hogy a t&#xE1;vol-keleti n&#xE9;z&#x151;pontok, fontoss&#xE1;gok eg&#xE9;szen m&#xE1;sok, mint amik errefel&#xE9; d&#xED;vnak, &#xE9;s nyilv&#xE1;n nem ebbe az ir&#xE1;nyba k&#xE9;ne az iwiw nek sem bel&#x151;nie a c&#xE9;lokat. (B&#xE1;r az elm&#xFA;lt X id&#x151;szakot eln&#xE9;zve, &#xE9;rtelmetlen &quot;fejleszt&#xE9;sek&#xE9;rt&quot; az iwiw  se megy a szomsz&#xE9;dba.)<br>
Azzal max egyet&#xE9;rtek, hogy a koszt&#xFC;miz&#xE1;l&#xE1;s :)  egy jobb port&#xE1;ln&#xE1;l term&#xE9;szetes &#xE9;s ingyenes f&#xED;cs&#xF6;r k&#xE9;ne hogy legyen. Persze ehhez izmos rendszer alapok kellenek. A Microsoft Live -on p&#xE9;ld&#xE1;ul j&#xF3;f&#xE9;le gadgetekb&#x151;l &#xE9;s modulokb&#xF3;l magad rakhatod &#xF6;ssze a nyit&#xF3;lapodat, m&#xE1;s port&#xE1;lokon a sz&#xED;n- &#xE9;s design s&#xE9;m&#xE1;t lehet egy klikkel lecser&#xE9;lni stb.<br>
Az iwiw -en ilyesmib&#x151;l eleddig csak egyetlen, b&#xE1;tortalan kezdem&#xE9;nyez&#xE9;s akad, a kedvenc topikok list&#xE1;ja, az se igazi customize, csak a lista tartalma f&#xFC;gg egy j&#xFA;zerszint&#x171; m&#xE1;sik be&#xE1;ll&#xED;t&#xE1;st&#xF3;l -- ez is valami. Csak kva kev&#xE9;s. &#xC9;s nem is a testre szab&#xE1;sn&#xE1;l k&#xE9;ne kezdeni, hanem az eg&#xE9;sz UI/UX r&#xE9;szt kellene alaposan &#xFA;jrafogalmazni, azt pedig meglehet&#x151;sen befoly&#xE1;solja a tartalmi strukt&#xFA;ra, ami pedig valahol m&#xE9;lyen a koncepci&#xF3;kra t&#xE1;maszkodna -- what concept? here we go again.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12633</li>
						
						<li>2006. j&#xFA;nius 23. 23:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2006. j&#xFA;nius 23. 21:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7618004"></a>
						<a name="msg12632"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Fogok csiny&#xE1;nyi egy k&#xF6;z&#xF6;ss&#xE9;gi sz&#xE1;jtotot. Naon frank&#xF3; l&#xF6;sz, j&#xF3;l megwebkettelem, &#xE9;s attuggya maj&apos;, h&#xF3; senki emb&#xF6;rfija nem l&#xE9;phetik bel&#xE9;je nyeki, csak az admin. Ellesz a legtrendibb sz&#xE1;jt a sz&#xE1;mol&#xF3;g&#xE9;pes vir&#xE1;gh&#xE1;l&#xF3;n, h&#xF6;. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12632</li>
						
						<li>2006. j&#xFA;nius 23. 22:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7617091"></a>
						<a name="msg12631"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a koreai c&#xE9;g tudhatn&#xE1;, hogy az eur&#xF3;pai kultur&#xE1;kban az embereknek m&#xE1;sok a szok&#xE1;saik. Kore&#xE1;ban sokkal jobban hozz&#xE1; vannak n&#x151;ve a fiatalok a mobiljukhoz &#xE9;s a sz&#xE1;m&#xED;t&#xF3;g&#xE9;phez, &#xE9;s van benn&#xFC;k egy rivaliz&#xE1;l&#xF3;s hajlam (amit m&#xE1;r kor&#xE1;n bel&#xE9;j&#xFC;k nevelnek), &#xED;gy k&#xF6;nnyen be lehet &#x151;ket zsongatni egy-egy &#xFA;jdons&#xE1;gsz&#xE1;mba men&#x171; k&#xFC;ty&#xFC;vel vagy ezesetben feature-rel egy weboldalon. Nem besz&#xE9;lve az oxident&#xE1;lis vil&#xE1;gban fellelhet&#x151;n&#xE9;l sokkal er&#x151;sebb hazafis&#xE1;gr&#xF3;l, Korea az az orsz&#xE1;g, ahol m&#xE1;s sok multi c&#xE9;g leszerepelt, mert a n&#xE9;p a koreai m&#xE1;rk&#xE1;kat r&#xE9;szes&#xED;tette el&#x151;nyben (l&#xE1;sd. Nokia vagy az iPod esete).<br>
&#xC1;zsi&#xE1;ban sokkal hajlamosabbak a fiatalok telefonos, illetve webes feature-&#xF6;kre &#xE1;ldozni, erre Eur&#xF3;p&#xE1;ban kock&#xE1;zatos alapozni egy v&#xE1;llalkoz&#xE1;st.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12631</li>
						
						<li>2006. j&#xFA;nius 23. 21:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 23. 19:26
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7616630"></a>
						<a name="msg12630"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12629: Orkeny, nagyon raersz. :) <br>
Szerinted hany magyar fizetne azert, ha atallithatna az iwiw  szinvilagat, vagy beallithatna mas hatteret? Egyebkent en nagyon sajnalom, hogy mikor a wiw iwiw  lett, akkor nem bovitettek sajat site feature-rel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12630</li>
						
						<li>2006. j&#xFA;nius 23. 20:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 23. 19:26
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7615853"></a>
						<a name="msg12629"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ej, ez &#xE9;rdekes kis h&#xED;recske, avagy hogyan csin&#xE1;lj&#xE1;k D&#xE9;l-Kore&#xE1;ban:<br>
<a href="http://it.news.hu/c.php?mod=10&amp;id=19465" target="_blank" rel="nofollow">http://it.news.hu/c.php?mod=10&amp;id=19465</a><br>
N&#xE9;metorsz&#xE1;gi elind&#xED;t&#xE1;s, mi lenne, ha partnernek a DT-t tal&#xE1;ln&#xE1;k meg :)  <br>
T-Cywiw Magyarorsz&#xE1;g Zrt.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12629</li>
						
						<li>2006. j&#xFA;nius 23. 19:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7614773"></a>
						<a name="msg12628"></a>		
						
						
							
							
								<a class="owner">
									Maczika Bela Tevelygo &#x2020; [tev...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12627: A magyar vil&#xE1;gnyelv! [lesz &#xED;gy] AVE GH!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12628</li>
						
						<li>2006. j&#xFA;nius 23. 17:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 23. 17:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7614443"></a>
						<a name="msg12627"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12626: <br>
Legal&#xE1;bb is &#xED;gy tudom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12627</li>
						
						<li>2006. j&#xFA;nius 23. 17:37</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 23. 17:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7614432"></a>
						<a name="msg12626"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12625: <br>
Sehol nem lehet &#xE1;t&#xE1;ll&#xED;tani, az iwiw  m&#xE1;r csak magyarul &#xE9;rt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12626</li>
						
						<li>2006. j&#xFA;nius 23. 17:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Monory Krisztina [ramar_mele] 2006. j&#xFA;nius 23. 17:18
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7614259"></a>
						<a name="msg12625"></a>		
						
						
							
							
								<a class="owner">
									Monory Krisztina [ramar_mele]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									segitseg!<br>
epp most segitek regisztralni egy olasz barimnak de nem latom, hol lehet a cuccot angolra atallitani<br>
ide a tuti frankot de rogton, pls!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12625</li>
						
						<li>2006. j&#xFA;nius 23. 17:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7613408"></a>
						<a name="msg12624"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12622: Van valami cookie para, amit m&#xE9;g nem tuttunk reproduk&#xE1;lni, de cookie-k t&#xF6;rl&#xE9;s&#xE9;vel jav&#xED;that&#xF3; (sov&#xE1;ny vigasz).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12624</li>
						
						<li>2006. j&#xFA;nius 23. 16:15</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									P&#xE1;link&#xE1;s J&#xE1;nos [juan] 2006. j&#xFA;nius 23. 15:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7612719"></a>
						<a name="msg12623"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12621: <br>
(lol of the year)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12623</li>
						
						<li>2006. j&#xFA;nius 23. 15:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2006. j&#xFA;nius 23. 15:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7612647"></a>
						<a name="msg12622"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12597: m&#xE1;r csak az&#xE9;rt is haszn&#xE1;lhatj&#xE1;k sokan a userek k&#xF6;zt az e-mailben j&#xF6;v&#x151; &#xE9;rtes&#xED;t&#x151;kben tal&#xE1;lhat&#xF3; linket a bel&#xE9;p&#xE9;shez, mivel sokszor m&#xE1;shogy be se lehet l&#xE9;pni. a nyit&#xF3;oldalra hi&#xE1;ba &#xED;rod be a logint (e-mailt) &#xE9;s a jelsz&#xF3;t, nem enged be. ha viszont a lev&#xE9;lben klikkelsz r&#xE1; a linkre, t&#xF6;bbnyire elfogadja azt.<br>
ennek am&#xFA;gy mi az oka?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12622</li>
						
						<li>2006. j&#xFA;nius 23. 15:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2006. j&#xFA;nius 21. 13:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7612314"></a>
						<a name="msg12621"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12619: Val&#xF3;j&#xE1;ban ha j&#xF3;l eml&#xE9;xem annyi volt, hogy cs&#xF6;kkenteni kellett a loginjukat elfelejt&#x151;k sz&#xE1;m&#xE1;t...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12621</li>
						
						<li>2006. j&#xFA;nius 23. 15:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2006. j&#xFA;nius 23. 15:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7612284"></a>
						<a name="msg12620"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12618: Meg mindig el az a bug, hogy ha a forumba torteno irogatas kozben lejar a session, es a &apos;vigyuk fel&apos; gomb kivag a login oldalra, akkor a bejelentkezes sikertelen lesz. A login oldalon a belepes gomb megnyomasa utan egy hiba oldalt kapok vissza (ha jol emlekszem, connection closed, vagyis nem jon valasz). (FF1.5.0.4 WindowsXPSP2 es Linux alatt is.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12620</li>
						
						<li>2006. j&#xFA;nius 23. 15:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2006. j&#xFA;nius 23. 11:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7612221"></a>
						<a name="msg12619"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12613: 12613: Az az ertelme annak, hogy e-mail cimet hasznalnak belepesi azonositokent (mint sok mas egyeb site-on is), hogy abbol sokkal tobbfele variacio lehetseges, mint 5-10 betus azonositokbol. Persze az e-mail cim is egy tizensok betus azonosito, de az tagolt, olvashato. Szerintem a maralaszlo74 sokkal hulyebben nez ki :) , abszolut falhasznalobaratsagtalan. Az e-mail cimet mindenki megszokta, mindenki jol megjegyezte a sajatjat. (Ez az egesz e-mail cimesdi akkor kerult elo, amikor I lett a wiw, amikor hirtelen sok juzerre szamitottak.)<br>
Az mas kerdes, hogy sajnos nem lett ez tul jol vegiggondolva, es biztonsagi kocka zatot rejt a dolog. Az abszolut kellemetlen, hogy meg tudod nezni masok felhasznalonevet, sot, akar ugy is informaciohoz juthatsz, hogy nem is vagy bent a rendszerben (bar elvileg ez nem szamitana, hiszen egy ilyen rendszerbe _elmeletileg_ barki bejuthat legalisan :) , csak gyakorlatilag nincs meghivo).<br>
Igazabol szinte minden kozossegi webes rendszerben fennall ez a problema, hiszen egy forum rendszerben is siman latod, hogy milyen juzerek vannak (a postok fejlecebol ugye). Talan azt tehette volna meg a wiw, hogy e-mail cim helyett megis valami fuggetlen azonositot hasznal, es ez az azonosito nem lett azonos a nick-kel sem (mert akkor ugyanitt tartanank). De hat ezt egyreszt senki nem lathatta elore, masreszt azert megis csak ugy mukodnek a kozossegi site-ok (mondom, mar egy forum is), hogy sokat tudunk egymasrol. A jelszonak kene titkosnak es erosnek lennie, akkor hiaba probalkozna a gonosztevo. <br>
Ugyanakkor igazad van, mert a juzerek mar csak ilyen hulyek, es ugysem fognak valtoztatni a szokasaikon, tehat legalabb egy kicsit megnehezitene a profil tolvajok dolgat, ha nem emil cim lenne a felhasznaloinev, hanem valami sehol mashol meg nem jeleno azonosito (keresni sem lehetne ra, a juzer maganugye lenne, mint a jelszo). Iszonyu hatarozott vagyok ma :) .
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12619</li>
						
						<li>2006. j&#xFA;nius 23. 15:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 22. 23:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7607481"></a>
						<a name="msg12618"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12617: V&#xE1;rj&#xE1;k a leveled az info@iwiw .net c&#xED;men az&#xF3;ta is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12618</li>
						
						<li>2006. j&#xFA;nius 23. 11:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 23. 10:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7605648"></a>
						<a name="msg12617"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xDC;dv! Lengyelorsz&#xE1;g topic felold&#xE1;s&#xE1;ra van lehet&#x151;s&#xE9;g? Besz&#xE9;ltem a tulajjal (Peng&#x151; Dzs&#xF3;) &#xE9;s hozz&#xE1;j&#xE1;rult ehhez. Igaz Dzs&#xF3;?? Ki a kompetens ebben??? Az adminisztr&#xE1;tornak m&#xE1;r &#xED;rtam, de semmi v&#xE1;lasz... K&#xE9;rem v&#xE1;laszotokat. K&#xF6;sz&#xF6;nettel: A.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12617</li>
						
						<li>2006. j&#xFA;nius 23. 10:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7603392"></a>
						<a name="msg12616"></a>		
						
						
							
							
								<a class="owner">
									Maczika Bela Tevelygo &#x2020; [tev...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12613: <br>
- G&#xF6;rbe utakon j&#xE1;r&#xF3;, nem k&#xED;v&#xE1;nt, t&#xF6;rlend&#x151; k&#xE9;r&#x151;dz&#x151; n&#xE9;gyl&#xE1;b&#xFA;. Sztem ez lenne az igazi. AVE GH!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12616</li>
						
						<li>2006. j&#xFA;nius 23. 04:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 22. 23:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7602064"></a>
						<a name="msg12615"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12613: <br>
Te &#xD6;rk&#xE9;ny! Ugye tudod, hogy most nagyon hasonl&#xED;tott&#xE1;l a hsz&#xF3;l&#xE1;sod m&#xE1;sodik r&#xE9;sz&#xE9;vel egy nagyon randa hang&#xFA; mad&#xE1;rra? 8( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12615</li>
						
						<li>2006. j&#xFA;nius 22. 23:25</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 22. 23:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7601937"></a>
						<a name="msg12614"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12613: Equusburchelli  ?? m&#xE1;s k&#xE9;r&#x151;dz&#x151;t nem tal&#xE1;ltam... lehet, hogy nem v&#xE9;letlen&#xFC;l  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12614</li>
						
						<li>2006. j&#xFA;nius 22. 23:15</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 22. 23:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7601839"></a>
						<a name="msg12613"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12612: <br>
&#xC9;pp arr&#xF3;l van sz&#xF3;, hogy az IGAZI port&#xE1;lokon &#xE9;rtelme van az e-mail c&#xED;m bel&#xE9;ptet&#xE9;sk&#xE9;nt val&#xF3; haszn&#xE1;lat&#xE1;nak. Ott a j&#xFA;zer a bel&#xE9;ptet&#xE9;ssel egyidej&#x171;leg az email postafi&#xF3;kj&#xE1;hoz is hozz&#xE1;f&#xE9;r, amivel sokan a napi emailjeiket int&#xE9;zik.<br>
DE:<br>
Az iwiw -nek nincs semmif&#xE9;le email rendszere, csak egy bels&#x151; &#xFC;zenetk&#xFC;ld&#x151; iz&#xE9;je, aminek a jelent&#x151;s&#xE9;ge a fenti szempontb&#xF3;l csek&#xE9;ly, hiszen email funkci&#xF3;kra nem lehet haszn&#xE1;lni. Az iwiw  ezenfel&#xFC;l nem is hasonl&#xED;that&#xF3; az eml&#xED;tett horizont&#xE1;lis port&#xE1;lokhoz, vertik&#xE1;lisokhoz m&#xE9;g kev&#xE9;sb&#xE9;, a sz&#xF3; szakmai &#xE9;rtelm&#xE9;ben v&#xE9;ve egy&#xE1;ltal&#xE1;n nem is port&#xE1;l.<br>
Ez&#xE9;rt &#xED;rtam, hogy ennek t&#xFC;kr&#xE9;ben a bel&#xE9;ptet&#xE9;si m&#xF3;dszer:<br>
1. nevets&#xE9;ges, mert ut&#xE1;nozni akarja az eml&#xED;tett nagy port&#xE1;lokat, alap &#xE9;s rendszerh&#xE1;tt&#xE9;r, kapcsol&#xF3;d&#xE1;sok n&#xE9;lk&#xFC;l;<br>
2. igen komoly biztons&#xE1;gi agg&#xE1;lyokat vet fel, hogy a j&#xFA;zerek k&#xE9;nytelenek rendszerint &#xE9;les, m&#xE1;sutt m&#x171;k&#xF6;d&#x151; email c&#xED;meket belesz&#xF3;rni a rendszerbe.<br>
Aki ezt kital&#xE1;lta, elkapkodta, nem gondolta &#xE1;t, k&#xE9;r&#x151;dz&#x151; n&#xE9;gyl&#xE1;b&#xFA;akkal tart rokons&#xE1;got, g&#xF6;rbe utakon j&#xE1;r, nem k&#xED;v&#xE1;nt t&#xF6;rlend&#x151;.<br>
:) <br>
Na most, ha az eg&#xE9;sz iwiw -et beleilleszten&#xE9;k a T-Online am&#xFA;gy is megl&#xE9;v&#x151; vezet&#x151; port&#xE1;lj&#xE1;ba (origo), AKKOR lenne &#xE9;rtelme egy olyan megold&#xE1;snak, hogy <br>
&quot;haszn&#xE1;ld a Freemail-es email c&#xED;medet a bel&#xE9;p&#xE9;shez&quot;, <br>
&#xE9;s az illet&#x151; bel&#xE9;p&#xE9;s ut&#xE1;n (&#xE9;s bentl&#xE9;te alatt) hozz&#xE1;f&#xE9;rne a Freemailes postafi&#xF3;kj&#xE1;hoz (p&#xE9;ld&#xE1;ul lenne egy ikon a f&#x151;men&#xFC;ben, amire kattintva a Freemail postafi&#xF3;k j&#xF6;n be azonnal, vagy ha &#xFA;j Freemail levelet kap az illet&#x151;, akkor azt kijelzi neki a rendszer stb.)<br>
(Egy ilyen strukt&#xFA;ra indokoln&#xE1; a (freemailes) emailc&#xED;m haszn&#xE1;lat&#xE1;t a bel&#xE9;ptet&#xE9;sn&#xE9;l -- m&#xE1;s k&#xE9;rd&#xE9;s, hogy ez&#xE1;ltal a rendszer haszn&#xE1;lata Freemailes postafi&#xF3;k megl&#xE9;t&#xE9;hez lenne k&#xF6;tve, ami nem biztos, hogy mindenkinek tetszene.)<br>
De mivel ilyen Freemail-kapcsolat nincs, ez&#xE9;rt teljesen indokolatlan &#xE9;s ostob&#xE1;n vesz&#xE9;lyes ennek a m&#xF3;dszernek az alkalmaz&#xE1;sa. Egy esetet, az email c&#xED;m gy&#x171;jt&#xF6;get&#xE9;s &quot;funkci&#xF3;t&quot; lesz&#xE1;m&#xED;tva -- hiszen a rendszer m&#xE1;ris nyilv&#xE1;ntartja sok sz&#xE1;zezer j&#xFA;zer e-mail c&#xED;m&#xE9;t is, &#xE9;s amilyen gyanakv&#xF3; a hazai (szakmai) t&#xE1;rsadalom, sim&#xE1;n k&#xE9;pes elk&#xE9;pzelni, hogy ezeket az emaileket egy rekl&#xE1;moz&#xE1;sban &#xE9;rdekelt szervezet b&#x151;s&#xE9;gesen el tudja l&#xE1;tni spammel.<br>
(Kiv&#xE9;ve mondjuk az eny&#xE9;met -- az iwiw  bel&#xE9;p&#xE9;shez haszn&#xE1;lt postafi&#xF3;komra m&#xE9;g az &#xF6;sszes h&#xE1;jjal megkent spammerek sem tudnak semmit se k&#xFC;ldeni :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12613</li>
						
						<li>2006. j&#xFA;nius 22. 23:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7600621"></a>
						<a name="msg12612"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12611: <br>
...gondolom, mert &#xED;gy van az orig&#xF3;n, freemailen...<br>
vagy nem ez&#xE9;rt?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12612</li>
						
						<li>2006. j&#xFA;nius 22. 21:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 22. 21:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7600118"></a>
						<a name="msg12611"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12610: <br>
Semmif&#xE9;le &#xE9;rtelmes indoka nincs j&#xFA;zern&#xE9;v/jelsz&#xF3; p&#xE1;ros helyett emailc&#xED;m/jelsz&#xF3; p&#xE1;rost haszn&#xE1;lni. R&#xE1;ad&#xE1;sul kifejezetten biztons&#xE1;gi kock&#xE1;zati faktor, amit egy ilyen rendszern&#xE9;l illett volna figyelembe venni. Nem is t&#xFA;l r&#xE9;g morogtam pont emiatt.<br>
A t&#xE9;nylegesen email c&#xED;met bel&#xE9;ptet&#xE9;sre haszn&#xE1;l&#xF3; (passport rendszer&#x171;) port&#xE1;lok, &#xE9;s az iwiw  ismeret&#xE9;ben, szinte nagyzol&#xE1;snak is lehetne mondani.<br>
Hogy kinek jutnak esz&#xE9;be ilyen bizarr &#xF6;tletek, csak tal&#xE1;lgatni lehet.<br>
(V&#xE1;laszt v&#xE1;rni teljesen felesleges, legfeljebb s&#xE9;rt&#xE9;sekre lehet gy&#xFA;rni :)  )<br>
Ez is egyike AZOKNAK A DOLGOKNAK.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12611</li>
						
						<li>2006. j&#xFA;nius 22. 21:09</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 22. 13:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7593808"></a>
						<a name="msg12610"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem &#xE9;rtem, mi&#xE9;rt kell e-mail c&#xED;m a bejelentkez&#xE9;shez? R&#xE9;gen nem kellett... persze, hogy mindenki a &quot;rendes&quot; mailc&#xED;m&#xE9;n jelentkezik be, mert arra kapja a megh&#xED;v&#xF3;t! Lehetne egy figyelmeztet&#xE9;s &quot;v&#xE1;ltoztasd meg a bel&#xE9;p&#xE9;si c&#xED;medet&quot;, helyette van a &quot;k&#xFC;ls&#x151; c&#xED;mre &#xE9;rtes&#xED;t&#xE9;s&quot;, ami &#xE9;ppen nem a v&#xE1;ltoztat&#xE1;sra motiv&#xE1;l :S 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12610</li>
						
						<li>2006. j&#xFA;nius 22. 13:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7589582"></a>
						<a name="msg12609"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12607: Nem t&#xF6;rt&#xE9;nt ilyen
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12609</li>
						
						<li>2006. j&#xFA;nius 22. 10:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Zen P&#xE9;ter [zeni] 2006. j&#xFA;nius 22. 03:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="1909">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1908" href="page_1909.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1906.html" rel="1905">1906</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1907.html" rel="1906">1907</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1908.html" rel="1907">1908</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1909.html" rel="1908">1909</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1910</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1911.html" rel="1910">1911</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1912.html" rel="1911">1912</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1913.html" rel="1912">1913</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1910" href="page_1911.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

