









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="1737">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1736" href="page_1737.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1734.html" rel="1733">1734</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1735.html" rel="1734">1735</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1736.html" rel="1735">1736</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1737.html" rel="1736">1737</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1738</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1739.html" rel="1738">1739</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1740.html" rel="1739">1740</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1741.html" rel="1740">1741</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1738" href="page_1739.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10587422"></a>
						<a name="msg17798"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17796: Sztem vagy kellene adni a user-eknek egy ingyenes programot (van egy j&#xF3; progi, amivel fasz&#xE1;n lehet &#xE1;tm&#xE9;retezni pl. 800x600-ra &#xE9;s sz&#xE9;pen let&#xF6;m&#xF6;r&#xED;ti a k&#xE9;pet) vagy ki kellene &#xED;rni, hogy lehet&#x151;leg ne tegy&#xE9;l fel hom&#xE1;lyos, rosszul f&#xE9;nyk&#xE9;pezett k&#xE9;pet &#xE9;s lehet&#x151;leg max. 1024x768-ban. Ugye pl. php-b&#x151;l is le lehet kezelni a m&#xE9;retet, csak ahhoz fel kell t&#xF6;lteni 1x a k&#xE9;pet &#xE9;s ut&#xE1;na kap egy hiba&#xFC;zenetet a user. Ez sztem megold&#xE1;s lenne, mert majd r&#xE1;j&#xF6;n a user, hogy ha egyszer ki van &#xED;rva, hogy ne tegyen fel nagy k&#xE9;pet &#xE9;s m&#xE9;g ut&#xE1;na ha feltesz kap egy hib&#xE1;t &#xE9;s elmegy sok ideje a felt&#xF6;lt&#xE9;sel, akkor megtanulja, hogy nem &#xE9;rdemes &#xE9;s megtanulj&#xE1;k lekonvert&#xE1;lni a k&#xE9;peket. PIXresizer a progi neve, egyszer&#x171;en kezelhet&#x151; &#xE9;s let&#xF6;m&#xF6;r&#xED;ti a k&#xE9;pet &#xFA;gy, hogy min&#x151;s&#xE9;gveszt&#xE9;s ne legyen, de kis m&#xE9;ret&#x171; legyen.<br>
Az &#xFA;jra&#xED;r&#xE1;st &#xE9;n &#xFA;gy &#xE9;rtettem, hogy ez alatt a t&#xF6;bb mint f&#xE9;l &#xE9;v (lassan 1 &#xE9;v) alatt m&#xE1;r &#xFA;jra&#xED;rhatt&#xE1;k volna az eg&#xE9;szet (baratikor.com-on 4-szer m&#xE1;r megvolt &#xE9;s most stabil, terhelhet&#x151; a rendszer). Szinte semmi v&#xE1;ltoz&#xE1;s nem t&#xF6;rt&#xE9;nt, teh&#xE1;t sztem egy&#xE1;ltal&#xE1;n nem fejlesztettek semmit (csak minim&#xE1;lis dolgokat tal&#xE1;n, mert ugye &#xFA;j megh&#xED;v&#xF3; rendszer van, amit m&#xE1;r febru&#xE1;rban be kellett volna vezetni). &#xC9;s nem hiszem el, hogy nem b&#xED;rt&#xE1;k megoldani a terhel&#xE9;si gondokat. &#xC9;rtem &#xE9;n, hogy m&#xE9;g t&#xF6;bb szervert pakoltak a rendszer al&#xE1;, de &#xE9;n &#xFA;gy l&#xE1;tom, hogy egy rossz, optimaliz&#xE1;latlan rendszer al&#xE1; hi&#xE1;ba tesznek j&#xF3; vasat, akkor sem lesz j&#xF3;. Ezt bizony&#xED;tja, hogy tegnap t&#xF6;bbsz&#xF6;r is kaptam &quot;A kapcsolat alaphelyzetbe &#xE1;llt&quot; hib&#xE1;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17798</li>
						
						<li>2006. november 23. 09:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10587700"></a>
						<a name="msg17797"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17793: ez vicces, itt m&#xE1;r egyszer tartottunk, k&#xF6;rbe-k&#xF6;rbe fogunk besz&#xE9;lgetni? a t belefektetett egy rahedli p&#xE9;nzt &#xE9;s nem akar most r&#xF6;gt&#xF6;n m&#xE9;g egy rahedlit - amiben &#xFA;gy t&#x171;nik, igaza van, hisz Te is itt &#x151;rj&#xF6;ngsz, nem a sokkal jobb myvipen &#xE9;lvezed a t&#xF6;k&#xE9;letess&#xE9;get :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17797</li>
						
						<li>2006. november 23. 09:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. november 22. 20:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10585734"></a>
						<a name="msg17796"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17790: &gt; Ja igen, jut szmbe. A k&#xE9;peket m&#xE9;g a mai napig nem voltak k&#xE9;pesek korl&#xE1;tozni vagy &#xE9;ppen szerver <br>
&gt; oldalon &#xE1;tm&#xE9;retezni. T&#xF6;k &#xE9;rtelmetlen 2-3 megapixeles k&#xE9;peket t&#xE1;rolni.<br>
Van az neha 5is - kinek milyen fenykepezogepre futotta :) . Viszont atmeretezik, csak idobe (processzor idobe is) telik. Ha neha latsz nagy kepeket, akkor azok viszonylag friss feltoltesek, es meg nem kerultek sorra. Sokat morogtunk ezert regen, aztan megcsinaltak. (Elotte sokkal tobb volt a tulmeretes kep.)<br>
 Fo baj ezekkel persze nem a helyfoglalas (egyreszt ez a GH problemaja, masreszt igy is, ugyis 2M a kvota), hanem az atviteli sebesseg. Egyszer ugye kozvetlenul erintett az a felhasznalo, aki lehuzza a 3M-as kepet, masszor meg minden felhasznalo, hiszen ha sok a tulmeretes kep, akkor altalaban lassabbnak erezzuk a rendszert.<br>
Mondjuk javasoltunk (-tam :)  ) olyan megoldast is, hogy ha tul nagy a kep, akkor a juzer kapjon vissza egy java appletet, ami az _o_ gepen az o eroforrasaival atmeretezi a kepet, aztan visszatolja a szerverre. Igy egybol normal merettel kerulne fel a kep (egyszer le kene tolteni a nagy kepet feltoltesenkent de igy meg talan sokszazszor is lejon, mire sorrakerul). Plusz ha nagyon juzerfrendlik akarunk lenni, akkor az atmeretezo alkalmazassal kivaghato a kep erdekes resze (az 1M felhasznalo nagyon kis resze kepes ertelmesen lemeretezni es kivagni egy kepet magatol).<br>
&gt; F&#x151;leg ha sz*rul van f&#xE9;nyk&#xE9;pezve &#xE9;s hom&#xE1;lyos stb. <br>
Ezzel mondjuk nem sokat tud kezdeni a GH :) <br>
&gt; Otletem annyi van az i W i W-vel kapcsolatban, mint &#xE1;llat, csak nem l&#xE1;tom &#xE9;rtelm&#xE9;t le&#xED;rni, mert senki <br>
&gt; nem fejleszt semmit a rendszeren. &#xC9;n a hely&#xFC;kben m&#xE1;r r&#xE9;ges r&#xE9;gen &#xFA;jra&#xED;rtam volna az eg&#xE9;sz rendszert <br>
&gt; (pl. AJAX alapokon) ...<br>
Hat mondjuk ujrairni nem sok ertelme van, mert addig aztan tenyleg all a fejlesztes, es a vegeredmeny nagyjabul ugyanaz, ami most van. Esetleg felhasznalobaratabb lenne (ha nehol ajax-os lenne pl. - bar ez a buzzword compliant megoldas meglesheto a &apos;Kit ismerhetek&apos; funkciban). Az AJAXozashoz spec semmit nem kene ujrairni (remelhetoleg), viszont eleg sok szakertelem kene hozza, hogy olyan legyen a megoldas, hogy az AJAX keptelen kornyezetekben is tokeletesen hasznalhato legyen.<br>
&gt; akkor ekkora anyagi h&#xE1;tt&#xE9;rrel nem lehetett volna m&#xE1;r teljesen &#xFA;j (nem jsp) alapokon &#xFA;jra&#xED;rni a rendszert ...<br>
Ennek megint nem lenne sok ertelme, mert minek. Ezenkivul nem az egesz rendszer van JSPben, csak a UI, vagyis eleg lenne azt ujrairni, de abbol te, mint felhasznlo semmit sem latnal. Valamiert a JSP mellett dontottek (vagy azert, mert ertenek hozza, vagy azert, mert nem ertettek hozza :)  ), ez minket nem erint. Ha jol tudnak vele dolgozni, akkor jo, ha nem akkor lehet, hogy tenyleg lassabban kapjuk a fejleszteseket, mint lehetne.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17796</li>
						
						<li>2006. november 23. 00:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. november 22. 20:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10580158"></a>
						<a name="msg17795"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Lehet, hogy most nagyon gonosznak t&#x171;n&#xF6;k a k&#xF6;t&#xF6;szk&#xF6;d&#xE9;semmel, csak nem &#xE9;rtem a helyzetet. Van egy rendszer, amiben van fant&#xE1;zia, van egy tulaj, aki tudn&#xE1; finansz&#xED;rozni a m&#x171;k&#xF6;d&#xE9;st &#xE9;s fejleszt&#xE9;st &#xE9;s nem t&#xF6;rt&#xE9;nik semmi. Lassan f&#xE9;l &#xE9;ve vettem van &#xFA;j, t&#x151;k&#xE9;vel rendelkez&#x151; tulaj. Ennyi id&#x151; alatt teljes m&#xE9;rt&#xE9;kben &#xFA;j alapokra helyezve a rendszert meg lehetett volna oldalni a dolgokat &#xE9;s mindenki j&#xF3;l j&#xE1;rt volna. De nem ...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17795</li>
						
						<li>2006. november 22. 20:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10580132"></a>
						<a name="msg17794"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja igen, ami a stabilit&#xE1;st illeti, az el&#x151;bbi &#xFC;zenetem k&#xFC;ld&#xE9;sekor kaptam egy sz&#xE9;p &quot;A kapcsolat alaphelyzetbe &#xE1;llt ...&quot; hiba&#xFC;zenetet. Gratula, 1 &#xE9;ve indult az &#xFA;j oldal. Az&#xF3;ta semmi fejleszt&#xE9;s &#xE9;s a mai napig nem m&#x171;k&#xF6;dik stabilan a rendszer ...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17794</li>
						
						<li>2006. november 22. 20:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10580114"></a>
						<a name="msg17793"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17792: A kedved&#xE9;rt csin&#xE1;ltam egy screenshot-ot a rekl&#xE1;mokr&#xF3;l (http://lazarus.atw.hu/iwiw -reklamok.png)<br>
K&#xE9;rdem &#xE9;n, ha nem fektet bele zs&#xE9;t, akkor minek vette meg a t-onl&#xE1;ny ...<br>
Ha m&#xE1;r egyszer sok a rekl&#xE1;m, akkor van bev&#xE9;tel. Ha van bev&#xE9;tel lehet &#xE1;ldozni fejleszt&#xE9;sre, ha &#xE1;ldoznak fejleszt&#xE9;sre n&#xE9;pesebb usert&#xE1;bor. Ha n&#xE9;pesebb a usert&#xE1;bor t&#xF6;bb hirdet&#x151;, erg&#xF3; t&#xF6;bb p&#xE9;nz. De lehet, hogy rosszul l&#xE1;tom a helyzetet ...<br>
Arr&#xF3;l a h&#xE1;tt&#xE9;rr&#x151;l besz&#xFC;l&#xFC;nk, amit t-onl&#xE1;nynak h&#xED;vnak. Tulaj, p&#xE9;nzforr&#xE1;s. Innent&#x151;l kezdve nem &#xE9;rtem a helyzetet. A T-b&#xE1;csinak lenni sok zs&#xE9;, amit tenni el zsebre, user-ekre tenni nagy &#xED;vben ...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17793</li>
						
						<li>2006. november 22. 20:32</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. november 22. 20:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10579413"></a>
						<a name="msg17792"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17791: t&#xE9;nyleg nem tudok a rekl&#xE1;mok szemtelens&#xE9;g&#xE9;re reag&#xE1;lni, nem l&#xE1;tom &#x151;ket, bocs.<br>
egy&#xE9;bk&#xE9;nt pedig k&#xE9;t k&#xFC;l&#xF6;nb&#xF6;z&#x151; &#xE1;ll&#xED;t&#xE1;s az, hogy a t &#xFC;zleti szempontb&#xF3;l rosszul d&#xF6;nt, ha nem fektet ide m&#xE9;g x mill&#xE1;t, meg az, hogy a rekl&#xE1;mn&#xE9;z&#xE9;s&#xE9;rt nem kapunk semmit. az els&#x151;vel ak&#xE1;r egyet is tudok &#xE9;rteni, b&#xE1;r kicsit se &#xE9;rtek hozz&#xE1;.<br>
azt hiszem a wiw t&#xF6;rt&#xE9;net&#xE9;vel kapcsolatban nem vagy teljesen k&#xE9;pben: n&#xE9;h&#xE1;ny ember meg&#xED;rta, azt&#xE1;n &#xFC;zemeltette h&#xE1;rom &#xE9;s f&#xE9;l &#xE9;vig, k&#xF6;zben &#xE1;t&#xED;rt&#xE1;k, azt&#xE1;n vette meg a t. konkr&#xE9;tan id&#xE9;n &#xE1;prilisban. milyen h&#xE1;tt&#xE9;rr&#x151;l besz&#xE9;l&#xFC;nk?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17792</li>
						
						<li>2006. november 22. 20:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. november 22. 20:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10579320"></a>
						<a name="msg17791"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17789: Figy. Persze, logikus, hogy a rekl&#xE1;mokb&#xF3;l &#xE9;lnek. De az m&#xE1;r szemtelens&#xE9;g, hogy 7 db rekl&#xE1;m van, amib&#x151;l kett&#x151; el&#xE9;g nagy helyet foglal el. A jobb oldali rekl&#xE1;mokkal nincs gondom, mert nem zavarnak be a layout-ba (&#xE9;s egy&#xE9;bk&#xE9;nt is blokkolom a flash-eket). De a hatalmas ikonsor alatti rekl&#xE1;m &#xE9;s &#xFC;zen&#x151;fal feletti engem kifejezetten irrit&#xE1;l. A logo melletir&#x151;l m&#xE1;r nem is besz&#xE9;lve. Sz&#xE9;pen, eszt&#xE9;tikusan is meg lehetne ezt oldani. Pl. amikor a f&#xF3;rumot n&#xE9;zi az ember, akkor a kedvenc topikok alatt nyugodtan lehetne 2-3 rekl&#xE1;m. Egy sz&#xF3;t sem sz&#xF3;ln&#xE9;k &#xE9;rtem, mert j&#xF3; helyen lenne. De ezek a hatalmas rekl&#xE1;mok &#xE9;s hogy 7 db van egy oldalon, ez m&#xE1;r t&#xFA;lz&#xE1;s.<br>
De ha m&#xE1;r a p&#xE9;nzn&#xE9;l tartunk, akkor a t-onl&#xE1;ny, mint nem tesz teszem fel 100 milli&#xF3;t a fejleszt&#xE9;sekre ha m&#xE1;r egyszer megvette. Mert ne mondja nekem senki, hogy ha a baratikor.com-ot n&#xE9;h&#xE1;ny ember meg&#xED;rta, akkor ekkora anyagi h&#xE1;tt&#xE9;rrel nem lehetett volna m&#xE1;r teljesen &#xFA;j (nem jsp) alapokon &#xFA;jra&#xED;rni a rendszert ...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17791</li>
						
						<li>2006. november 22. 20:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. november 22. 20:03
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10579023"></a>
						<a name="msg17790"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja igen, jut szmbe. A k&#xE9;peket m&#xE9;g a mai napig nem voltak k&#xE9;pesek korl&#xE1;tozni vagy &#xE9;ppen szerver oldalon &#xE1;tm&#xE9;retezni. T&#xF6;k &#xE9;rtelmetlen 2-3 megapixeles k&#xE9;peket t&#xE1;rolni. F&#x151;leg ha sz*rul van f&#xE9;nyk&#xE9;pezve &#xE9;s hom&#xE1;lyos stb. Ezzel m&#xE1;ris jobb lenne a sebess&#xE9;g, mert nem kellene a meg&#xE1;n fel&#xFC;lili k&#xE9;peket kiszolg&#xE1;lni &#xE9;s a felhaszn&#xE1;l&#xF3;k sem t&#xF6;lten&#xE9;nek le hatalmas rossz min&#x151;s&#xE9;g&#x171; k&#xE9;peket.<br>
&#xD6;tletem annyi van az i W i W-vel kapcsolatban, mint &#xE1;llat, csak nem l&#xE1;tom &#xE9;rtelm&#xE9;t le&#xED;rni, mert senki nem fejleszt semmit a rendszeren. &#xC9;n a hely&#xFC;kben m&#xE1;r r&#xE9;ges r&#xE9;gen &#xFA;jra&#xED;rtam volna az eg&#xE9;sz rendszert (pl. AJAX alapokon) ...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17790</li>
						
						<li>2006. november 22. 20:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10579215"></a>
						<a name="msg17789"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									csak egyetlen apr&#xF3; k&#xE9;rd&#xE9;sem van (bocs&#xE1;ssatok meg, hogy nem vagyok ennyire d&#xFC;h&#xF6;s, &#xE9;n egyetlen rekl&#xE1;mot se l&#xE1;tok):<br>
az eredeti fejleszt&#xE9;s k&#xF6;lts&#xE9;geit a Mikul&#xE1;s &#xE1;llta?<br>
nem mintha &#xE9;n nem vern&#xE9;m az asztalt, hogy ezmegaz v&#xE1;ltozzon, javuljon, sz&#xE9;p&#xFC;lj&#xF6;n, de ez a &quot;rekl&#xE1;mok&#xE9;rt nem kapunk semmit&quot; &#xE1;ll&#xE1;spont az&#xE9;rt saj&#xE1;ts&#xE1;gos.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17789</li>
						
						<li>2006. november 22. 20:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10579190"></a>
						<a name="msg17788"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17786: Sztem t&#xF6;k &#xE9;rtelmetlen. Meg tudod n&#xE9;zni vizu&#xE1;lisan is, hogy kivel kin kereszt&#xFC;l vagy kapcsolatban. Az &#xE9;letben nem fogom ezzel a t&#xE9;rk&#xE9;ppel n&#xE9;zegetni, hogy kivel vagyok kapcsolatban. Sz&#xF3;val ez helyett ink&#xE1;bb vmi &#xE9;rtelmes real-time chat-et csin&#xE1;lhatn&#xE1;nak. T&#xF6;bb &#xE9;rtelme lenne. Mint mondtam a myVIP m&#xE1;r el&#x151;r&#xE9;bb van, mint i W i W bar&#xE1;tunk. &#xC9;s ahogy &#xE9;n l&#xE1;tom az i W i W csak annak k&#xF6;sz&#xF6;nheti n&#xE9;pszer&#x171;s&#xE9;g&#xE9;t, hogy a m&#xE9;dia ennyire felkapta. Mert a szolg&#xE1;ltat&#xE1;sokban, stabilit&#xE1;sban, felhaszn&#xE1;l&#xF3;bar&#xE1;ts&#xE1;gban, sebess&#xE9;gben nem ny&#xFA;jt t&#xF6;bbet, mint m&#xE1;sok.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17788</li>
						
						<li>2006. november 22. 20:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Lantos Ilona [Vica] 2006. november 22. 19:35
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10578928"></a>
						<a name="msg17787"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17785: Nem a bejeletkez&#x151; k&#xE9;perny&#x151;r&#x151;l besz&#xE9;ltem, hanem a kezd&#x151;lapr&#xF3;l. Tudod, kis ikon ott balra az ikonsor elej&#xE9;n. Egy&#xE9;bk&#xE9;nt nem &#xE9;rted, hogy mi a bajom. Nem &#xE9;rdekel, hogy flash rekl&#xE1;mok vannak, mert alapb&#xF3;l blokkolok minden flash-t. A l&#xE9;nyeg, hogy teleb*ssz&#xE1;k rekl&#xE1;mmal a kezd&#x151;lapot, de ez&#xE9;rt nem kapjunk semmit. Ez olyan mintha te minden nap kapn&#xE1;l 30 rekl&#xE1;m e-mailt &#xE9;s nem kapn&#xE1;l semmit (de ha kapn&#xE1;l &#xE9;rte mondjuk k&#xE9;nyelmi szolg&#xE1;ltat&#xE1;sokat az e-mail szolg&#xE1;ltat&#xF3;t&#xF3;l, akkor m&#xE1;r sz&#xED;vesebben b&#xE1;muln&#xE1;d naponta a rekl&#xE1;mokat). Sz&#xF3;val rekl&#xE1;m van, fejl&#x151;d&#xE9;s a rendszerben nincs, erg&#xF3; le vagyunk sz*rva, mi userek. Nekik j&#xF6;n a zs&#xE9; &#xE9;s k&#xE9;sz. Sz&#xF3;val nekem azzal van bajom, hogy gerinctelens&#xE9;g amit a t-onl&#xE1;ny m&#x171;vel itt i W i W fronton.<br>
&#xC9;s akkor minj&#xE1;rt egy fejleszt&#xE9;si javaslat. J&#xF3; lenne dr&#xE1;ga fejleszt&#x151;k, ha ezt a kis textarea-t megn&#xF6;veln&#xE9;tek vagy csin&#xE1;ln&#xE1;tok egy kis gomb-ot amivel meg lehet n&#xF6;velni a m&#xE9;ret&#xE9;t, mert egy hosszabb komment &#xED;r&#xE1;sakor felett&#xE9;bb k&#xE9;nyelmetlen ez az 5 soros textera ...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17787</li>
						
						<li>2006. november 22. 19:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2006. november 22. 19:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10578464"></a>
						<a name="msg17786"></a>		
						
						
							
							
								<a class="owner">
									Lantos Ilona [Vica]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok!<br>
Tudja valaki hogy hogyan kell haszn&#xE1;lni &#xE9;s mire j&#xF3; az iwiw  t&#xE9;rk&#xE9;p? K&#xED;s&#xE9;rleteztem m&#xE1;r vele nem keveset, de a jelek szerint az &#xE9;n k&#xE9;pess&#xE9;geimet meghaladja a haszn&#xE1;lata...  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17786</li>
						
						<li>2006. november 22. 19:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10578139"></a>
						<a name="msg17785"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17782: Emberek! Az&#xE9;rt az m&#xE1;r kicsit t&#xFA;lz&#xE1;s ami itt megy a rekl&#xE1;mok ter&#xE9;n. A kezd&#x151;lapon 7 db rekl&#xE1;m &#xE9;s egy-kett&#x151; nem is a kis fajt&#xE1;b&#xF3;l. Ez nekem m&#xE1;r sok.<br>
Milyen rekl&#xE1;mr&#xF3;l besz&#xE9;lsz ? &#xC9;n - most a kedved&#xE9;rt, mert nem ott szoktam bel&#xE9;pni - megn&#xE9;ztem a kezd&#x151;lapot: egyetlen rekl&#xE1;mot l&#xE1;tok, a teteje fel&#xE9;. Ezen k&#xED;v&#xFC;l - amint m&#xE1;r &#xED;rtam is - szinte minden lapon el akar indulni egy flash, amit helyb&#x151;l kil&#xF6;v&#xF6;k, meg n&#xE9;ha van az oldal oldal&#xE1;n :-) p&#xE1;r apr&#xF3;hirdet&#xE9;s. Se felugr&#xF3; ablak, se kuki&#xF6;z&#xF6;n, se semmi m&#xE1;s. Ja: Mozill&#xE1;t haszn&#xE1;lok, &#xE9;s minden agressz&#xED;v dolog le van tiltva. A k&#xE9;pek is - kiv&#xE9;ve a f&#xE9;nyk&#xE9;peket. Nem kell plugin hozz&#xE1;. Nagy &#xFC;res helyek vannak p&#xE1;r helyen a rekl&#xE1;mok h&#x171;lt hely&#xE9;n.<br>
Egy&#xE9;bk&#xE9;nt nem tudom, figyelitek-e: a f&#xF3;rumok automatiksan sz&#x171;rik a sz&#xF6;veget: pl. az (IWIW )=(egy i bet&#x171; meg egy wiw) - automatikusan &#xE9;s figyelmeztet&#xE9;s n&#xE9;lk&#xFC;l elt&#x171;nik.<br>
Amit a p&#xE9;nzr&#x151;l &#xED;rt&#xE1;l, az igaz. Innen p&#xE9;nzt kivinni akarnak, nem behozni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17785</li>
						
						<li>2006. november 22. 19:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. november 22. 08:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10564547"></a>
						<a name="msg17784"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17783: J&#xF3;, persze. B&#xE1;r ezt a kieg&#xE9;sz&#xED;t&#xE9;st m&#xE9;g nem haszn&#xE1;om. Egyel&#x151;re engem csak a flash tartalmak ideges&#xED;tettek, amit a FlashBlock extension-nel megoldottam. Jelen esetben az &#xE9;n probl&#xE9;m&#xE1;m azzal van, hogy h&#xFC;ly&#xE9;nek n&#xE9;znek mindenkit. Itt a rak&#xE1;s rekl&#xE1;m, ami azt jelenti, hogy annyi a zs&#xE9;, mint &#xE1;llat. Csak sajnos nem kapjuk meg ezen idi&#xF3;ta rekl&#xE1;mok b&#xE1;mul&#xE1;s&#xE1;&#xE9;rt a iwiw  min&#x151;s&#xE9;gi javul&#xE1;s&#xE1;t. Sztem legal&#xE1;bb ez elv&#xE1;rhat&#xF3; lenne. Ami&#xF3;ta megvette a T-Onl&#xE1;ny az iWiW -et az&#xF3;ta megszaporodtak a rekl&#xE1;mok, de min&#x151;s&#xE9;gi javul&#xE1;s nem nagyon tapasztalhat&#xF3;. A fejleszt&#xE9;sek hi&#xE1;ny&#xE1;r&#xF3;l m&#xE1;r nem is besz&#xE9;lve. Meg lehet n&#xE9;zni, hogy milyen a myVIP a kezdeti &#xE1;llapothoz k&#xE9;pest. &#x150;k folyamatosan fejlesztenek &#xE9;s ott is van m&#xE1;r t&#xF6;bb mint 1 milli&#xF3; user. Sz&#xF3;val itt nemtom mi folyik a h&#xE1;tt&#xE9;rben de sz&#xE1;momra az j&#xF6;n le, hogy a nagy zs&#xE9; bej&#xF6;n a rekl&#xE1;mokb&#xF3;l, amit m&#xE1;r gusztustalanul t&#xE1;lalnak, de semmi fejl&#x151;d&#xE9;s nincs. Az, hogy a megh&#xED;v&#xF3; rendszert a jelenlegire megcsin&#xE1;lt&#xE1;k nem javul&#xE1;s. Ezt m&#xE1;r febru&#xE1;rban be kellett volna vezetni. &#xC9;s akkor azt m&#xE1;r meg sem eml&#xED;tem, hogy &#xE1;prilisra &#xED;g&#xE9;rtek korl&#xE1;tlan megh&#xED;v&#xF3;t. Sz&#xF3;val az iwiw  sz&#xE9;pen lassan cs&#xFA;szik le a rangl&#xE9;tr&#xE1;n. Egyed&#xFC;l a m&#xE9;diaszerepl&#xE9;se miatt isten&#xED;ti mindenki. Mert ugye a myVIP sokkal l&#xE1;tv&#xE1;nyosabban fejl&#x151;dik &#xE9;s nincsenek olyan drasztikus le&#xE1;&#xE1;ll&#xE1;sok, mint az iwiw -n&#xE9;l. A baratikor.com 4. gener&#xE1;ci&#xF3;s k&#xF3;dr&#xE1;j&#xF3;l m&#xE1;r nem is besz&#xE9;lv, amit csak n&#xE9;h&#xE1;nyan fejlesztenek. Sz&#xF3;val nem &#xE9;rtem az iwiw  eldurvul&#xF3; rekl&#xE1;mb&#xF6;rz&#xE9;j&#xE9;t &#xE9;s a fejleszt&#xE9;sek teljes hi&#xE1;ny&#xE1;t. M&#xE1;r f&#xE9;l &#xE9;ve felvetettem a menthet&#x151; keres&#x151;mint&#xE1;kat, mert ugye ez pl. a felhaszn&#xE1;l&#xF3;bar&#xE1;ts&#xE1;got jav&#xED;tan&#xE1;. De gondolom erre a k&#xF6;zel (t&#xE1;voli) j&#xF6;v&#x151;ben ne is sz&#xE1;m&#xED;tsak ...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17784</li>
						
						<li>2006. november 22. 10:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. november 22. 10:34
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10564209"></a>
						<a name="msg17783"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17782: Meg tudod oldani magadnak, ha akarod! Tegy&#xE9;l fel egy megfelel&#x151; plugint a b&#xF6;ng&#xE9;sz&#x151;dre (pl. Adblock), &#xE1;ll&#xED;tsd be, &#xE9;s soha t&#xF6;bbet nem fogsz rekl&#xE1;mot l&#xE1;tni a wiw-en...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17783</li>
						
						<li>2006. november 22. 10:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. november 22. 08:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10562202"></a>
						<a name="msg17782"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Emberek! Az&#xE9;rt az m&#xE1;r kicsit t&#xFA;lz&#xE1;s ami itt megy a rekl&#xE1;mok ter&#xE9;n. A kezd&#x151;lapon 7 db rekl&#xE1;m &#xE9;s egy-kett&#x151; nem is a kis fajt&#xE1;b&#xF3;l. Ez nekem m&#xE1;r sok. Izl&#xE9;stelen az elrendez&#xE9;s, kezd nagyon &#xE1;tmennni a dolog hirdet&#x151;fel&#xFC;lett&#xE9;. &#xC9;rtem &#xE9;n, hogy a t-onl&#xE1;nynak j&#xF6;n a zs&#xE9; a hirdet&#xE9;sekb&#x151;l, de tal&#xE1;n jobb lenne ezt kicsit szolidabban megoldani. Ahhoz k&#xE9;pest, hogy milyen t&#x151;ke &#xE1;ll az iwiw  m&#xF6;g&#xF6;tt a felv&#xE1;s&#xE1;rl&#xE1;sa &#xF3;ta semmi sem t&#xF6;rt&#xE9;nt. Ezzel ellenben a myVIP folyamatosan fejl&#x151;dik. &#xC9;n azon a v&#xE9;lem&#xE9;nyen vagyok, hogy ha ez &#xED;gy megy tov&#xE1;bb a iWiW -et le fogja k&#xF6;r&#xF6;zni a konkurencia. Lassan 1 &#xE9;ve semmi fejl&#x151;d&#xE9;s a rendszerben. Ennyi id&#x151; altt m&#xE1;r &#xFA;jra lehetett volna &#xED;rni norm&#xE1;lis alapokon a rendszert ...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17782</li>
						
						<li>2006. november 22. 08:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10539368"></a>
						<a name="msg17781"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17780: jaj, ne rekl&#xE1;mozzunk itt ilyeneket, akkor mindenki odaszalad &#xE9;s belesz&#xF3;l j&#xF3;l, ink&#xE1;bb s&#xFC;llyedjenek sz&#xE9;pen ismeretlens&#xE9;gbe, majd a pokol m&#xE9;lys&#xE9;ges fenek&#xE9;re.<br>
(am&#xFA;gy egy eg&#xE9;szen gyomorforgat&#xF3;t tegnap t&#xF6;r&#xF6;ltek teljesen, h&#xE1;la &#xE9;s k&#xF6;sz&#xF6;net szivecske )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17781</li>
						
						<li>2006. november 21. 09:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Zen P&#xE9;ter [zeni] 2006. november 20. 19:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10531158"></a>
						<a name="msg17780"></a>		
						
						
							
							
								<a class="owner">
									Zen P&#xE9;ter [zeni]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17773: Melyik topikr&#xF3;l van sz&#xF3;?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17780</li>
						
						<li>2006. november 20. 19:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Suha Tam&#xE1;s [Suhatomi] 2006. november 20. 12:15
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10531152"></a>
						<a name="msg17779"></a>		
						
						
							
							
								<a class="owner">
									Zen P&#xE9;ter [zeni]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nagyon &#xF6;r&#xFC;ln&#xE9;k, ha valami javul&#xE1;s t&#xF6;rt&#xE9;nne a k&#xE9;pmegjelen&#xED;t&#xE9;s ter&#xE9;n!<br>
Tal&#xE1;n az, hogy m&#x171;k&#xF6;dhetne v&#xE9;gre m&#xE1;&#xE1;&#xE1;r!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17779</li>
						
						<li>2006. november 20. 19:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10523663"></a>
						<a name="msg17778"></a>		
						
						
							
							
								<a class="owner">
									Szab&#xF3; Rebeka [pacsirtaf&#x171;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez most mas tema, de azon gondolkoztam, vajon miert van az, hogy ha meg akarom nezni egy ismerosom kepet nagyobb valtozatban (vagy akar ismeretlenet), az esetek kb. 50%-aban ez egyaltalan nem sikerul, 40%-ban meg hosszu perceket vesz igenybe... Es sokszor a kis indexkepeket sem mind tolti le az oldal. Ez neha bosszanto. :/
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17778</li>
						
						<li>2006. november 20. 14:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10520928"></a>
						<a name="msg17777"></a>		
						
						
							
							
								<a class="owner">
									Suha Tam&#xE1;s [Suhatomi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17776: Igaz, ennyi.<br>
Akkor hajr&#xE1; Szab&#xE1;lyzat Emberei !<br>
(szerintem ami nekem undor&#xED;t&#xF3; topik az a tulajnak vagy a Szab&#xE1;ly Ember&#xE9;nek is az lesz.) csak alkalmazni k&#xE9;ne amit mindenki elfogadott amikor az a megtiszteltet&#xE9;s &#xE9;rte hogy nagy nehezen tag lehet. &#xDA;gyis egy kisebb h&#xE1;bor&#xFA; folyik a megh&#xED;v&#xF3;k&#xE9;rt, a tags&#xE1;g&#xE9;rt, akkor mi&#xE9;rt nem lehet fell&#xE9;pni azok ellen akik ellent mondanak a szab&#xE1;lyzatnak ak&#xE1;r egy-egy topik l&#xE9;trehoz&#xE1;s&#xE1;val , ak&#xE1;r undor&#xED;t&#xF3; gonosz, s&#xF6;t&#xE9;t primit&#xED;v megnyilv&#xE1;nul&#xE1;saikka b&#xE1;rmelyik topikban.<br>
Sok ember nem tud tag lenni mert az ilyenek foglalj&#xE1;k az iwiw  kapacit&#xE1;s&#xE1;t.<br>
A szab&#xE1;lyzat alapj&#xE1;n pedig b&#xE1;rkit ki lehet z&#xE1;rni &#xE9;s nem kell pert&#x151;l sem tartani. ...&#xE9;s legal&#xE1;bb lesz szabad hely plyan tag-jel&#xF6;ltek sz&#xE1;m&#xE1;ra akik nem csak arra haszn&#xE1;ln&#xE1;k az iwiw et hopgy mocskos n&#xE9;zeteiknek nyilv&#xE1;noss&#xE1;got kapjanak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17777</li>
						
						<li>2006. november 20. 12:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. november 20. 12:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10520496"></a>
						<a name="msg17776"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17774: l&#xE1;tod a szab&#xE1;lyzat megs&#xE9;rt&#xE9;se az m&#xE1;s, az&#xE9;rt lehet t&#xF6;r&#xF6;ltetni. milyen igazad van, &#xE9;n is l&#xE1;ttam olyat is, amelyik erre komolyan es&#xE9;lyes.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17776</li>
						
						<li>2006. november 20. 12:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Suha Tam&#xE1;s [Suhatomi] 2006. november 20. 12:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10520437"></a>
						<a name="msg17775"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17773: ezzel konkr&#xE9;tan azt lehetne el&#xE9;rni, hogy ne csak 20-30 ember n&#xE9;zze meg azt a topikot, hanem t&#xF6;bb t&#xED;zezer. arr&#xF3;l nem is besz&#xE9;lve, hogy 1. k&#xF6;zponti k&#xF6;rlev&#xE9;l nincs soha semmir&#x151;l (l&#xE1;sd f&#x151;oldal, g&#xE9;ph&#xE1;z &#xFC;zen) 2. ki d&#xF6;nti el, hogy melyik topik el&#xE9;g gonosz.<br>
&#xE9;n igaz&#xE1;n egyet&#xE9;rtek veled, &#xE9;s am&#xED;g kevesen voltunk, &#xE9;n is sokat harcoltam k&#xF6;zponti cenz&#xFA;r&#xE1;&#xE9;rt, de bele kell t&#xF6;r&#x151;dni, hogy a wiw egyre ink&#xE1;bb lek&#xE9;pezi a t&#xE1;rsadalmat, vagyis itt is egy&#xFC;tt kell &#xE9;ln&#xFC;nk a cs&#xFA;sz&#xF3;m&#xE1;sz&#xF3;kkal. &#xE9;s a v&#xE9;lem&#xE9;nynyilv&#xE1;n&#xED;t&#xE1;s joga a cs&#xFA;sz&#xF3;m&#xE1;sz&#xF3;kat pontosan ugyanannyira megilleti, mint T&#xE9;ged.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17775</li>
						
						<li>2006. november 20. 12:21</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Suha Tam&#xE1;s [Suhatomi] 2006. november 20. 12:15
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10520413"></a>
						<a name="msg17774"></a>		
						
						
							
							
								<a class="owner">
									Suha Tam&#xE1;s [Suhatomi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									...m&#xE1;sr&#xE9;szt pedig minden tagnak el kellett fogadni egy szab&#xE1;lyzatot nem?? akkor csak be kellene tartani-tartatni. Vagy ha egyszer itt valaki tag lett akkor &#xFA;gy v&#xE9;ressz&#xE1;j&#xFA;skodik ahogy csak akar???
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17774</li>
						
						<li>2006. november 20. 12:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10520041"></a>
						<a name="msg17773"></a>		
						
						
							
							
								<a class="owner">
									Suha Tam&#xE1;s [Suhatomi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17772: &#xE9;s nem lehetne Minden iwiw tagnak elk&#xFC;ldeni egy olyan k&#xE9;r&#xE9;st, hogy egyszer&#x171;en ne &#xED;rjanak semmit sem v&#xE1;laszul egy olyan topikba ami az&#xE9;rt j&#xF6;tt l&#xE9;tre hogy &quot;fr&#xF6;cs&#xF6;gj&#xF6;n a gonoszs&#xE1;gt&#xF3;l&quot; ??<br>
Akkor az a topik el&#x151;bb ut&#xF3;bb kihal, lemorzsol&#xF3;dik, mert nem tartj&#xE1;k &#xE9;letben &quot;vit&#xE1;val&quot;. Teh&#xE1;t b&#xE1;rmennyire is v&#xE9;rl&#xE1;z&#xED;t&#xF3;, az intelligencia legy&#x151;zhetn&#xE9; az indulatokat. Persze csak k&#xE9;r&#xE9;s form&#xE1;ban t&#xF6;rt&#xE9;nhetne ez a k&#xF6;rlev&#xE9;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17773</li>
						
						<li>2006. november 20. 12:15</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. november 20. 11:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10520268"></a>
						<a name="msg17772"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17771: teljesen j&#xF3;l l&#xE1;tod, nincs. ennek szerintem k&#xE9;t oka van: egyr&#xE9;szt nincs r&#xE1; kapacit&#xE1;s, m&#xE1;sr&#xE9;szt a j&#xF3;&#xED;zl&#xE9;s &#xE9;s a b&#xE9;kess&#xE9;g &#xE9;rdek&#xE9;ben cenz&#xFA;r&#xE1;zott topikok gazd&#xE1;i k&#xE9;jes &#xF6;r&#xF6;mmel pereln&#xE9;k be a tulajt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17772</li>
						
						<li>2006. november 20. 11:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Suha Tam&#xE1;s [Suhatomi] 2006. november 20. 11:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10519888"></a>
						<a name="msg17771"></a>		
						
						
							
							
								<a class="owner">
									Suha Tam&#xE1;s [Suhatomi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Van e valaki az iwiw  szolg&#xE1;ltat&#xF3;n&#xE1;l aki a j&#xF3;izl&#xE9;s &#xE9;s a b&#xE9;kess&#xE9;g &#xE9;rdek&#xE9;ben &quot;cenz&#xFA;r&#xE1;zn&#xE1;&quot; a topikokat?? m&#xE1;rmint a topik t&#xE9;m&#xE1;kat.<br>
( mert nekem &#xFA;gy t&#xFC;nik, hogy nincs, pedig j&#xF3; lenne...&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17771</li>
						
						<li>2006. november 20. 11:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10519867"></a>
						<a name="msg17770"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17769: K&#xE1;r, k&#xF6;szi!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17770</li>
						
						<li>2006. november 20. 11:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. november 20. 11:45
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10519650"></a>
						<a name="msg17769"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17768: m&#xE1;r nem lehet megh&#xED;v&#xF3;t &#xE1;tadni, k&#xE9;rdezd meg, kinek k&#xFC;lden&#xE9;, &#xE9;s k&#xFC;ldd el annak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17769</li>
						
						<li>2006. november 20. 11:45</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. november 20. 11:43
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="1737">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1736" href="page_1737.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1734.html" rel="1733">1734</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1735.html" rel="1734">1735</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1736.html" rel="1735">1736</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1737.html" rel="1736">1737</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1738</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1739.html" rel="1738">1739</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1740.html" rel="1739">1740</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1741.html" rel="1740">1741</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1738" href="page_1739.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

