









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="1047">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1046" href="page_1047.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1044.html" rel="1043">1044</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1045.html" rel="1044">1045</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1046.html" rel="1045">1046</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1047.html" rel="1046">1047</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1048</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1049.html" rel="1048">1049</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1050.html" rel="1049">1050</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1051.html" rel="1050">1051</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1048" href="page_1049.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20472582"></a>
						<a name="msg38498"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38490: <br>
&#xC9;rdekl&#x151;dj az &#xDC;gyf&#xE9;lkapun&#xE1;l, &#x151;k biztosan sz&#xED;vesen megosztj&#xE1;k veled.<br>
De megk&#xE9;rdezheted b&#xE1;rmelyik bankot is. Netbankingot sose haszn&#xE1;lt&#xE1;l? Ha igen, &#xE9;s azt mondod, hogy a bankod mailc&#xED;met k&#xE9;r t&#x151;led a bel&#xE9;ptet&#xE9;sn&#xE9;l, akkor meglepsz, de nagyon.<br>
Valami olyasmi lehet a tr&#xFC;kk, hogy a j&#xFA;zerDB-n bel&#xFC;l van egy contact adatok r&#xE9;sz, oda felviszik azokat az adatokat, amiket a j&#xFA;zer a saj&#xE1;t &#xE9;s a szolg&#xE1;ltat&#xF3; k&#xF6;z&#xF6;tti kapcsolattart&#xE1;s c&#xE9;lj&#xE1;ra ad meg. Ezeket m&#xE1;s nem l&#xE1;thatja. Lehet mailc&#xED;m, telefonsz&#xE1;m, postac&#xED;m, IM, b&#xE1;rmi.<br>
A bel&#xE9;ptet&#xE9;shez meg vagy gener&#xE1;lnak egy azonos&#xED;t&#xF3;t a j&#xFA;zernek, amit k&#xF6;telez&#x151; haszn&#xE1;lnia, vagy megadhat egyet tetsz&#xE9;s szerint. El&#x151;bbi eset&#xE9;ben az azonos&#xED;t&#xF3; egyben a szolg&#xE1;ltat&#xF3;n&#xE1;l lev&#x151; azonos&#xED;t&#xF3; (&#xFC;gyf&#xE9;lsz&#xE1;m) is lehet, erre a netbanking rendszerek a j&#xF3; p&#xE9;ld&#xE1;k. Anal&#xF3;gia: mintha itt a wiw-en a bel&#xE9;ptet&#xE9;sn&#xE9;l a fels&#x151; sorba nem a mailc&#xED;met, hanem a UserID-t k&#xE9;ne be&#xED;rni.<br>
(&#xC9;rdekes, a bankol&#xE1;sn&#xE1;l az emberek ezt meg tudj&#xE1;k jegyezni. Nyilv&#xE1;n fenom&#xE9;nek egyt&#x151;l egyig, mi?)<br>
&#xCD;rod:<br>
&quot;Nem l&#xE1;tok eg&#xE9;szen egyszer&#x171;en alternat&#xED;v&#xE1;t ahhoz, hogy k&#xE9;t szempont teljes&#xFC;lj&#xF6;n: a felhaszn&#xE1;l&#xF3;kat egyedileg azonos&#xED;tani kell rendszeren k&#xED;v&#xFC;l &#xE9;s bel&#xFC;l, valamint &#xE9;rtes&#xED;teni kell &#x151;ket, ha valamilyen esem&#xE9;ny t&#xF6;rt&#xE9;nik az i.wiwen&quot;<br>
Ez most komoly? <br>
A fentiek mi&#xE9;rt is nem j&#xF3;k a j&#xFA;zerek k&#xFC;ls&#x151; &#xE9;s bels&#x151; azonos&#xED;t&#xE1;s&#xE1;hoz?<br>
&#xC9;s hogy j&#xF6;n ide a wiw-esem&#xE9;nyekr&#x151;l val&#xF3; &#xE9;rtes&#xED;t&#xE9;s? <br>
El&#x151;sz&#xF6;r is, mif&#xE9;le esem&#xE9;nyek?<br>
&#xC9;s mi&#xE9;rt k&#xE9;ne azt mailben elk&#xFC;ldeni?<br>
&#xC9;s ha el is k&#xFC;lden&#xE9; a wiw mailben, hogy m&#xE1;ma &#xE9;jjel karbantart&#xE1;s (esem&#xE9;ny) vagy &#xFA;jabb hasznavehetetlen gadget let&#xF6;lthet&#x151; (esem&#xE9;ny), mindennek mi a f&#xE9;szkes k&#xF6;ze van a bel&#xE9;ptet&#xE9;shez?<br>
Bocs Dzs&#xF3;, de az az igaz&#xE1;n irrit&#xE1;l&#xF3;, hogy ha valamit &#xED;rsz, akkor mindig mintha roppant komplex fejleszt&#xE9;sr&#x151;l lenne sz&#xF3;, amit senki nem &#xE9;rthet, &#xE9;s a j&#xF3;zan k&#xE9;rd&#xE9;sekre csak zavaros v&#xE1;laszok j&#xF6;nnek.<br>
Ha lehet, pr&#xF3;b&#xE1;lj a fenti k&#xE9;rd&#xE9;sekre konkr&#xE9;tan felelni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38498</li>
						
						<li>2008. janu&#xE1;r 15. 00:15</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2008. janu&#xE1;r 14. 23:45
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20472383"></a>
						<a name="msg38497"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38495: Most pont van egy el&#xE9;g &#xE9;rdekes munk&#xE1;m, ami el&#xE9;gg&#xE9; lek&#xF6;t, csak a lelkesed&#xE9;sem nagy, de k&#xF6;szi!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38497</li>
						
						<li>2008. janu&#xE1;r 15. 00:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. janu&#xE1;r 14. 23:59
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20472363"></a>
						<a name="msg38496"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38491: <br>
Persze hogy durva.<br>
De ugyan&#xFA;gy van ezer hely, ami meg _nem_ haszn&#xE1;l mailc&#xED;met.<br>
:) <br>
A j&#xFA;zerek feled&#xE9;kenys&#xE9;ge fontos pont, amit eml&#xED;tsz, de hiszen &#xE9;n is pont ezt magyar&#xE1;zom: ezzel &#xE9;lnek vissza, ez&#xE9;rt kiszolg&#xE1;ltatottak a j&#xFA;zerek. De mivel sz&#xE1;mos p&#xE9;lda volt &#xE9;s van r&#xE1;, hogy nem felt&#xE9;tlen&#xFC;l kell mailc&#xED;m a bel&#xE9;ptet&#xE9;shez, ez&#xE9;rt csk arra lehet gyanakodni, hogy a j&#xFA;zerek vil&#xE1;gl&#xE9;pt&#xE9;kben elh&#xFC;ly&#xFC;ltek az ut&#xF3;bbi p&#xE1;r &#xE9;vben.<br>
Az&#xE9;rt azt &#xE1;ruljuk el, hogy a dolog onnan indult ki, hogy &#xE9;vekkel ezel&#x151;tt az akkor l&#xE9;trej&#xF6;v&#x151; &#xE9;s szaporod&#xF3; ingyenes MAILSZOLG&#xC1;LTAT&#xD3;K -- teljesen logikusan -- a n&#xE1;luk l&#xE9;tes&#xED;tett mailc&#xED;met k&#xE9;rt&#xE9;k be, jelsz&#xF3; t&#xE1;rsas&#xE1;g&#xE1;ban. L&#xE1;sd az &#xF6;sszes webes mailszolg&#xE1;ltat&#xF3; gyakorlat&#xE1;t.<br>
Ezt k&#xE9;s&#x151;bb kiterjesztett&#xE9;k, amikor UGYANAZOK a szolg&#xE1;ltat&#xF3;k elkezdtek m&#xE1;s dolgokat is szolg&#xE1;ltatni, mondv&#xE1;n, hogy M&#xC1;R VAN a j&#xFA;zernek n&#xE1;lunk egy mail accountja, minek k&#xED;nozzuk &#xFA;jabb azonos&#xED;t&#xF3;kkal. <br>
Ez is rendben van, elv&#xE9;gre a MAILszolg&#xE1;ltat&#xF3; EGYBEN blog, t&#xE1;rhely stb. szolg&#xE1;ltat&#xF3; IS lett.<br>
Na, EZUT&#xC1;N jelentek meg a mailszolg&#xE1;ltat&#xE1;st m&#xE1;r egy&#xE1;ltal&#xE1;n nem ny&#xFA;jt&#xF3; helyek, &#xE9;s egyszer&#x171;en lecsaptak erre a k&#xED;n&#xE1;lkoz&#xF3; lehet&#x151;s&#xE9;gre, mondv&#xE1;n, hogy hiszen M&#xC1;S HELYEKEN is &#xED;gy l&#xE9;p be a j&#xFA;zer, l&#xE9;pjen be n&#xE1;lunk is &#xED;gy -- csak azt hallgatj&#xE1;k el szem&#xE9;rmesen, hogy &#x151;k NEM ADNAK mailt, itt hib&#xE1;dzik az anal&#xF3;gia.<br>
Viszont pr&#xED;m&#xE1;n az &#xF6;l&#xFC;kbe hull egy rak&#xE1;s mailc&#xED;m, ami mind m&#xE1;s szolg&#xE1;ltat&#xF3;kn&#xE1;l van. Ha a wiwnek lenne mailje, &#xE9;s a bel&#xE9;ptet&#xE9;sn&#xE9;l k&#xE9;rn&#xE9; a ...@wiw.hu mailc&#xED;met, b&#xF3;lintan&#xE9;k r&#xE1;, hogy helyes. &#xCD;gy nem helyes, &#xE9;s ezen az sem seg&#xED;t, hogy X db m&#xE1;s szolg&#xE1;ltat&#xF3;, m&#xE1;sutt ugyanezt a gyakorlatot folytatja. Mi itt most a wiwr&#x151;l besz&#xE9;l&#xFC;nk, itt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38496</li>
						
						<li>2008. janu&#xE1;r 15. 00:03</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. janu&#xE1;r 14. 23:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20472271"></a>
						<a name="msg38495"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38494: H&#xE1;t, akkor szivesen l&#xE1;tlak a fejleszt&#x151;g&#xE1;rd&#xE1;ban :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38495</li>
						
						<li>2008. janu&#xE1;r 14. 23:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2008. janu&#xE1;r 14. 23:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20472247"></a>
						<a name="msg38494"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38492: Zs&#xED;r! &#xC9;n m&#xE1;r nagyon sz&#xED;vesen l&#xE1;tn&#xE9;k egy fasza patent megold&#xE1;si alternat&#xED;v&#xE1;t erre, &#xE9;s ha ez magyar &#xE9;szb&#x151;l pattan ki, az m&#xE9;g nagyobb b&#xFC;szkes&#xE9;g!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38494</li>
						
						<li>2008. janu&#xE1;r 14. 23:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. janu&#xE1;r 14. 23:51
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20472203"></a>
						<a name="msg38493"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38487: Tudom hogy &#xE1;ltal&#xE1;ban nem &#xE9;rtesz egyet a v&#xE9;lem&#xE9;nyemmel, ennek az indulatos kifejtse sem, valamint az alternat&#xED;vak&#xE9;nt hozott p&#xE9;ld&#xE1;dra, &#xE9;s azon bel&#xFC;l az elfelejtett jelsz&#xF3; linkre kattintva l&#xE1;tott &#x171;rlap sem v&#xE1;ltoztatta meg az ezzel kapcsolatos v&#xE9;lem&#xE9;nyemet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38493</li>
						
						<li>2008. janu&#xE1;r 14. 23:56</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. janu&#xE1;r 14. 23:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20472111"></a>
						<a name="msg38492"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38490: Semmi gond Dzs&#xF3;, eszembe jutott egy nagyon patent &#xF6;tlet erre a probl&#xE9;m&#xE1;ra. Sztem nem sok&#xE1; jelentkez&#xFC;nk vele, addig T meg ne b&#xE1;ntsa a malac persejt, hanem kezdjen el gy&#x171;jt&#xF6;getni, mert emiatt lesz felv&#xE1;s&#xE1;rolni val&#xF3;ja :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38492</li>
						
						<li>2008. janu&#xE1;r 14. 23:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2008. janu&#xE1;r 14. 23:45
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20472085"></a>
						<a name="msg38491"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38487: Orkeny, azert ez eleg durva. Altalanosan bevett szokas, hogy egy szolgaltato e-mail cimet hasznal juzerID-kent. Ilyen a facebook, a netflix, meg meg ezer hely. Azert jo, mert a juzer emlekszik az e-mail cimere, a tobbi felhasznalonevet pedig csak akkor birja megjegyezni, ha rairja a post-itjara, es felragasztja a monitorara, vagyis allandoan elfelejti, es allandoan emlekeztetot kerne arrol, hogy mi is a juzerneve.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38491</li>
						
						<li>2008. janu&#xE1;r 14. 23:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. janu&#xE1;r 14. 23:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20472001"></a>
						<a name="msg38490"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem l&#xE1;tok eg&#xE9;szen egyszer&#x171;en alternat&#xED;v&#xE1;t ahhoz, hogy k&#xE9;t szempont teljes&#xFC;lj&#xF6;n: a felhaszn&#xE1;l&#xF3;kat egyedileg azonos&#xED;tani kell rendszeren k&#xED;v&#xFC;l &#xE9;s bel&#xFC;l, valamint &#xE9;rtes&#xED;teni kell &#x151;ket, ha valamilyen esem&#xE9;ny t&#xF6;rt&#xE9;nik az iwiw en. <br>
A r&#xE9;gi wiw m&#xF3;ccere ugye nem alternat&#xED;va, az &#xE9;rtes&#xED;t&#xE9;s nem l&#xE9;tezett, a rendszeren k&#xED;v&#xFC;li azonos&#xED;t&#xE1;s nem l&#xE9;tezett, az &#xFC;gyf&#xE9;lszolg&#xE1;lat 10k j&#xFA;zerrel alig b&#xED;rt, most 400x annyi felhaszn&#xE1;l&#xF3; van.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38490</li>
						
						<li>2008. janu&#xE1;r 14. 23:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20471993"></a>
						<a name="msg38489"></a>		
						
						
							
							
								<a class="owner">
									Tosa Bal&#xE1;zs [BaLa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hali!<br>
Emil c&#xED;m alapj&#xE1;n mi&#xE9;rt nem lehet keresni m&#xE1;r? R&#xE9;gen haszn&#xE1;ltam,de most j&#xF3; lenne...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38489</li>
						
						<li>2008. janu&#xE1;r 14. 23:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20471984"></a>
						<a name="msg38488"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38486: <br>
J&#xF3;, h&#xE1;t ez nek&#xFC;nk evidens, hogy tartunk egy nemk&#xE1;r&#xE9;rte c&#xED;met, de sokkal t&#xF6;bben vannak, akiknek egy mailc&#xED;m&#xFC;k van, &quot;a&quot; mailc&#xED;m&#xFC;k, &#xE9;s ezek a j&#xFA;zerek v&#xE1;lnak roppant kiszolg&#xE1;ltatott&#xE1; egy ilyen hadd ne min&#x151;s&#xED;tsem megold&#xE1;s k&#xF6;vetkezt&#xE9;ben.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38488</li>
						
						<li>2008. janu&#xE1;r 14. 23:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. janu&#xE1;r 14. 23:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20471949"></a>
						<a name="msg38487"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38473: <br>
Rossz mell&#xE9;besz&#xE9;l&#xE9;s ez, ne is haragudj.<br>
Ilyet &#xED;rsz:<br>
&quot;e-mailben kommunik&#xE1;l&quot;<br>
MIT CSIN&#xC1;L? HOL? KI? Ne nevettesd m&#xE1;r ki magadat. Legjobb esetben is csak valamif&#xE9;le &#xFC;fsz-szer&#x171; tev&#xE9;kenys&#xE9;g mailben val&#xF3; v&#xE9;gz&#xE9;s&#xE9;r&#x151;l lehet sz&#xF3; (probl&#xE9;m&#xE1;k eset&#xE9;re fenntartott mailc&#xED;m), de<br>
1. ez nem kommunik&#xE1;ci&#xF3; a sz&#xF3; k&#xF6;z&#xF6;ss&#xE9;gi &#xE9;rtelm&#xE9;ben<br>
2. ennek semmi k&#xF6;ze a bel&#xE9;ptet&#xE9;shez, nincs &#xF6;sszef&#xFC;gg&#xE9;s<br>
3. mailt &#xED;rni b&#xE1;rmilyen c&#xED;mr&#x151;l lehet a wiw mail c&#xED;m&#xE9;re, ehhez nem kell egybegy&#x171;rni az adatlapon megadottat a bel&#xE9;ptet&#xE9;ssel<br>
Azt&#xE1;n &#xED;rsz m&#xE9;g ilyet:<br>
&quot;jogosan &#xE9;rezheti sz&#xFC;ks&#xE9;g&#xE9;t annak, hogy a felhaszn&#xE1;l&#xF3;i egyedi emailc&#xED;mmel regisztr&#xE1;ljanak.&quot;<br>
Dehogy, dehogy. Mi&#xE9;rt &#xE9;rezhetn&#xE9;? Mif&#xE9;le jog alapj&#xE1;n? <br>
&quot;Ezen fel&#xFC;l az, hogy bel&#xE9;p&#xE9;sn&#xE9;l ezt kell megadni szerintem puszt&#xE1;n adminisztrat&#xED;v egyszer&#x171;s&#xED;t&#xE9;s&quot;<br>
(Leford&#xED;tom: fejleszt&#x151;i lustas&#xE1;gr&#xF3;l besz&#xE9;l&#xFC;nk.)<br>
&quot;hiszen ha belegondolok, hogy milyen &#xFC;gyf&#xE9;lszolg&#xE1;lati macer&#xE1;t jelentene az elfelejtett regisztr&#xE1;lt mailc&#xED;mek menedzsel&#xE9;se&quot;<br>
Ezt most akkor fejtsd ki.<br>
Ha a j&#xFA;zernek a bel&#xE9;p&#xE9;sn&#xE9;l van egy j&#xFA;zern&#xE9;v/password p&#xE1;rosa (nem mailc&#xED;mes), &#xE9;s az adatlapj&#xE1;n ezer m&#xE1;s adat mellett megad egy mailc&#xED;met, akkor mit felejt el? A regisztr&#xE1;ci&#xF3;kor lehet k&#xE9;rni egy c&#xED;met, hogy ha a J&#xDA;ZERNEV&#xC9;T vagy a JELSZAV&#xC1;T elfelejti, akkor kik&#xFC;ldhesse r&#xE1; a rendszer. A MAILC&#xCD;M elfelejt&#xE9;st nem is &#xE9;rtem, hogy kevered ide vagy mit akarsz kifejezni.<br>
&quot;nem &#xE9;rzem egy&#xE1;ltal&#xE1;n semmilyen k&#xFC;l&#xF6;n&#xF6;sebb ellen&#xE9;rv&#xE9;t annak, hogy bel&#xE9;p&#xE9;skor ezt kell megadni.&quot;<br>
TE nem &#xE9;rzed, azon nem csod&#xE1;lkozom egy percig sem.<br>
De majd &#xE9;n le&#xED;rom: a legt&#xF6;bb j&#xFA;zer j&#xF3;hiszem&#x171;en megadja a saj&#xE1;t, &#xE9;l&#x151;, &#xE9;les mailc&#xED;m&#xE9;t, mert nem mindenki annyira &#xF3;vatos, hogy k&#xFC;l&#xF6;n mailc&#xED;met haszn&#xE1;ljon. <br>
Ez&#xE1;ltal egy mag&#xE1;nt&#xE1;rsas&#xE1;g kez&#xE9;be ker&#xFC;l sok sz&#xE1;zezer &#xE9;les, valid mailc&#xED;m (ez m&#xE1;r &#xF6;nmag&#xE1;ban felvet adatv&#xE9;delmi agg&#xE1;lyokat), k&#xFC;l&#xF6;n&#xF6;sen annak f&#xE9;ny&#xE9;ben, hogy NEM &#xCD;GY VOLT kor&#xE1;bban. A c&#xED;meket pedig a T&#xE9; kezeli, &#xE9;s nincs olyan ember, aki k&#xE9;pes lenne azt ellen&#x151;rizni &#xE9;s garant&#xE1;lni, hogy _nem_ adj&#xE1;k &#xE1;t senkinek. Persze lehetne tesztelni egy sockpuppet nettel, megadni a val&#xF3;s, sose haszn&#xE1;lt, de monitorozott c&#xED;meket, egyetlen j&#xFA;zert sem visszajel&#xF6;lni, nehogy j&#xFA;zerek l&#xE1;thass&#xE1;k a c&#xED;meket, &#xE9;s ut&#xE1;na az els&#x151; p&#xE1;r sz&#xE1;z becsap&#xF3;d&#xF3; spam ut&#xE1;n a szart is kiperelni a wiwb&#x151;l, de h&#xE1;t itt ez es&#xE9;lytelen.<br>
A l&#xE9;nyeg, hogy NEM BAZE, NEM K&#xC9;R&#xDC;NK el a j&#x151;zereinkt&#x151;l BEL&#xC9;PTET&#xC9;SHEZ se mailc&#xED;met, se telefonsz&#xE1;mot, se a kisl&#xE1;nya nev&#xE9;t, se semmi &#xE9;les adatot. Ez nem k&#xF3;ser. Az pedig, hogy &#xE9;pp MAILC&#xCD;MET k&#xE9;r a fentiekb&#x151;l (amikor k&#xE9;rhetne b&#xE1;rmit), kifejezetten arra utal, hogy c&#xED;meket gy&#x171;jt az illet&#x151; rendszer, &#xE9;s aligha csak az&#xE9;rt, mert az olyan k&#xE9;nyelmes. &#xC9;pp ellenkez&#x151;leg -- vissza&#xE9;l&#xE9;s ez a j&#xFA;zerek j&#xF3;hiszem&#x171;s&#xE9;g&#xE9;vel &#xE9;s t&#xE1;j&#xE9;kozatlans&#xE1;g&#xE1;val.<br>
Azt&#xE1;n &#xED;rod:<br>
&quot;Email n&#xE9;lk&#xFC;l nem m&#x171;k&#xF6;dhetne az &#xE9;n olvasatomban k&#xF6;z&#xF6;ss&#xE9;gi sz&#xE1;jt&quot;<br>
Egyet&#xE9;r&#xFC;nk, a wiw t&#xF6;bbek k&#xF6;z&#xF6;tt ez&#xE9;rt nem k&#xF6;z&#xF6;ss&#xE9;gi sz&#xE1;jt, mert m&#xE9;g egy nyamvadt email rendszer sincs. Ha arra gondolsz, hogy KAPCSOLATTART&#xC1;SHOZ a rendszerek r&#xF6;gz&#xED;teni szoktak EL&#xC9;RHET&#x150;S&#xC9;GET, az term&#xE9;szetesen &#xED;gy van, de ezt az EL&#xC9;RHET&#x150;S&#xC9;GI ADATOT nem bel&#xE9;ptet&#xE9;shez tal&#xE1;lt&#xE1;k ki. Ez olyan, mintha a csapba pisiln&#xE9;l &#xE9;s a klozetben mosn&#xE1;d a l&#xE1;bad -- lehet, csak furk&#xF3;s&#xE1;g, nem erre val&#xF3;.<br>
&quot;de sz&#xED;vesen l&#xE1;tn&#xE9;k ellenp&#xE9;ld&#xE1;t a vil&#xE1;gh&#xE1;l&#xF3;n, hogy milyen egy&#xE9;b m&#xF3;ccerek m&#x171;k&#xF6;d&#x151;k&#xE9;pesek ezen k&#xED;v&#xFC;l.&quot;<br>
Sz&#xE1;nalmas ez a vil&#xE1;gh&#xE1;l&#xF3;z&#xE1;s meg m&#xF3;ccerez&#xE9;s, de egye fene: magyarorszag.hu, &#xDC;gyf&#xE9;lkapu. J&#xF3; lesz?<br>
El&#xE9;g nagy k&#xF6;z&#xF6;ss&#xE9;gi rendszer, &#xE9;s kicsit komolyabb, mint a wiw. Kurv&#xE1;ra nem mailc&#xED;mmel kell r&#xE1; bel&#xE9;pni, hanem j&#xFA;zern&#xE9;vvel &#xE9;s jelsz&#xF3;val. &#xC9;S van m&#xE9;g k&#xFC;l&#xF6;n mailc&#xED;m, kapcsolattart&#xE1;sra. Pedig ott &#xE9;rtelmes tev&#xE9;kenys&#xE9;g &#xE9;s &#xE9;les adatkezel&#xE9;s folyik, m&#xE9;gis megoldott&#xE1;k. <br>
Mell&#xE9;t&#xE9;ve a wiwet (hiszen csak p&#xE9;lda) el&#xE9;g ki&#xE1;lt&#xF3; az &quot;&#xE9;rveid&quot; megalapozatlans&#xE1;ga.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38487</li>
						
						<li>2008. janu&#xE1;r 14. 23:42</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2008. janu&#xE1;r 14. 22:41
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20471488"></a>
						<a name="msg38486"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38485: Nekem pont ez&#xE9;rt van unused mailc&#xED;m megadva, amit sose n&#xE9;zek... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38486</li>
						
						<li>2008. janu&#xE1;r 14. 23:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. janu&#xE1;r 14. 23:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20471340"></a>
						<a name="msg38485"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38481: <br>
Keres&#xE9;shez b&#xE1;tran megadhat&#xF3; az Adatlapon a mailc&#xED;m, de ez nem indokolja, hogy bel&#xE9;ptet&#xE9;sn&#xE9;l azonos&#xED;t&#xF3; helyett ezt k&#xE9;rje a wiw.<br>
Ezzel az er&#x151;vel k&#xE9;rhetn&#xE9; a kocsid rendsz&#xE1;m&#xE1;t is.<br>
R&#xE9;gen, amikor a wiw indult, sz&#xF3; se volt ilyesmir&#x151;l, mindenkinek volt egy v&#xE1;lasztott j&#xFA;zerneve &#xE9;s a jelszava. A j&#xFA;zern&#xE9;v volt egyben az a n&#xE9;v, ami a sz&#xF6;gletes z&#xE1;r&#xF3;jelek k&#xF6;z&#xF6;tt jelent meg. Pedig akkor m&#xE9;g olyan mailje is volt a wiwnek, hogy internet fel&#xE9; is m&#x171;k&#xF6;d&#xF6;tt.<br>
Ezek ut&#xE1;n ne akarja nekem a GH vagy ak&#xE1;rki megmagyar&#xE1;zni, hogy &#xE9;rtelme vagy m&#x171;szaki indoka van annak, hogy a B&#xC1;RMILYEN j&#xFA;zerazonos&#xED;t&#xF3; string hely&#xE9;re pont a mailc&#xED;met kell megadni. Pof&#xE1;tlan address harvesting ez, semmi m&#xE1;s.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38485</li>
						
						<li>2008. janu&#xE1;r 14. 23:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. janu&#xE1;r 14. 23:00
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20471111"></a>
						<a name="msg38484"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38483: Nincs.. :)  Meg nem akarlak T&#xE9;ged csesztetni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38484</li>
						
						<li>2008. janu&#xE1;r 14. 23:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2008. janu&#xE1;r 14. 23:04
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470961"></a>
						<a name="msg38483"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38480: Ha van konkr&#xE9;t technikai k&#xE9;rd&#xE9;sed, tedd fel nyugottan!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38483</li>
						
						<li>2008. janu&#xE1;r 14. 23:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. janu&#xE1;r 14. 22:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470850"></a>
						<a name="msg38482"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38479: Vagy a nyitooldalra a narancssarga mezobe, a jelenelgi szovegre, ami ugy van megfogalmazva, hogy mindenki azt olvas ki belole, ami neki tetszik.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38482</li>
						
						<li>2008. janu&#xE1;r 14. 23:00</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. janu&#xE1;r 14. 22:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470846"></a>
						<a name="msg38481"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38470: Ez hogyismondjam k&#xE9;t&#xE9;l&#x171;. Az e-mail c&#xED;m mint olyan unique, m&#xE1;sr&#xE9;szt ismer&#x151;s keres&#xE9;se szempontj&#xE1;b&#xF3;l evidens keres&#xE9;si felt&#xE9;tel. Az m&#xE1;s dolog, hogy rosszra is lehet haszn&#xE1;lni. :S 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38481</li>
						
						<li>2008. janu&#xE1;r 14. 23:00</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. janu&#xE1;r 14. 22:24
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470795"></a>
						<a name="msg38480"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38477: H&#xE1;t ez a k&#xF6;z&#xF6;ss&#xE9;g feature posztumusz d&#xED;jra &#xE9;rdemes.<br>
M&#x171;k&#xF6;d&#x151; keres&#x151; mikor lesz Dzs&#xF3;? :)  Ajax-ot fel&#xE9;nk csak padl&#xF3;takar&#xED;t&#xE1;sra haszn&#xE1;lnak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38480</li>
						
						<li>2008. janu&#xE1;r 14. 22:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2008. janu&#xE1;r 14. 22:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470754"></a>
						<a name="msg38479"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38477: Nos, ez egy abszol&#xFA;t t&#xF6;k&#xE9;letes, korrekt megold&#xE1;s.<br>
Ez&#xE9;rt gyanakszunk :-)<br>
Ha viszont ez a magyar&#xE1;zat &#xED;gy, ahogy van, felker&#xFC;lne egy fix, publikus helyre (mondjuk a &quot;k&#xF6;z&#xF6;ss&#xE9;gek&quot; f&#x151;oldal&#xE1;ra) - m&#xE1;ris sokkal jobban &#xE9;rezn&#xE9;nk magunkat.<br>
Addig meg m&#xE1;r f&#xE9;ll&#xE1;bon is kib&#xED;rjuk O+- (enn&#xE9;l jobb jelet nem tal&#xE1;ltam erre).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38479</li>
						
						<li>2008. janu&#xE1;r 14. 22:56</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2008. janu&#xE1;r 14. 22:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470528"></a>
						<a name="msg38478"></a>		
						
						
							
							
								<a class="owner">
									Niklesz Anita &#x2665; [ancsa68]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38474: (vigy&#xE1;zat, hamarosan ig&#xE9;ny jelentkezik ennek eltitkolhat&#xF3;s&#xE1;g&#xE1;ra is...rem&#xE9;lem, m&#xE1;r fejleszt&#xE9;s alatt &#xE1;ll...:D )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38478</li>
						
						<li>2008. janu&#xE1;r 14. 22:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2008. janu&#xE1;r 14. 22:44
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470518"></a>
						<a name="msg38477"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38471: Jaj &#xE9;rtem m&#xE1;r mi a para! H&#xE1;t pont ez a k&#xF6;z&#xF6;ss&#xE9;gi rencer l&#xE9;nyege, hogy nem kell ismer&#x151;si st&#xE1;tuszba ker&#xFC;ln&#xF6;d egy ilyen gy&#x171;jt&#x151;reggel, &#xE9;s ez&#xE1;ltal az adataidat felfedni neki, hanem a k&#xF6;z&#xF6;ss&#xE9;g mint k&#xFC;l&#xF6;n entit&#xE1;s l&#xE9;tezik, aminek te ugyan tagja vagy, de annak tulaja ugyan&#xFA;gy egy ismeretlen iwiw  j&#xFA;zerk&#xE9;nt ismeretlenk&#xE9;nt fogja l&#xE1;tni az adatlapod. Ugyan k&#xF6;z&#xF6;ss&#xE9;gi &#xFC;zenetet kaphatnak a tagok, de ez k&#xFC;l&#xF6;n levelez&#xE9;si folderbe megy itt az iwiw en, &#xE9;s ha az ember nem akar ilyet kapni t&#xF6;bb&#xE9;, csak kil&#xE9;p a k&#xF6;z&#xF6;ss&#xE9;gb&#x151;l. Az emailc&#xED;m mindv&#xE9;gig rejtve marad &#xE9;s csak a val&#xF3;di ismer&#x151;s&#xF6;k juthatnak hozz&#xE1;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38477</li>
						
						<li>2008. janu&#xE1;r 14. 22:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. janu&#xE1;r 14. 22:34
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470446"></a>
						<a name="msg38476"></a>		
						
						
							
							
								<a class="owner">
									Niklesz Anita &#x2665; [ancsa68]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38436: nem t&#xFA;l j&#xF3; &#xF6;tlet...ha &#xE9;ppen &#xE9;leted nagy szerelm&#xE9;vel futol itt &#xF6;ssze, &#xE9;s nem &#xE9;ppen ismer&#x151;s&#xF6;d, akkor hol fogsz majd panaszkodni, h k&#xE9;rem, nekem j&#xE1;rt volna az a lev&#xE9;l, de nem kaptam meg...? :D <br>
(de t&#xE9;lleg gondold v&#xE9;gig)<br>
am&#xFA;gy, ez vmi &#xFA;j - el&#xE9;g gyengusz - marketing, h magukat egyb&#x151;l t&#xF6;rl&#x151; egyedek nyomatnak mindenf&#xE9;le kak&#xE1;t a post&#xE1;n?(mondjuk, el sem olvasom, hanem t&#xF6;rl&#xE9;s gomb...)<br>
m&#xE9;g vmi:<br>
T.GH!<br>
val&#xF3;ban c&#xE9;lszer&#x171; lenne az &quot;ismer&#x151;snek jel&#xF6;lt&quot; funkci&#xF3;tlan gombot felruh&#xE1;zni a &quot;nem ismerem&quot; kihaj&#xED;t&#xF3;gomb feladatk&#xF6;rrel...:) <br>
&#xDC;dv:A!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38476</li>
						
						<li>2008. janu&#xE1;r 14. 22:46</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. janu&#xE1;r 14. 13:25
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470396"></a>
						<a name="msg38475"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38474: Ja, mert en ezt ugy ertelmeztem, hogy az, aki tag lesz egy kozossegben, annak az adatait a kozosseg osszes tobbi tagja is latja, akar ismeros, akar nem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38475</li>
						
						<li>2008. janu&#xE1;r 14. 22:45</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2008. janu&#xE1;r 14. 22:44
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470363"></a>
						<a name="msg38474"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38472: Ez arra vonatkozik, hogy l&#xE1;that&#xF3; az adatlapodon, hogy mely k&#xF6;z&#xF6;ss&#xE9;geknek vagy tagja. Semmi k&#xF6;ze ahhoz, hogy a k&#xF6;z&#xF6;ss&#xE9;g tulajdonosa hozz&#xE1;jutna a te adataidhoz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38474</li>
						
						<li>2008. janu&#xE1;r 14. 22:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. janu&#xE1;r 14. 22:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470270"></a>
						<a name="msg38473"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xDA;gy gondolom, hogy egy k&#xF6;z&#xF6;ss&#xE9;gi sz&#xE1;jt, amelyik email-en kommunik&#xE1;l a felhaszn&#xE1;l&#xF3;ival, email-es j&#xF3;v&#xE1;hagy&#xE1;ssal lehet jelsz&#xF3;t m&#xF3;dos&#xED;tani, valamint a megh&#xED;v&#xF3; is emailhez k&#xF6;t&#xF6;tt, jogosan &#xE9;rezheti sz&#xFC;ks&#xE9;g&#xE9;t annak, hogy a felhaszn&#xE1;l&#xF3;i egyedi emailc&#xED;mmel regisztr&#xE1;ljanak. Ezen fel&#xFC;l az, hogy bel&#xE9;p&#xE9;sn&#xE9;l ezt kell megadni szerintem puszt&#xE1;n adminisztrat&#xED;v egyszer&#x171;s&#xED;t&#xE9;s, hiszen ha belegondolok, hogy milyen &#xFC;gyf&#xE9;lszolg&#xE1;lati macer&#xE1;t jelentene az elfelejtett regisztr&#xE1;lt mailc&#xED;mek menedzsel&#xE9;se, nem &#xE9;rzem egy&#xE1;ltal&#xE1;n semmilyen k&#xFC;l&#xF6;n&#xF6;sebb ellen&#xE9;rv&#xE9;t annak, hogy bel&#xE9;p&#xE9;skor ezt kell megadni. Email n&#xE9;lk&#xFC;l nem m&#x171;k&#xF6;dhetne az &#xE9;n olvasatomban k&#xF6;z&#xF6;ss&#xE9;gi sz&#xE1;jt, de sz&#xED;vesen l&#xE1;tn&#xE9;k ellenp&#xE9;ld&#xE1;t a vil&#xE1;gh&#xE1;l&#xF3;n, hogy milyen egy&#xE9;b m&#xF3;ccerek m&#x171;k&#xF6;d&#x151;k&#xE9;pesek ezen k&#xED;v&#xFC;l. (Nem megfeledkezve arr&#xF3;l, hogy az iwiw  n&#xF6;veked&#xE9;s&#xE9;nek legfontosabb meghat&#xE1;roz&#xF3;ja az esem&#xE9;nyekr&#x151;l k&#xFC;ld&#xF6;tt e-mail &#xE9;rtes&#xED;t&#x151;k milli&#xF3;i naponta)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38473</li>
						
						<li>2008. janu&#xE1;r 14. 22:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470242"></a>
						<a name="msg38472"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38469: Dzso, ezt nem egeszen ertem.<br>
A nyitolapon ez all:<br>
&quot;Aki az &#xFA;j K&#xF6;z&#xF6;ss&#xE9;gi Rendszerben egy k&#xF6;z&#xF6;ss&#xE9;gben tagg&#xE1; v&#xE1;lik, annak adatlapj&#xE1;n ez az inform&#xE1;ci&#xF3; minden felhaszn&#xE1;l&#xF3; sz&#xE1;m&#xE1;ra hozz&#xE1;f&#xE9;rhet&#x151;v&#xE9; v&#xE1;lik.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38472</li>
						
						<li>2008. janu&#xE1;r 14. 22:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2008. janu&#xE1;r 14. 22:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20470006"></a>
						<a name="msg38471"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38469: Mivel id&#xE1;ig mindenki megkapta az adatokat, ak&#xE1;r akarta, ak&#xE1;r nem - &#xE9;s, mivel a k&#xF6;z&#xF6;ss&#xE9;g alap&#xED;t&#xF3;ja er&#x151;sen NEM harmadik f&#xE9;lnek n&#xE9;z ki - &#xFA;gy &#xE9;rzik az emberek, hogy az aggodalmak jogosak. Ha a WIW tenne egy EGY&#xC9;RTELM&#x170; nyilatkozatot valami FIX helyre a WIW-en (ahol j&#xF6;v&#x151;re is ott lesz), hogy KONKR&#xC9;TAN ebben az esetben mi t&#xF6;rt&#xE9;nik...<br>
Van valami ok, ami miatt ezt NEM LEHET megtenni?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38471</li>
						
						<li>2008. janu&#xE1;r 14. 22:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2008. janu&#xE1;r 14. 22:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20469650"></a>
						<a name="msg38470"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez igaz itt lent, mert wiwezni val&#xF3;ban csak olyan mailc&#xED;mr&#x151;l &#xE9;rdemes, amit az ember nem haszn&#xE1;l m&#xE1;sra. &#xCD;gy a sok spam mind a kuk&#xE1;ban v&#xE9;gzi automatikusan, &#xE9;s nincs bossz&#xFA;s&#xE1;g.<br>
Az persze egy m&#xE1;sik (r&#xE9;gi) k&#xE9;rd&#xE9;s, hogy honnan vette mag&#xE1;nak a b&#xE1;tors&#xE1;got a wiw, hogy indokolatlanul mailc&#xED;met k&#xE9;rjen bel&#xE9;ptet&#xE9;sn&#xE9;l, pl&#xE1;ne, hogy mailre m&#xE9;g csak hasonl&#xED;t&#xF3; szolg&#xE1;ltat&#xE1;st sem ny&#xFA;jt, de am&#xED;g az ombudsman a fej&#xFC;kre nem &#xFC;t egy sz&#xE9;p napon, addig is mindenkinek aj&#xE1;nlott egy teljesen f&#xE9;lrees&#x151; mailboxot nyitni.<br>
(Ja &#xE9;s t&#xE9;ved&#xE9;sek ne essenek: a legnagyobb c&#xED;mgy&#x171;jt&#x151; maga a wiw, illetve a T&#xE9;, &#xE9;s teljesen mindegy, miket &#xED;rnak, gyakorlatilag ellen&#x151;rizhetetlen, hogy a c&#xED;meket &#xE1;tadj&#xE1;k-e m&#xE1;snak. Ezt csak bemond&#xE1;sra hihetik el nekik az eg&#xE9;szen naiv, falv&#xE9;d&#x151;r&#x151;l frissen lel&#xE9;pett j&#xFA;zerek.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38470</li>
						
						<li>2008. janu&#xE1;r 14. 22:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message20469417"></a>
						<a name="msg38469"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38461: Nem &#xE9;rtem. Pontosan le&#xED;rt &#xE9;s a k&#xF6;z&#xF6;ss&#xE9;gek kapcs&#xE1;n is hangs&#xFA;lyozott szab&#xE1;lyok mondj&#xE1;k ki, hogy az adataimat az iwiw  harmadik f&#xE9;lnek nem adja ki. Ha valaki k&#xF6;z&#xF6;ss&#xE9;get nyit, akkor is csak felhaszn&#xE1;l&#xF3;k&#xE9;nt l&#xE1;thatja az adatlapom ugyanolyan jogosults&#xE1;gokkal. Ha pedig egy c&#xE9;g hivatalos, ak&#xE1;r fizet&#x151;s k&#xF6;z&#xF6;ss&#xE9;get ind&#xED;t az iwiw en, az pedig m&#xE1;r harmadik f&#xE9;l lesz, aki a k&#xF6;z&#xF6;ss&#xE9;gi funkci&#xF3;kon kereszt&#xFC;l kommunik&#xE1;lhat a tagjaival de azoknak adataiz harmadik f&#xE9;lk&#xE9;nt term&#xE9;szetesen nem kaphatja meg.<br>
Nem tudom ezt m&#xE9;g hova lehet vil&#xE1;gosabban megfogalmazni.<br>
Aki b&#x171;ncselekm&#xE9;nyt&#x151;l retteg ezzel kapcsolatban, az meg iwiw ezzen olyan mailc&#xED;mr&#x151;l, amit sosem olvas, hogy ne &#xE1;rthassanak neki.<br>
&#xC9;n &#xED;gy &#xE9;rtelmezem a szab&#xE1;lyzatot, &#xE9;s tejjes nyugalommal leszek tagja k&#xF6;z&#xF6;ss&#xE9;geknek itt az iwiw en.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38469</li>
						
						<li>2008. janu&#xE1;r 14. 22:16</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Pet&#x151; Istv&#xE1;n 2008. janu&#xE1;r 14. 20:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="1047">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1046" href="page_1047.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1044.html" rel="1043">1044</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1045.html" rel="1044">1045</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1046.html" rel="1045">1046</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1047.html" rel="1046">1047</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1048</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1049.html" rel="1048">1049</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1050.html" rel="1049">1050</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1051.html" rel="1050">1051</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1048" href="page_1049.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

