









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="2318">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="2317" href="page_2318.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_2315.html" rel="2314">2315</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2316.html" rel="2315">2316</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2317.html" rel="2316">2317</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2318.html" rel="2317">2318</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>2319</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2320.html" rel="2319">2320</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2321.html" rel="2320">2321</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2322.html" rel="2321">2322</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="2319" href="page_2320.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4897230"></a>
						<a name="msg368"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xE9;pzelj&#xE9;tek, az orkut-on m&#xE1;r floodolj&#xE1;k a scrap-eket...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#368</li>
						
						<li>2005. szeptember 24. 17:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4896195"></a>
						<a name="msg367"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves Gitta! igen! ugy tudom ja! csaka mail c&#xED;medet kell megn&#xE9;zni ,h &#xE9;rv&#xE9;nyes &#xE9;s haszn&#xE1;laht&#xF3;, mert azt a mail c&#xED;met kell beirni amire regiosztr&#xE1;lt&#xE1;l, plusz a wiwes jelsz&#xF3;dat. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#367</li>
						
						<li>2005. szeptember 24. 15:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4897715"></a>
						<a name="msg366"></a>		
						
						
							
							
								<a class="owner">
									Paschall (Benk&#x151;) Gitta [gitt...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									iz&#xE9;, egy k&#xE9;rd&#xE9;s, ha m&#xE1;r az ember benne van a wiw-ben, az iwiw -ben is automatikusan benne lesz az elej&#xE9;t&#x151;l?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#366</li>
						
						<li>2005. szeptember 24. 14:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4897772"></a>
						<a name="msg365"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hello<br>
nyertem ien iwiw es kiprob&#xE1;l&#xE1;st, de m&#xE9;g mindig nem j&#xF6;tt az ezt enged&#xE9;lyez&#x151; lev&#xE9;l..mit tudtok err&#xF6;l???<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#365</li>
						
						<li>2005. szeptember 24. 14:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4897708"></a>
						<a name="msg364"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									wiw retro :) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#364</li>
						
						<li>2005. szeptember 23. 21:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4896483"></a>
						<a name="msg363"></a>		
						
						
							
							
								<a class="owner">
									Horvath :-) Jelena [Jelena]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									no jo, legyen, aztan vegulis, ha az iwiw  megse jon be, remelem, majd lesz megint wiw :) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#363</li>
						
						<li>2005. szeptember 23. 16:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4900342"></a>
						<a name="msg362"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(ja, k&#xF6;szi Veve, csak nem tudtam &#xE9;rtelmezni a mondatot)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#362</li>
						
						<li>2005. szeptember 23. 10:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4898284"></a>
						<a name="msg361"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bogi (351) nem, a nyilv&#xE1;n az arra vonatkozott, hogy a vers is nyilv&#xE1;n k&#xF6;z&#xF6;ss&#xE9;g &#xE9;s nem inform&#xE1;ci&#xF3;t&#xF6;meg, vagyis szerintem k&#xE9;pesek v&#xE1;lasztani tulajt, &#xE9;s AKKOR M&#xC1;R T&#xC9;NYLEG NEM L&#xC1;TOM OK&#xC1;T A TOPIK LEZ&#xC1;R&#xC1;S&#xC1;NAK (a g&#xE9;ph&#xE1;znak &#xFC;v&#xF6;lt&#xF6;k, h&#xE1;tha &#xED;gy meghallj&#xE1;k).<br>
a babamama p&#xE9;ld&#xE1;ul szerintem megoldotta egy f&#xE9;l nap alatt.<br>
a soknyelv&#x171;s&#xE9;gt&#x151;l egy&#xE1;ltal&#xE1;n nem tartok, ugyanis att&#xF3;l, hogy ak&#xE1;r milli&#xF3;sz&#xE1;m leszenk k&#xFC;lf&#xF6;ldinyelv&#x171; emberek, att&#xF3;l &#xE9;n m&#xE9;g nem fogok Jelen&#xE1;val angolul besz&#xE9;lni, (&#xE9;s ezt nyugodtan veheted &#xED;g&#xE9;retnek is :) ). ha regisztr&#xE1;l 600 nyenyec, az norm&#xE1;lis esetben nem a m&#xE1;r l&#xE9;tez&#x151; magyar bringa topikot fogja neki&#xE1;llni elfoglalni, hanem nyit egy nyenyec bring&#xE1;t, ahol _vel&#xFC;k_ t&#xE9;nyleg nyenyec&#xFC;l fogunk besz&#xE9;lgetni. de saj&#xE1;t magunkkal minek? nem norm&#xE1;lis esetben meg a tulaj sz&#xE9;pen megk&#xE9;ri &#x151;ket, hogy ne annekt&#xE1;lj&#xE1;k a topikj&#xE1;t, vagy kihaj&#xED;tja &#x151;ket, v&#xE9;rm&#xE9;rs&#xE9;klett&#x151;l f&#xFC;gg&#x151;en.<br>
mag&#xE1;nak az oldalnak a nyelv&#xE9;t az ember be&#xE1;ll&#xED;tja mag&#xE1;nak, oszt szevasz, ha az az agymen&#xE9;sem, hogy &#xE9;n urduul akarom l&#xE1;tni azt, hogy &quot;ismer&#x151;s&#xF6;k&quot;, h&#xE1;t &#xFA;gy fogom n&#xE9;zni, az m&#xE1;sokat nem befoly&#xE1;sol semmiben.<br>
ha &#xE1;ll&#xE1;st keresek londonban, akkor val&#xF3;ban nyithatok egy &#xFA;j topikot, ahova egy l&#xE9;lek nem fog ben&#xE9;zni, teh&#xE1;t sose v&#xE1;laszolnak, vagy kereshetek egy ny&#xFC;zsg&#x151;t, &#xE9;s megk&#xE9;rdezhetem ott. ha ostoba vagyok, az az &#xE9;n bajom. &#xE9;s ilyen topik nyilv&#xE1;n lesz milli&#xF3;sz&#xE1;m, de nem mindegy? am&#xFA;gy a hirdet&#xE9;sek lev&#xE1;lnak a f&#xF3;rumr&#xF3;l, teh&#xE1;t az ilyesmi _elvben_ m&#xE1;sutt lesz, &#xE9;s az ism&#xE9;t a tulajon m&#xFA;lik, hogy megt&#x171;ri-e a hirdet&#xE9;seket a topikj&#xE1;ban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#361</li>
						
						<li>2005. szeptember 23. 10:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4899295"></a>
						<a name="msg360"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									...&#xE9;s - felt&#xE9;ve de NEM MEGENGEDVE!!! - ha most k&#xE9;t jeleena meg k&#xE9;t arion nick&#x171; user is lenne, akkor kit&#x151;l id&#xE9;zt&#xE9;l volna? :) <br>
nem a t&#xF6;bbnyelv&#x171;s&#xE9;g miatt vetettem fel az al&#xE1;bbiakat.<br>
&#xC9;s sajnos nem volt el&#xE9;g mark&#xE1;ns a p&#xE9;ld&#xE1;m az oszt&#xF3;d&#xE1;ssal szaporod&#xF3; topicokra. Akkor konkr&#xE9;tabban: az orkut-on a salvadori karneval community-&#xE9;ben &#xE1;rultak egy csom&#xF3;an bel&#xE9;p&#x151;t, ezt &#xFA;gy tett&#xE9;k, hogy egyenk&#xE9;nt nyitottak egy-egy topicot azzal a c&#xED;mmel, hogy &quot;elad&#xF3; ebbe &#xE9;s ebbe a blokkba x db jegy ennyi&#xE9;rt...&quot;. Ahhoz, hogy up-to-date-ek legyenek, ezt minden nap megism&#xE9;telt&#xE9;k, mert &#xED;gy mindig a lista legelej&#xE9;n (legtetej&#xE9;n) voltak. Maguk a topicok nem tartalmaztak t&#xF6;bb hozz&#xE1;sz&#xF3;l&#xE1;st egy-kett&#x151;n&#xE9;l.<br>
Persze, lehetne mondani, hogy ez egy kir&#xED;v&#xF3; eset, de szerintem nem az, &#xE9;s erre j&#xF3; igazol&#xE1;sk&#xE9;nt az, hogy ha valakinek pl. utaz&#xE1;ssal kapcsolatos hasf&#xE1;j&#xE1;sa van, nem fog egy megl&#xE9;v&#x151; topic-kal vacakolni, hanem nyit egy &#xFA;jat a k&#xE9;rd&#xE9;s&#xE9;vel. Ezek m&#xE1;r nem topicok lesznek, hanem &quot;post-it&quot;-ek.<br>
Az&#xE9;rt volt rossz a kor&#xE1;bbi p&#xE9;ld&#xE1;m, mert &#xE1;ltal&#xE1;ban nem &#xFA;gy fogalmazn&#xE1;k meg a k&#xE9;rd&#xE9;st, hogy &quot;ki tud munk&#xE1;t Londonban?&quot;, ezzel a c&#xED;mmel ugyanis ak&#xE1;r m&#xE9;g topic-k&#xE1; is fejl&#x151;dhetne, de gyan&#xED;tom, &#xFA;gy sz&#xF3;lna a c&#xED;m, hogy &quot;Help, gyorsan tal&#xE1;lnom kell valami j&#xF3; kis &#xE1;ll&#xE1;st Londonban, pl&#xED;z&quot; vagy &quot;mennyi a jegy a Gatwickr&#x151;l a v&#xE1;rosba vonattal?&quot;<br>
Ehhez nem kell nagy j&#xF3;stehets&#xE9;g, higgy&#xE9;tek el.<br>
Az iwiw  t&#xF6;bbnyelv&#x171;s&#xE9;g&#xE9;vel elvileg nekem semmi bajom, csak megjegyzem, hogy ha sok k&#xFC;lf&#xF6;ldi lepn&#xE9; el az &#xFA;j site-ot, &#xE9;s a magyar &#xE9;s k&#xFC;lf&#xF6;ldi userek k&#xF6;z&#xF6;tt valamilyen kapcsolat lenne, akkor a magyarok k&#xE9;nytelenek lenn&#xE9;nek &#xE1;t&#xED;rni az adatlapjukon a param&#xE9;tereket angolnyelv&#x171;re, ahogy ez m&#xE1;s site-okon megy. Neh&#xE9;z lenne j&#xF3;solni, hogy mennyi k&#xFC;lf&#xF6;ldi user l&#xE9;p majd be, illetve ar&#xE1;ny&#xE1;ban hogy v&#xE1;ltozik majd a fel&#xE1;ll&#xE1;s, ez&#xE9;rt k&#xE1;r a GH-t szivatni, hogy erre koncentr&#xE1;l &#xE9;s nem a megl&#xE9;v&#x151; userekre...<br>
&#xE9;n csak azt nem &#xE9;rtem, hogy lehets&#xE9;ges, hogy most a v&#xE9;gefel&#xE9; j&#xF6;tt el&#x151; ez a azonos nick-t&#xE9;ma? a b&#xE9;katesztel&#xE9;skor ez hogyhogy nem der&#xFC;lt ki? nehogy m&#xE1;r, csak a grafik&#xE1;t tesztelt&#xE9;tek &#xE9;s nem kaptatok semmilyen &#xFA;tmutat&#xF3;t a GH-t&#xF3;l, legal&#xE1;bb a fontosabb v&#xE1;ltoztat&#xE1;sokr&#xF3;l???? ez vicces
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#360</li>
						
						<li>2005. szeptember 23. 09:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4900209"></a>
						<a name="msg359"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									bocs&#xE1;nat, nem jeleenat&#xF3;l, hanem ariont&#xF3;l id&#xE9;ztem az el&#x151;bb. mea culpa. figyelmetlens&#xE9;g.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#359</li>
						
						<li>2005. szeptember 22. 23:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4897868"></a>
						<a name="msg358"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Az lesz (ezt el&#x151;re megj&#xF3;solom), hogy valakiben felmer&#xFC;l egy k&#xE9;rd&#xE9;s, pl.: &quot;Ki tud munk&#xE1;t Londonban?&quot; &#xE9;s ezzel a c&#xED;mmel nyit egy topicot. &#xC9;s mindenki, akinek valami hasf&#xE1;j&#xE1;sa van, ahelyett, hogy egy megl&#xE9;v&#x151;ben olvasgatna vissza, nyit egy topicot a k&#xE9;rd&#xE9;s&#xE9;vel, ezek t&#xF6;bb mint val&#xF3;sz&#xED;n&#x171; tiszavir&#xE1;g &#xE9;let&#x171;ek lesznek, de ez olyan fajta f&#xF3;rumoz&#xE1;s, amit&#x151;l a wiw eddig mentes volt...&quot; [jeleena]<br>
&#xE9;s az&#xE9;rt v&#xE1;ltozna ez meg, mert lesznek nyelvek, &#xE9;s nem-magyarok is csatlakozhatnak? &#xE9;s ha alakulnak is ki ilyenek, azt hiszem, ezt kord&#xE1;ban lehet tartani megfelel&#x151; politik&#xE1;val: t&#xE9;mahierarchi&#xE1;val, a helyi k&#xF6;z&#xF6;ss&#xE9;gekkel, stb. sz&#xF3;val ha lesz &#xE1;ll&#xE1;s topik &#xE9;s abban k&#xFC;lf&#xF6;ld/london, akkor ny&#xED;lv&#xE1;n oda fogja feldobni az illet&#x151; a hasf&#xE1;j&#xE1;s&#xE1;t, mert nincs &#xE9;rtelme, hogy a f&#x151;z&#x151;cske topikba tegye. azt hiszem, hogy egy k&#xF6;z&#xF6;ss&#xE9;g k&#xE9;pes olyan szinten az &#xF6;nszab&#xE1;lyoz&#xE1;sra, hogy ne burj&#xE1;nzanak el az &#xE1;ltalad eml&#xED;tett esetek. &#xE9;s mindig k&#xF6;zbel&#xE9;phet valaki a GHb&#xF3;l.<br>
de sz&#xED;vesen hallan&#xE1;m csehgabi &#xE1;ll&#xE1;sfoglal&#xE1;s&#xE1;t.<br>
azzal nem vagyok ugyan tiszt&#xE1;ban, hogy mennyire b&#xED;znak abban GH-&#xE9;k, hogy versenyk&#xE9;pes nemzetk&#xF6;zi szintre emelik a wiw-et, de &#xE9;n sem tartom ezt k&#xF6;vetend&#x151; &#xFA;tnak, sem re&#xE1;lis elk&#xE9;pzel&#xE9;snek. milyen szerepet sz&#xE1;n a GH a magyar nyelvnek? &#xFA;gy &#xE9;rtem, els&#x151;dlegesen magyar vonatkoz&#xE1;s&#xFA;nak szeretn&#xE9; megtartani a wiwet, megfelel&#x151; szint&#x171; nemzetk&#xF6;zi lehet&#x151;s&#xE9;gekkel, vagy t&#xE9;nyleg a glob&#xE1;lis k&#xF6;z&#xF6;ss&#xE9;g-szervez&#x151; oldalak top10-&#xE9;be igyekeztek?<br>
valahogy &#xFA;gy vagyok a v&#xE1;lt&#xE1;ssal, hogy semminek nem vagyok ellene, ami j&#xF3;l is alakulhat, csak a hogyan a fontos. de nem hiszem, hogy j&#xF3;slatokba kellene bocs&#xE1;tkozni m&#xE1;r el&#x151;re.<br>
&#xFA;gy gondolom, hogy itt volt a wiw &#xE1;talakul&#xE1;s&#xE1;nak ideje, &#xE9;s eddig minden v&#xE1;ltoz&#xE1;sra volt pro &#xE9;s kontra. mindk&#xE9;t oldal &#xE9;rveit nagyr&#xE9;szt el tudom fogadni, &#xE9;s valahogy &#xE9;n b&#xED;zom benne, hogy a megfelel&#x151; m&#xF3;don val&#xF3;sul meg a v&#xE1;ltoz&#xE1;s. de &#xF6;r&#xFC;ln&#xE9;k t&#xF6;bb GH v&#xE9;lem&#xE9;nynek, &#xE1;ll&#xE1;sfoglal&#xE1;snak a technikai v&#xE1;ltoz&#xE1;sok r&#xE9;szletez&#xE9;s&#xE9;n &#xE9;s a mellett&#xFC;k &#xE9;rvel&#xE9;sen t&#xFA;l, mert &#xFA;gy &#xE9;rzem a hozz&#xE1;sz&#xF3;l&#xE1;sokb&#xF3;l (&#xE9;s magamon is tapasztalom), hogy a technikai lehet&#x151;s&#xE9;gek lassan m&#xE1;sodlagosak a k&#xF6;z&#xF6;ss&#xE9;gi, &#xE9;rzelmi, mor&#xE1;lis reakci&#xF3;kkal, k&#xE9;rd&#xE9;sekkel szemben. (de nehezen keveredtem ki a mondatb&#xF3;l, de azt hiszem &#xE9;rthet&#x151;. k&#xE9;s&#x151; van m&#xE1;r, na.:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#358</li>
						
						<li>2005. szeptember 22. 23:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4900208"></a>
						<a name="msg357"></a>		
						
						
							
							
								<a class="owner">
									Horvath :-) Jelena [Jelena]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;az is biztos, hogy nem fognak milli&#xF3;sz&#xE1;mra csatlakozni, csak mert megjelennek m&#xE1;s nyelvek is a magyaron k&#xED;v&#xFC;l. &quot;<br>
uhum, marmint tok jo..., vegulis persze, es talan egy ido utan mar nem is fogunk magyarul beszelni...<br>
innen amcsibol, a wiw egy jo sziget, ahol haza lehet latogatni, de nem tom, ha nemzetkozi valunk akkor nem-e az angol lesz egy ido utan mindenhol az uralkodo...<br>
persze mert ne, csakhat akkor tobb idot toltenek az orkuton, vagy a h5-on, de megse,mert a wiwnek van valami csaladias hangulata csak magyarnyelv hasznalataval...<br>
(please don&apos;t misunderstand my intension about being a big fan of the magyar language, or debating on this issue, just somehow I have the sense of this identity with everybody on this site through the language and being in someway Hungarian, or at least with most of them... and was proud to show my foreigh friends that look this is a community and it is Hungarian and they found it great and an amazing that most who that all the people or most of them Hungarians who joined, is that possible to have such a big community that is Hungarian...)<br>
so welcome English and all the rest...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#357</li>
						
						<li>2005. szeptember 22. 20:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4829996"></a>
						<a name="msg356"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									van rajta...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#356</li>
						
						<li>2005. szeptember 22. 20:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4900193"></a>
						<a name="msg355"></a>		
						
						
							
							
								<a class="owner">
									Horvath :-) Jelena [Jelena]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jol lattam, hogy a fullextran tagsag van???<br>
es az iwiw -en is a topikok tagsagosak lesznek?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#355</li>
						
						<li>2005. szeptember 22. 19:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4899648"></a>
						<a name="msg354"></a>		
						
						
							
							
								<a class="owner">
									Horvath :-) Jelena [Jelena]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									D&#xF3;czi P&#xE9;ter [aquanoir] 346 <br>
a lehet
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#354</li>
						
						<li>2005. szeptember 22. 19:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4896825"></a>
						<a name="msg353"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									351. &#xE9;n is &#x151;t mondan&#xE1;m
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#353</li>
						
						<li>2005. szeptember 22. 19:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4898905"></a>
						<a name="msg352"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									V&#xE9;lem&#xE9;nyem t&#xF6;kugyanez mint Elektr&#xE1;&#xE9; 336 &#xE9;s Tami&#xE9; 339<br>
azt m&#xE1;r &#xE9;rtem, hogy Csehgabi megpr&#xF3;b&#xE1;l minket r&#xE1;besz&#xE9;lni arra, hogy ez a probl&#xE9;ma szerinte mindegy, ez&#xE9;rt legyen mindegy szerint&#xFC;nk is. <br>
de _igazi_ &#xE9;rveket valahogy nem &#xE9;rzek em&#xF6;g&#xF6;tt...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#352</li>
						
						<li>2005. szeptember 22. 19:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4891357"></a>
						<a name="msg351"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									338 - Veve, nem &#xE9;rtem ezt a be&#xED;r&#xE1;st, azt akarod mondani, hogy a vers topik legyen Marcell&#xE9;? sztem a vers topik eredetileg TT-&#xE9; volt, de ha manaps&#xE1;g valakit meg k&#xE9;ne &quot;szavazni&quot; topikgazd&#xE1;nak, akkor ink&#xE1;bb dzs&#xF3;t mondom. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#351</li>
						
						<li>2005. szeptember 22. 19:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4897788"></a>
						<a name="msg350"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									340. Jelena! N&#xE9;zd meg mondjuk a <a href="http://www.fullextra.com" target="_blank" rel="nofollow">http://www.fullextra.com</a> -ot. ott is v&#xE9;gtelen sz&#xE1;m&#xFA; a topikind&#xED;t&#xE1;si lehet&#x151;s&#xE9;g, viszont nagyon &#xFC;gyesen, &#xE1;tl&#xE1;that&#xF3;an szervezett az eg&#xE9;sz.... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#350</li>
						
						<li>2005. szeptember 22. 18:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4896463"></a>
						<a name="msg349"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									...m&#xE1;r csak az hi&#xE1;nyozna<br>
<a href="http://www.iwiwmania.com?" target="_blank" rel="nofollow">www.iwiwmania.com?</a> :) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#349</li>
						
						<li>2005. szeptember 22. 18:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4896521"></a>
						<a name="msg348"></a>		
						
						
							
							
								<a class="owner">
									Bujdos&#xF3; Baranyi Krisztina [c...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									az lenne a legjobb, ha lehetne HTML parancsokat haszn&#xE1;lni ;) ! villog&#xF3;, rohang&#xE1;l&#xF3;, piros, lila, kics, &#xE9;s &#xF3;ri&#xE1;s k&#xE9;pek!!! kezd&#x151;knek &#xE9;s halad&#xF3;knak. nem lehetne ilyen az iwiw :&#x110;?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#348</li>
						
						<li>2005. szeptember 22. 18:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4898360"></a>
						<a name="msg347"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									igen, t&#xFA;l optimista vagy. Az lesz (ezt el&#x151;re megj&#xF3;solom), hogy valakiben felmer&#xFC;l egy k&#xE9;rd&#xE9;s, pl.: &quot;Ki tud munk&#xE1;t Londonban?&quot; &#xE9;s ezzel a c&#xED;mmel nyit egy topicot. &#xC9;s mindenki, akinek valami hasf&#xE1;j&#xE1;sa van, ahelyett, hogy egy megl&#xE9;v&#x151;ben olvasgatna vissza, nyit egy topicot a k&#xE9;rd&#xE9;s&#xE9;vel, ezek t&#xF6;bb mint val&#xF3;sz&#xED;n&#x171; tiszavir&#xE1;g &#xE9;let&#x171;ek lesznek, de ez olyan fajta f&#xF3;rumoz&#xE1;s, amit&#x151;l a wiw eddig mentes volt...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#347</li>
						
						<li>2005. szeptember 22. 17:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4899189"></a>
						<a name="msg346"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jeleena<br>
azt hiszem, hogy az, hogy ne legyen &#xE1;tl&#xE1;thatatlan &#xE9;s labirintus-szer&#x171;, az a GH &#xE9;rdeke is, &#xE9;s tesznek is ellene. nem hiszem, hogy hirtelen v&#xE9;gtelen sz&#xE1;m&#xFA; topik vetn&#xE9; fel a fej&#xE9;t az iwiw -ben, csak mert iwiw .<br>
az is biztos, hogy nem fognak milli&#xF3;sz&#xE1;mra csatlakozni, csak mert megjelennek m&#xE1;s nyelvek is a magyaron k&#xED;v&#xFC;l.<br>
&#xE9;s ha m&#xE9;gis sokkal t&#xF6;bb topik lenne &#xE9;s soksok &#xFA;j felhaszn&#xE1;l&#xF3; hirtelen, akkor is meglesz az a t&#xE9;r, amiben Te majd legink&#xE1;bb mozogsz, &#xE9;s hidd el, ha olyan arcok vannak ott, otthonos &#xE9;s bar&#xE1;ts&#xE1;gos is marad/lesz.<br>
vagy &#xE9;n vagyok t&#xFA;l optimista?:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#346</li>
						
						<li>2005. szeptember 22. 17:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4886289"></a>
						<a name="msg345"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xF6;zben nem sz&#xE1;lln&#xE9;k le a saj&#xE1;t m&#xE1;ni&#xE1;mr&#xF3;l se. Sz&#xF3;val ha egy topik v&#xE1;laszt mag&#xE1;nak tulajt, akkor meg lehetne &#xFA;szni ezt a lez&#xE1;rjuk-&#xFA;jak ny&#xED;lnak-k&#xF6;ny&#xF6;rg&#xFC;nk-megnyitj&#xE1;k-de m&#xE1;r minek k&#xF6;rt?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#345</li>
						
						<li>2005. szeptember 22. 17:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4896520"></a>
						<a name="msg344"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									bennem csehgabi emp&#xE1;ti&#xE1;t &#xE9;bresztett a nick-probl&#xE9;m&#xE1;val kapcsolatban.:) <br>
elk&#xE9;pzeltem, hogy nem regisztr&#xE1;lhatn&#xE9;k ezzel a nickel, mivel valaki m&#xE1;r elhaszn&#xE1;lta. nagyon szomor&#xFA; lenn&#xE9;k, &#xE9;s lehet, hogy kedvem sem lenne az eg&#xE9;szhez, hisz mindenki &#xED;gy ismert eddig. h&#xFC;p-h&#xFC;p.<br>
att&#xF3;l nem tartok, hogy csup&#xE1;n ett&#x151;l lenn&#xE9;k felismerhet&#x151;, mert egy&#xE9;b adataimat is l&#xE1;thatj&#xE1;k majd &#xE9;s a h&#xFA;sz aquanoir k&#xF6;z&#xFC;l kiv&#xE1;lasztj&#xE1;k a megfelel&#x151;t. meg egy&#xE9;bk&#xE9;nt is, att&#xF3;l felesleges rettegni, hogy 2145 azonos nick lesz. legfeljebb 3-4, rossz esetben, t&#xF6;ks&#xED;k nick eset&#xE9;n.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#344</li>
						
						<li>2005. szeptember 22. 17:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4899179"></a>
						<a name="msg343"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;n is ezt mondom, ha nem lenne a wiw ennyire magyar (kicsit s&#xE1;rga, kicsit savany&#xFA;, de...), tal&#xE1;n sokan nem itt id&#x151;zn&#xE9;nek, hanem a tucatnyi angolnyelv&#x171; k&#xFC;lf&#xF6;ldi oldalak valamelyik&#xE9;n.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#343</li>
						
						<li>2005. szeptember 22. 17:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4899429"></a>
						<a name="msg342"></a>		
						
						
							
							
								<a class="owner">
									Szil&#xE1;gyi S&#xE1;ndor [Sank&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nem, teljesen eg&#xE9;szs&#xE9;ges &#xE9;rz&#xE9;sek ezek
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#342</li>
						
						<li>2005. szeptember 22. 16:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4900237"></a>
						<a name="msg341"></a>		
						
						
							
							
								<a class="owner">
									Horvath :-) Jelena [Jelena]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									es ne ertsen senki felre, de nekem tetszik, hogy magyar a wiw, olyan otthonos ezese van az embernek..., holott tudom vannak kulfoldiek is itt, de hat ok is hasznaljak a magyart es ez tok jo,...<br>
jaj remelem senki nem fog lenacionalistazni emiatt a hozzaszolas miatt...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#341</li>
						
						<li>2005. szeptember 22. 15:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4900236"></a>
						<a name="msg340"></a>		
						
						
							
							
								<a class="owner">
									Horvath :-) Jelena [Jelena]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jaj, lezarjak a topikokat???? <br>
es mert van olyan erzesem, hoygha vegtelenszamu topikot indituhat barki, hogy ez olyan lesz, mint az Orkut???<br>
speciel most tok jo a forumok elosztasa, es atlathato es nem kell halalra keresnem magam valami topikert, mert mindegyik lathato egy lapon...es barmelyikbe csatlakozas nelkul belephetek...<br>
hat nem tom, de rossz erzesem van neha az iwiw -vel kapcsolatban..., hogy olyan nagy lesz es atlathatatlan, mint egy labirintus...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#340</li>
						
						<li>2005. szeptember 22. 15:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4899629"></a>
						<a name="msg339"></a>		
						
						
							
							
								<a class="owner">
									D&#xF3;sai Tamara [Tamika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									335: nem evidenci&#xE1;nak vessz&#xFC;k, de fenn&#xE1;ll a lehet&#x151;s&#xE9;ge &#xE9;s ez&#xE9;rt tartunk t&#x151;le. a szerz&#x151;d&#xE9;seket sem napos id&#x151;re k&#xF6;tj&#xFC;k, amikor megy az &#xFC;zlet &#xE9;s minden rendben van, hanem es&#x151;re... szerintem felel&#x151;tlens&#xE9;g arra sz&#xE1;m&#xED;rtani, hogy &#xE1;&#xE1;&#xE1;, &#xFA;gysem k&#xF6;vetkezik be, noha megt&#xF6;rt&#xE9;nhetne.<br>
a nickeknek tal&#xE1;n legink&#xE1;bb a f&#xF3;rumoz&#xE1;sn&#xE1;l van jelent&#x151;s&#xE9;ge. l&#xE1;tt&#xE1;l m&#xE1;r olyan f&#xF3;rumot, ahol regisztr&#xE1;lhat k&#xE9;t azonos nick&#x171; ember? tudom, ott _csak_ nick van, itt n&#xE9;v is, de mi&#xE9;rt nem lehet garant&#xE1;lni a nickek egyedis&#xE9;g&#xE9;t????? egyszer&#x171;en nem &#xE9;rtem, mi&#xE9;rt kell a glob&#xE1;lis site &#xE1;lm&#xE1;nak kerget&#xE9;se k&#xF6;zben ennyire nem t&#xF6;r&#x151;dni a m&#xE1;r megl&#xE9;v&#x151;k ig&#xE9;ny&#xE9;vel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#339</li>
						
						<li>2005. szeptember 22. 14:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="2318">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="2317" href="page_2318.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_2315.html" rel="2314">2315</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2316.html" rel="2315">2316</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2317.html" rel="2316">2317</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2318.html" rel="2317">2318</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>2319</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2320.html" rel="2319">2320</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2321.html" rel="2320">2321</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2322.html" rel="2321">2322</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="2319" href="page_2320.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

