









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="1923">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1922" href="page_1923.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1920.html" rel="1919">1920</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1921.html" rel="1920">1921</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1922.html" rel="1921">1922</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1923.html" rel="1922">1923</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1924</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1925.html" rel="1924">1925</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1926.html" rel="1925">1926</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1927.html" rel="1926">1927</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1924" href="page_1925.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7388703"></a>
						<a name="msg12218"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az is &#xE9;rdekes, hogy szeg&#xE9;ny GH nagy er&#x151;ket fecc&#xF6;lt a k&#xFC;l&#xF6;nf&#xE9;le v&#xE1;laszthat&#xF3; nyelvek felsorol&#xE1;s&#xE1;ba, az eznekedvicces t&#xED;pus&#xFA; j&#xFA;zerek nagy &#xF6;r&#xF6;m&#xE9;re.<br>
Mert az el&#xE9;g nehezen hihet&#x151;, hogy ilyen t&#xF6;megben b&#xED;rn&#xE1;k a wiw j&#xFA;zerek a legegzotikusabb nyelveket, a szanszkritt&#xF3;l a zulun &#xE1;t a Sundanese-ig (ez ut&#xF3;bbi r&#xE1;ad&#xE1;sul el&#xE9;g &#xE9;rdekesen fest a magyar nyelv-nevek k&#xF6;z&#xF6;tt, ezt magyarul tudtommal &quot;szundai&quot;-nak nevezik).<br>
Most &#x151;szint&#xE9;n: re&#xE1;lis ez?<br>
T&#xE9;nyleg fel kellett venni ilyen kurva sok nyelvet a list&#xE1;ra?<br>
Vert&#xE9;k az asztalt a j&#xFA;zerek, hogy de &#x151;k jelezni akarj&#xE1;k, hogy kasm&#xED;rit &#xE9;s urdut is besz&#xE9;lnek? Vagy tolongtak az egzotikus j&#xFA;zerek, &#xE9;s k&#xF6;vetelt&#xE9;k az anyanyelv&#xFC;ket a list&#xE1;ra?<br>
Ugyan m&#xE1;r.<br>
B&#x151;ven el&#xE9;g lett volna list&#xE1;ba tenni az eur&#xF3;pai hivatalos nyelveket,<br>
&#xE9;s ezen fel&#xFC;l p&#xE1;r ismertebb egy&#xE9;b nyelvet, amir&#x151;l hihet&#x151;, hogy a hazai j&#xFA;zerek besz&#xE9;lik, &#xE9;s egy szabadon kit&#xF6;lthet&#x151; mez&#x151;t, ha m&#xE9;g ezeken fel&#xFC;l van valami. Ahova a j&#xFA;zer maga &#xED;rja be a saj&#xE1;t adat&#xE1;t, ott tal&#xE1;n komolyabban veszi (mert le mern&#xE9;m fogadni, hogy sok vicces olyan nyelvet adott meg, amiknek a lista lenyit&#xE1;sa el&#x151;tt a h&#xED;r&#xE9;t se hallotta).<br>
Az eff&#xE9;le &quot;megold&#xE1;sok&quot; mind-mind adj&#xE1;k a lovat a fake/id&#xE9;tlen/stb j&#xFA;zerek al&#xE1;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12218</li>
						
						<li>2006. j&#xFA;nius 10. 11:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7388595"></a>
						<a name="msg12217"></a>		
						
						
							
							
								<a class="owner">
									Varga Bal&#xE1;zs [V_balazs, AceM...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12216: Csak a var&#xE1;zs&#xE1;t veszitette el az oldal v&#xE9;g&#xFC;lis. Mi meg megbesz&#xE9;lj&#xFC;k azt jolvan. Ilyen &#xE9;rtelemben sz&#xFC;ks&#xE9;gtelen a t&#xE9;ma is. B&#xE1;r akkor nem lenne hol d&#xFC;h&#xF6;ngeni egym&#xE1;s k&#xF6;zt :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12217</li>
						
						<li>2006. j&#xFA;nius 10. 11:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 10. 11:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7388485"></a>
						<a name="msg12216"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12212: <br>
Csan&#xE1;d, ha annyi sz&#xE1;zasunk lenne, ah&#xE1;nyszor ezt a fakej&#xFA;zer probl&#xE9;m&#xE1;t el&#x151;vett&#xFC;k a GH-nak, d&#xFA;sgazdagok lenn&#xE9;nk.<br>
Sajnos, arra kell felk&#xE9;sz&#xFC;lni, hogy a GH ezzel egy&#xE1;ltal&#xE1;n nem foglalkozik.<br>
Kiz&#xE1;r&#xF3;lag statisztik&#xE1;kat n&#xE9;znek ugyanis, &#xE9;s azokb&#xF3;l az s&#xFC;l ki,<br>
hogy az impoz&#xE1;ns t&#xF6;bb sz&#xE1;zezer j&#xFA;zerb&#x151;l eleny&#xE9;sz&#x151;en csek&#xE9;ly a hamis v. &#xE9;rtelmetlen regisztr&#xE1;ci&#xF3;,<br>
&#xE9;s m&#xE9;g eleny&#xE9;sz&#x151;bb azok ar&#xE1;nya, akiket ez zavar,<br>
&#xE9;s m&#xE9;g kevesebben vannak, akik ennek itt a topikban vagy m&#xE1;sutt hangot adnak.<br>
Mivel pedig statisztikailag ez t&#x171;r&#xE9;shat&#xE1;ron bel&#xFC;l van, teend&#x151;: semmi.<br>
Koncepci&#xF3;t pedig az&#xE9;rt nem &#xE9;rdemes sz&#xE1;mon k&#xE9;rni a GH-n, mert ilyenje az iwiw -nek m&#xE9;g wiw-kor&#xE1;ban sem volt, &#xE9;s ha ma lenne is, akkor igen &#xFC;gyesen titkolj&#xE1;k.<br>
:) <br>
Amint megj&#xF3;soltatott, a GH (k&#xE9;pvisel&#x151;i) elt&#xE1;volodtak a j&#xFA;zerekt&#x151;l, megsz&#x171;nt a r&#xE9;gebbi, gyors reag&#xE1;l&#xE1;s&#xFA;, akt&#xED;v kommunik&#xE1;ci&#xF3;. Ennek hely&#xE9;be id&#x151;vel majd valamif&#xE9;le &quot;&#xFC;gyf&#xE9;lszolg&#xE1;lat&quot; l&#xE9;p (ha l&#xE9;p), de csak akkor, ha siker&#xFC;l az iwiw -et beemelni a T-szolg&#xE1;ltat&#xE1;sok k&#xF6;z&#xE9;. Ez m&#xE9;g od&#xE9;bb van.<br>
Addig marad a morg&#xE1;s, amire esetleg &#xE9;rkezik p&#xE1;r besz&#xF3;l&#xE1;s a GH k&#xF6;rny&#xE9;k&#xE9;r&#x151;l, de valsz m&#xE9;g az sem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12216</li>
						
						<li>2006. j&#xFA;nius 10. 11:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									K Cs 2006. j&#xFA;nius 10. 09:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7387739"></a>
						<a name="msg12215"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az a &quot;r&#xF6;hej&quot;, hogy ezek az &#xF6;nmagukat fikt&#xED;veknek nevez&#x151;k tal&#xE1;n jobban fel vannak h&#xE1;borodva a mi h&#xE1;borg&#xE1;sunkon, mint amennyire mi h&#xE1;borgunk ellen&#xFC;k. (hm! sz&#xE9;p kis mondat!) S mivel &#xFA;gy gondolj&#xE1;k nem lehet tudni, kik &#x151;k, id&#x151;nk&#xE9;nt a hangnem is el&#xE9;gg&#xE9; &#xFA;tsz&#xE9;li. Arc n&#xE9;lk&#xFC;l k&#xF6;nny&#x171;! :( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12215</li>
						
						<li>2006. j&#xFA;nius 10. 10:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7387702"></a>
						<a name="msg12214"></a>		
						
						
							
							
								<a class="owner">
									Gyurj&#xE1;n Zsuzsa
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12212: ja, vicces ez... Most p&#xE9;ld&#xE1;ul egy kutya &#xED;rt be a macska f&#xF3;rumba. Most erre mit lehet mondani? :( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12214</li>
						
						<li>2006. j&#xFA;nius 10. 09:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									K Cs 2006. j&#xFA;nius 10. 09:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7387668"></a>
						<a name="msg12213"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;sztor &amp;quot;atomboy&amp;quot; Tam&#xE1;s [ato...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Orulok, hogy nemcsak engem idegesitenek a fake userek. <br>
<a href="http://wiw.hu/pages/forum/topic.jsp?topicID=3238895" rel="nofollow">http://wiw.hu/pages/forum/topic.jsp?topicID=3238895</a> <br>
Itt gyujtunk a jelentes mellett, affele szegyenfal. A tulajdonvaltasig rendszeresen torlodtek a kamunevesek, de azota semmi sem volt, helyette a vb jatekkal tokoltek... Remelem, most mar tobb figyelmet forditanak erre is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12213</li>
						
						<li>2006. j&#xFA;nius 10. 09:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7387580"></a>
						<a name="msg12212"></a>		
						
						
							
							
								<a class="owner">
									K Cs
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									De a Jelentem! logbol nem lehetne elindulni? nyilv&#xE1;n az&#xE9;rt nincs milli&#xF3; ilyen fake user. N&#xE9;h&#xE1;ny ezer lehet benne, azt kell &#xE1;tn&#xE9;zni, t&#xF6;r&#xF6;lni a usert, a megh&#xED;v&#xF3; k&#xFC;ld&#x151;j&#xE9;nek tuti k&#xFC;lden&#xE9;k egy automatikus levelet, hogy egy dob&#xE1;sa van m&#xE9;g, vigy&#xE1;zzon, hogy kinek k&#xFC;ld megh&#xED;v&#xF3;t (az esetek 99%ban mag&#xE1;nak k&#xFC;ldte imho), mert t&#xF6;r&#xF6;lve lesz v&#xE9;gleg, ha m&#xE9;g egyszer el&#x151;fodul (k&#xE9;tlem, hogy val&#xF3;ban k&#xE9;tszer olyan ismer&#x151;s&#xE9;nek k&#xFC;ldene megh&#xED;v&#xF3;t aki ilyen komolytalan). Esetleg ha nem nagyon g&#xE9;pig&#xE9;nyes, akkor ezeknek az &#xF6;sszes ismer&#x151;seinek is dobn&#xE9;k egy levelet, hogy ne jel&#xF6;lgessen m&#xE1;r be idi&#xF3;t&#xE1;kat (vagy nekik megjelenik egy sz&#xF6;vegdoboz a bel&#xE9;p&#xE9;skor).<br>
Csak ennyi jutott eszembe, ideges&#xED;t&#x151;, hogy mindig elrontja valami az ember kedv&#xE9;t, r&#xE9;gebben a spammel&#x151;k, most meg ez a fake bejel&#xF6;lget&#xE9;s a m&#xF3;di.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12212</li>
						
						<li>2006. j&#xFA;nius 10. 09:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7387367"></a>
						<a name="msg12211"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ja &#xE9;s m&#xE9;g annyit lehetne tenni, hogy amelyik profilt t&#xF6;rli a GH, az azt beh&#xED;v&#xF3;t r&#xE1;tehetn&#xE9; egy feketelist&#xE1;ra, &#xE9;s az az illet&#x151; egy j&#xF3;ideig nem ker&#xFC;lhetne bele a megh&#xED;v&#xF3;oszt&#xE1;sba. Ha a beh&#xED;v&#xF3; is fake, akkor annak a beh&#xED;v&#xF3;j&#xE1;t &#xE9;s &#xED;gy tov&#xE1;bb. Tudom, hogy ez nem 100%-os megold&#xE1;s, az illet&#x151; valakit&#x151;l kunyer&#xE1;lhat egy megh&#xED;v&#xF3;t, &#xE9;s &#xFA;jra felker&#xFC;lhet &#xFA;j profillal, de m&#xE9;gis csak megnehez&#xED;ten&#xE9; a helyzet&#xE9;t egy kiss&#xE9;, &#xE9;s lehet, hogy az ismer&#x151;s&#xF6;k &#xFA;jra &#xF6;sszegy&#x171;jt&#xE9;se k&#xF6;zben elgondolkodna azon, hogy tal&#xE1;n nem &#xE9;ri meg.<br>
Sz&#xF3;val kedves GH, gyertek vissza az Adri&#xE1;r&#xF3;l &#xE9;s cselekedjetek picit!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12211</li>
						
						<li>2006. j&#xFA;nius 10. 09:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7387305"></a>
						<a name="msg12210"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									t&#xF6;bb is van bel&#x151;le. De hogy az al&#xE1;bb eml&#xED;tettnek 728 ismer&#x151;se legyen, k&#xF6;zt&#xFC;k nem csak fake j&#xFA;zerek, az nem semmi. A GH hely&#xE9;ben &#xE9;n picit elbesz&#xE9;lgetn&#xE9;k egyr&#xE9;szt a profil l&#xE9;trehoz&#xF3;j&#xE1;val, aki - &#xFA;gy t&#x171;nik - v&#xE9;letlen&#xFC;l val&#xF3;s szem&#xE9;ly, &#xE9;s azokkal is, akik bejel&#xF6;lt&#xE9;k ismer&#x151;snek. Na nem a fogkeve &#xE9;s a t&#xF6;bbi fake-re gondolok...<br>
viszont f&#xE9;loldalas lenne a reakci&#xF3;, ha ezeket a Hitlereket hipp-hopp siker&#xFC;lne elt&#xE1;vol&#xED;tani (mert az ilyenek biztosan kem&#xE9;nyebben ronthatj&#xE1;k a site reput&#xE1;ci&#xF3;j&#xE1;t), a t&#xF6;bbivel meg nem foglalkozna a GH. A m&#xE1;r kor&#xE1;bban al&#xE1;bb hivatkozott &quot;Ez a j&#xFA;zer kiez?&quot; f&#xF3;rumon sz&#xE9;p gy&#x171;jt&#xE9;st tal&#xE1;lhatnak, tal&#xE1;n &#xED;gy m&#xE9;g k&#xF6;nnyebb t&#xF6;r&#xF6;lgetni &#x151;ket.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12210</li>
						
						<li>2006. j&#xFA;nius 10. 09:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7387178"></a>
						<a name="msg12209"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Zs&#xF3;fia
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Belepillantottam Adolf Hitler (http://www.iwiw .hu/pages/user/userdata.jsp?userID=8938462) adatlapj&#xE1;ba, &#xE9;s valahogy nem tudtam ezt a sz&#xF6;veget laz&#xE1;n venni:<br>
A harmadik birodalom vezet&#x151;jek&#xE9;nt el&#xE9;g sokat kell dolgoznom( sajnos ), de szeretek haverokkal &#xF6;sszej&#xF6;nni, dobunk kis husit a grillre, meg minden...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12209</li>
						
						<li>2006. j&#xFA;nius 10. 08:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7387146"></a>
						<a name="msg12208"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Zs&#xF3;fia
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mekkora mel&#xF3; irtani a &quot;vicces&quot; felhaszn&#xE1;l&#xF3;kat? Gondolok itt hapci ben&#x151;re, Adolf Hitlerre, Ady Endr&#xE9;re &#xE9;s t&#xE1;rsaikra. <a href="http://www.iwiw.hu/pages/user/friends.jsp?userID=9002504" rel="nofollow">http://www.iwiw.hu/pages/user/friends.jsp?userID=9002504</a><br>
Hogy tudn&#xE1;nk megk&#xF6;nny&#xED;teni ill. meggyors&#xED;tani a munk&#xE1;tokat?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12208</li>
						
						<li>2006. j&#xFA;nius 10. 08:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7387011"></a>
						<a name="msg12207"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									m&#xE1;r n&#xE1;lam is... hogy ez a men&#xFC; milyen huncutka, biztos elb&#xFA;jt, amikor el&#x151;sz&#xF6;r kerestem :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12207</li>
						
						<li>2006. j&#xFA;nius 10. 08:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7386979"></a>
						<a name="msg12206"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12195: N&#xE1;lam a fogad&#xE1;s t&#xF6;rt&#xE9;net men&#xFC;ben l&#xE1;tszik, hogy mennyi pontottal fogadtam
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12206</li>
						
						<li>2006. j&#xFA;nius 10. 08:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2006. j&#xFA;nius 9. 20:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7386891"></a>
						<a name="msg12205"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									el&#xE9;g neh&#xE9;z gyorsan elveszteni a pontokat, mivel egy meccsre max. 25 pontot tehetsz fel. A nyert pontok pedig &#xF6;sszead&#xF3;dnak, ez tuti.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12205</li>
						
						<li>2006. j&#xFA;nius 10. 08:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7386859"></a>
						<a name="msg12204"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Iszom a k&#xE1;v&#xE9;m, gondolkodtam picik&#xE9;t. Lehet, hogy hozz&#xE1;ad&#xF3;dnak a nyert pontjaim. &#xC9;s nyertem m&#xE1;r: )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12204</li>
						
						<li>2006. j&#xFA;nius 10. 07:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7386843"></a>
						<a name="msg12203"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A VB j&#xE1;t&#xE9;kban a 150 pont a VB v&#xE9;g&#xE9;ig &#xE9;rv&#xE9;nyes? Vagy kapok m&#xE9;g a k&#xF6;z&#xE9;pd&#xF6;nt&#x151;kre stb? M&#xE9;g &#xE1;lmos vagyok, az igaz, de nem tal&#xE1;ltam a j&#xE1;t&#xE9;kle&#xED;r&#xE1;sban. El&#x151;bb kellett volna megk&#xE9;rdeznem, mert most akkor elsz&#xF3;rtam az &#xF6;sszes pontomat, ha nem kapok &#xFA;jabbakat. Tudom, egy n&#x151; &#xFC;sse bele az orrocsk&#xE1;j&#xE1;t olyan f&#xE9;rfias dolgokba, mint a foci:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12203</li>
						
						<li>2006. j&#xFA;nius 10. 07:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7386698"></a>
						<a name="msg12202"></a>		
						
						
							
							
								<a class="owner">
									Maczika Bela Tevelygo &#x2020; [tev...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12201: Nal&#xE1;tod! olyan is van. AVE GH!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12202</li>
						
						<li>2006. j&#xFA;nius 10. 06:16</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Varga Bal&#xE1;zs [V_balazs, AceM... 2006. j&#xFA;nius 10. 05:51
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7386672"></a>
						<a name="msg12201"></a>		
						
						
							
							
								<a class="owner">
									Varga Bal&#xE1;zs [V_balazs, AceM...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12198: Az m&#xE9;g semmi, engem mondjiuk egy valos&#xE1;gos ember jel&#xF6;lt meg. Ismerets&#xE9;gem sose nem is volt vele. Megn&#xE9;ztem a k&#xF6;z&#xF6;s ismer&#xF6;seinket, volt p&#xE1;r, de h&#xE1;rom k&#xFC;l&#xFC;nb&#xF6;z&#xF6; k&#xF6;rb&#xF6;l. Irtam neki hogy m&#xE9;gis honnan ismerj&#xFC;k egym&#xE1;st. De v&#xE1;laszra sem m&#xE9;ltatott. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12201</li>
						
						<li>2006. j&#xFA;nius 10. 05:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									K Cs 2006. j&#xFA;nius 9. 22:43
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7385007"></a>
						<a name="msg12200"></a>		
						
						
							
							
								<a class="owner">
									Benedek G&#xE1;bor [BendePapi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12198: Hello G&#xE9;pH&#xE1;z!<br>
Csan&#xE1;dnak igazat adok, &#xE9;n m&#xE1;r jelentettem<br>
a nagyon b&#xF6;lcs Magyar Forint nev&#x171; idi&#xF3;t&#xE1;t<br>
(http://iwiw .hu/pages/user/userdata.jsp?userID=8906476), de mikor megjel&#xF6;lt, m&#xE9;g &apos;csak&apos; 2863 ismer&#x151;se volt, mostm&#xE1;r 3333!<br>
Mi kell m&#xE9;g, hogy az ilyen t&#xED;pus&#xFA; baroms&#xE1;gok<br>
ellen t&#xE9;nyleg tegyetek valamit? <br>
Valaki n&#xE9;zi a &apos;jelentem&apos; rovatot?<br>
Uff: BendePapi<br>
Tegy&#xFC;k jobb&#xE1; az iWiW -et projekt! ;-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12200</li>
						
						<li>2006. j&#xFA;nius 9. 23:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									K Cs 2006. j&#xFA;nius 9. 22:43
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7384565"></a>
						<a name="msg12199"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12198: r&#xE9;gebben a GH egyszer azt &#xE1;rulta el v&#xE9;letlen&#xFC;l, hogy a k&#xF6;zeli j&#xF6;v&#x151;ben nem v&#xE1;rhat&#xF3; a community-nyit&#xE1;si lehet&#x151;s&#xE9;g, mert &#xE1;ll&#xED;t&#xF3;lag nagyon nagy feladat lenne beaplik&#xE1;lni a programba &#xE9;s el&#x151;tte a list&#xE1;n m&#xE9;g van sok m&#xE1;s tennival&#xF3;juk. H&#xE1;t ennyi, sz&#xF3;val ne rem&#xE9;nykedj, ebben az &#xE9;vben nem nagyon v&#xE1;rhat&#xF3;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12199</li>
						
						<li>2006. j&#xFA;nius 9. 22:50</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									K Cs 2006. j&#xFA;nius 9. 22:43
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7384483"></a>
						<a name="msg12198"></a>		
						
						
							
							
								<a class="owner">
									K Cs
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hell&#xF3; G&#xE9;ph&#xE1;z, Zsolt!<br>
Egy kicsit ideges lettem a minap, amikor bejel&#xF6;lt egy &quot;Balatoni L&#xE1;nc&quot; nev&#x171; ismer&#x151;s ( <a href="http://www.wiw.hu/pages/user/userdata.jsp?userID=9033108" rel="nofollow">http://www.wiw.hu/pages/user/userdata.jsp?userID=9033108</a> ). Megn&#xE9;ztem az adatlapj&#xE1;t, h&#xE1;tha van valami nyom, hogy mi ez, egy k&#xF6;z&#xF6;s ismer&#x151;s sem volt, &#xED;rtam neki, hogy mi k&#xF6;z&#xF6;m nekem az eg&#xE9;szhez, nem is lakom ott, erre vissza&#xED;rt, hogy ez a balaton-szeret&#x151; emberek l&#xE1;nca, &#xE9;s ha nincs k&#xF6;t&#x151;d&#xE9;sem, akkor bocs. <br>
Szerintem teljesen rossz ir&#xE1;nyba megy (menne) a wiw, ha k&#xF6;z&#xF6;s &#xE9;rdekl&#x151;d&#xE9;si k&#xF6;rh&#xF6;z tartoz&#xF3; emberek jel&#xF6;ln&#xE9;k be egym&#xE1;st (mint ahogy t&#xF6;rt&#xE9;nik is, rengeteg ember jel&#xF6;l be engem, hogy &#x151;k is szeretik az amerikai focit, jel&#xF6;lj&#xFC;k be egym&#xE1;st), &#xE9;s nem pedig ismer&#x151;s&#xF6;k. Amikor 2003ban csatlakoztam akkor ez volt a l&#xE9;nyeg, hogy mindenkit akit bejel&#xF6;lsz azt ismered az &#xE9;letben is.<br>
Szerintem az ilyen szervezeteket, iskol&#xE1;kat, &#xE9;rdekl&#x151;d&#xE9;si k&#xF6;r&#xF6;ket regisztr&#xE1;l&#xF3; usereket t&#xF6;r&#xF6;lni k&#xE9;ne &#xE9;s valahogy tudatos&#xED;tani az emberekben, hogy ez nem err&#x151;l sz&#xF3;l. Meg lehetne csin&#xE1;lni, hogy lehessen csatlakozni &quot;klub&quot;okhoz, &#xE9;s akkor az adatlapodon van olyan f&#xFC;l, hogy milyen k&#xF6;r&#xF6;kh&#xF6;z tartozik az illet&#x151;, de ez teljesen g&#xE1;z, hogy embereknek van 4000 ismer&#x151;s&#xFC;k, &#xE9;s a teljes szoci&#xE1;lis h&#xE1;l&#xF3;t elcseszi.<br>
Mennyire adtok nekem ebben igazat, illetve mi a koncepci&#xF3; mostan&#xE1;ban a wiwen?<br>
Cs.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12198</li>
						
						<li>2006. j&#xFA;nius 9. 22:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7384069"></a>
						<a name="msg12197"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12191: <br>
Jaj, de helyes. A fogad&#xE1;s m&#xE1;r megy, de a keres&#x151; t&#xE9;nyleg nem: a r&#xE9;szletes keres&#x151;re val&#xF3; kattint&#xE1;s ut&#xE1;n permanens piros pofa j&#xF6;n fel.<br>
Persze, minek is felder&#xED;teni az a sok &#xFA;j ismeretts&#xE9;get, amit a v&#xE1;rosomban ki&#xED;r a fejl&#xE9;c, l&#xE9;nyeg, hogy nyertem ma a foci j&#xE1;t&#xE9;kon..ne akarjak m&#xE1;r mindent egyszerre.<br>
Megyek is a d&#xF6;ntetlen&#xE9;rt szurkolni, azt legal&#xE1;bb l&#xE1;tom, hogy alakul  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12197</li>
						
						<li>2006. j&#xFA;nius 9. 22:15</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 9. 19:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7384010"></a>
						<a name="msg12196"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12195: <br>
K&#xF6;sz&#xF6;n&#xF6;m, m&#xE1;r &#xE9;n is megtal&#xE1;ltam: a gond az volt, hogy nem a meccsek id&#x151;pontja szerint van lsit&#xE1;zva, hanem aszerint, hogy mikor fogadtam. <br>
De, mivel tegnap egyfolyt&#xE1;ban kidob&#xE1;lt, ez&#xE9;rt egy csom&#xF3; k&#xE9;s&#x151;bbi meccsre hamarabb fogadtam, mint a kezd&#x151;re  ;) <br>
Mindegy, most nyertem, ami nem volt egy nagyon nagy rizik&#xF3;  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12196</li>
						
						<li>2006. j&#xFA;nius 9. 22:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2006. j&#xFA;nius 9. 20:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7382519"></a>
						<a name="msg12195"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									pardon, bocs&#xE1;nat, n&#xE1;lam az l&#xE1;tszik, hogy milyen eredm&#xE9;nyre fogadtam, csak a feltett pont nem
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12195</li>
						
						<li>2006. j&#xFA;nius 9. 20:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7382489"></a>
						<a name="msg12194"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12190: ..ahogy azt se l&#xE1;thatjuk, mennyi ponttot tett&#xFC;nk fel egy-egy meccsre
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12194</li>
						
						<li>2006. j&#xFA;nius 9. 20:09</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 9. 19:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7382115"></a>
						<a name="msg12193"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12192: &#xC9;n m&#xE1;r ki&#xFC;r&#xED;tetettem, de semmit sem seg&#xED;tett!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12193</li>
						
						<li>2006. j&#xFA;nius 9. 19:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 9. 19:14
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7381882"></a>
						<a name="msg12192"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hm hm nekem is lassult, illetve az el&#x151;bb a timeout ut&#xE1;n <br>
az elsz&#xF6;rnyedt piros fej j&#xF6;tt, de &#xE9;rdekes m&#xF3;don a cache ki&#xFC;r&#xED;t&#xE9;s&#xE9;re megjavult.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12192</li>
						
						<li>2006. j&#xFA;nius 9. 19:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7381759"></a>
						<a name="msg12191"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12189: Nem tudom mi van, de lassulunk ledob&#xE1;l &#xE9;s nem m&#x171;k&#xF6;dik a keres&#x151; sem ( rendesen).<br>
Nekem van, hogy rendesen lev&#xE1;logatja, &#xFA;gy minden &#xF6;t&#xF6;dikre, de akkor meg nem jelen&#xED;ti meg &#x151;ket csak ki&#xED;rja, hogy xdb. Rem&#xE9;lem megjav&#xED;tj&#xE1;k.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12191</li>
						
						<li>2006. j&#xFA;nius 9. 19:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 9. 18:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7381751"></a>
						<a name="msg12190"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xE9;ge gy k&#xE9;rd&#xE9;s az okosokhoz: nem tudom, mire fogadtam a most foly&#xF3; meccsel kapcsolatban. V&#xE9;gign&#xE9;ztem az &#xF6;sszes pontot, nem tal&#xE1;lom.<br>
Meg lehet valahol n&#xE9;zni, vagy, majd csak akkor, ha v&#xE9;ge a meccsnek, ent&#xE1;n, akkor sem, &#xE9;s &#xED;rjam ki el&#x151;tte, mire fogadok???
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12190</li>
						
						<li>2006. j&#xFA;nius 9. 19:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7381718"></a>
						<a name="msg12189"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12188: <br>
&#xC9;n a 480ezer kiosztott ut&#xE1;n pr&#xF3;b&#xE1;ltam, &#xE9;s az&#xF3;ta engem (&#xE9;s n&#xE9;h&#xE1;ny olyan ismer&#x151;st is) lehoz, mint &quot;m&#xE1;jus 26. ut&#xE1;n&quot; regisztr&#xE1;ltat, akik nem ezut&#xE1;n a d&#xE1;rum ut&#xE1;n regisztr&#xE1;ltak. <br>
Innen gondolom, hogy &#x151;k az&#xF3;ta csak haszn&#xE1;lt&#xE1;k az iwiw -et, &#xE9;s ezt mutatja.<br>
El&#x151;tte, nem tudom, hogy volt, mert, mi&#xF3;ra &#xE9;n iwiw -es vagyok m&#xE9;g sosem volt ilyen t&#xF6;meges oszt&#xE1;s.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12189</li>
						
						<li>2006. j&#xFA;nius 9. 18:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 9. 18:34
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="1923">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1922" href="page_1923.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1920.html" rel="1919">1920</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1921.html" rel="1920">1921</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1922.html" rel="1921">1922</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1923.html" rel="1922">1923</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1924</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1925.html" rel="1924">1925</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1926.html" rel="1925">1926</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1927.html" rel="1926">1927</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1924" href="page_1925.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

