









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="1902">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1901" href="page_1902.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1899.html" rel="1898">1899</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1900.html" rel="1899">1900</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1901.html" rel="1900">1901</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1902.html" rel="1901">1902</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1903</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1904.html" rel="1903">1904</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1905.html" rel="1904">1905</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1906.html" rel="1905">1906</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1903" href="page_1904.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7675370"></a>
						<a name="msg12848"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12845: csak abba kotyogtam bele, aminek tudtam a megold&#xE1;s&#xE1;t: )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12848</li>
						
						<li>2006. j&#xFA;nius 27. 19:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 27. 19:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7675353"></a>
						<a name="msg12847"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12846: h&#xE1;t hogyne lehetne. tess&#xE9;k b&#xE1;tran k&#xE9;rdezni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12847</li>
						
						<li>2006. j&#xFA;nius 27. 19:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Rotter M&#xE1;rta [M&#xE1;rta] 2006. j&#xFA;nius 27. 19:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7675329"></a>
						<a name="msg12846"></a>		
						
						
							
							
								<a class="owner">
									Rotter M&#xE1;rta [M&#xE1;rta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok. Tov&#xE1;bbra is csak olvasgatlak benneteket, de sajnos, &#xE9;n is igencsak alacsony szinten sz&#xE1;llok, a hozz&#xE1;sz&#xF3;l&#xE1;saitok kb. fel&#xE9;t-k&#xE9;tharmad&#xE1;t &#xE9;rtem. Esetleg lehetne, hogy az ilyen f&#xF6;ldh&#xF6;zragadtak is meg&#xE9;rts&#xE9;k a dolgokat? (Az&#xE9;rt nem teljesen h&#xFC;lye vagyok, csak nem felt&#xE9;tlen&#xFC;l ezzel foglalkozok a legt&#xF6;bbet. De az&#xE9;rt &#xE9;rdekelnek bizonyos dolgok. &#xC9;s n&#xE9;ha, b&#xE1;r nem mindig, le kell mennem arra szintre, hogy azt a gombot nyomd m&#xE1;r meg, ne a m&#xE1;sikat.) K&#xF6;szi
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12846</li>
						
						<li>2006. j&#xFA;nius 27. 19:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7675212"></a>
						<a name="msg12845"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12844: az &#x151; b&#xE1;nat&#xE1;ra csak r&#xE9;szben megold&#xE1;s.<br>
detox, az ember mag&#xE1;t nem tudja kitiltani topikr&#xF3;l, meg gonosz harmadik sem, az lesz, amit dzs&#xF3; ir.<br>
am&#xFA;gy ha ett&#x151;l f&#xFC;ggetlen&#xFC;l azt gondolod, valaki felt&#xF6;rte, el&#x151;sz&#xF6;r is v&#xE1;ltoztass jelsz&#xF3;t (j&#xF3; er&#x151;sre, kisbet&#x171;, nagybet&#x171;, sz&#xE1;mok), azt&#xE1;n esetleg e-mail cimet is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12845</li>
						
						<li>2006. j&#xFA;nius 27. 19:21</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 27. 19:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7675087"></a>
						<a name="msg12844"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12841: Profilod - Be&#xE1;ll&#xED;t&#xE1;sok - Adatv&#xE9;delem - F&#xF3;rum hozz&#xE1;sz&#xF3;l&#xE1;sok list&#xE1;z&#xE1;sa: itt az igenn&#xE9;l vedd ki a pip&#xE1;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12844</li>
						
						<li>2006. j&#xFA;nius 27. 19:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7674828"></a>
						<a name="msg12843"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12841: vaaaagy a topiktulaj v&#xE9;letlen&#xFC;l r&#xE1;kattintott a kitilt&#xE1;s linkre. K&#xE9;rd meg hogy engedjen vissza
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12843</li>
						
						<li>2006. j&#xFA;nius 27. 18:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Cs&#xF6;nge Zolt&#xE1;n [Cs&#xE9;Z&#xE9;, Coyote] 2006. j&#xFA;nius 27. 18:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7674271"></a>
						<a name="msg12842"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12821: OK, a valaszomban ket (harom) dolog is keveredik. Egyreszt gyakorlatilag egyetertek, es a T* csinalja meg azokat a dolgokat, amiert itt vinnyog a juzerek nagy resze, mert azok valoban elvarhato dolgok.<br>
Masreszt az alapelvvel, hogy a szolgaltato (akar for profit, akar non) _minden_ igenyt elegitsen ki, es az ilyen hackelesre nincs szukseg, nem tudok egyeterteni, es nem azert mert sajnalom oket, hanem azert, mert ez nem mukodik. Ezen szerintem kar is vitatkozni. Mindig lesznek olyan igenyek, amiket egyesevel egy nagy szerveztnek nem eri meg kielegiteni (marpedig a szoftvert valakinek meg kene irnia), sot, az igenyek nagy resze szepen ellentmondo lesz. Sot, ha nagyon trendik akarunk lenni, akkor hivatkozhatunk a Long Tail-re ( <a href="http://en.wikipedia.org/wiki/Long_tail" target="_blank" rel="nofollow">http://en.wikipedia.org/wiki/Long_tail</a> ), es allithatjuk azt is, hogy az igenyek tobbsege esik abba a kategoriaba, amit nem er meg egyesevel implementalni a szolglaltatonak (mert az egyes kis reszletekre csak keves embernek lesz szuksege). Tehat a jovot (jelent) en abban latom, hogy aki kenyelmesen akarja hasznalni a webet, az az elobb leirt 1-2 kattintasos modszerrel teste fogja szabni maganak az oldalakat. Es persze mindenki maskepp.<br>
A harmadik dolog eleg wiw specifikus - hiaba van mindannyiunk szerint igazunk, ugysem fogjak megcsinlani a sracok, akarhogy toporzekolunk. Namost ahhelyet, hogy rakot kapnek, en megcsinaltam par dolgot :) , akinek kedve van, az meg hasznalja. (Lasd pl. torolt felhasznalok - mar magam miatt is megerte, mert a T valtas ota 3 ismeros lepett le.)<br>
&gt; Sz&#xF3;val (vitatkoz&#xE1;s) nem &#xE9;rtek egyet azzal a meg&#xE1;llap&#xED;t&#xE1;soddal, hogy hossz&#xFA;t&#xE1;von arra k&#xE9;ne berendezkednie <br>
&gt; a j&#xFA;zernek, hogy megoldogassa azt, ami menet k&#xF6;zben j&#xF6;n el&#x151;. &#xC9;pp ellenkez&#x151;leg. <br>
Nem kell erre berendezkedni. Az allitasom az, hogy ez igy lesz. Es nem azert, mert a szolgaltatok kieroszakoljak, hanem azert, mert van ra lehetoseg is meg igeny is (ok spec. szerintem sokkal jobban orulnenek neki, ha nem csavargatna a juzer a gombot, csak nezne butan, ami jon a madzagbol). Persze mindig lesznek (jo sokan) akik elfogadjak a hulye magyarazatokat, hogy mit miert nem lehet, nem lehet ugy, csak igy lehet, csak ugy, hogy neked 5x tovabb tartson.<br>
A versenytarsal is igazad van, de csak reszben. A long tail elv ugye azt mondja, hogy mindig lesz egy baromi nagy kielegitettlen egyedi igenyekbol allo halmaz, masreszt hiaba csinalnank holnap egy sokkal kenyelmesebb WIW konkurenciat, semmi nem garantalna a sikert, mivel a juzer szamara az ertek (az itt let erteke) legalabb ketvaltozos: mit kapok (szolgaltatasok), es kik vannak (lesznek) regisztralva. Ha mar itt hederezik valami 2-300 ismerossel, eleg nehezen fog atmenni egy masik site-ra, csak azert, mert ott klaszabb a forum, van ertesites a torolt kapcsolatokrol, es 20 felekepp lehet rendezni az ismerosoket. meg akkor sem megy at, ha naponta itt cseszegeti a GHt :) . (Es ezt jol tudjak am az uzemeltetok, kulonben itt is jobb lenne a forum, es lennenek normalis ertesitok, stb :)  )<br>
A tweakelesrol meg annyit, hogy - ahogy Veve is irta - azert az, hogy kapsz egy linket, amire ra kell kattintanod, es akkor jo lesz neked, az messze van teljesithetetlen feladattol. (Az egyetlen gaz talan az, hogy el kell magyarazni a felhasznaloknak - egyelore -, hogy telepitsek fel a GreaseMonke.y extensiont, ami bar szinten ket kattintas, de igy mar kicsit bonyolultabbnak tunik a dolog.) A windows registry-hez meg hozza se nyulnak a Mozilla/FF kiegeszitok.<br>
Legvegul pedig orulok, hogy lesz IE7, es varhattok arra, hogy egyszer majd annyit tudjon, mint egy FF :) , de azt majd ugyanugy kulon telepiteni kell, szoval a legtobb juzer sziv majd tovabb a 6osnal.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12842</li>
						
						<li>2006. j&#xFA;nius 27. 18:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 27. 14:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7674270"></a>
						<a name="msg12841"></a>		
						
						
							
							
								<a class="owner">
									Cs&#xF6;nge Zolt&#xE1;n [Cs&#xE9;Z&#xE9;, Coyote]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hel&#xF3;sztok. Tudna valaki seg&#xED;teni? Letiltottak az egyik topikr&#xF3;l, de nem tudom, hogy mi&#xE9;rt? &quot;Fi&#xFA;k&lt;-&gt;L&#xE1;nyol&quot; Megkerestem levelemmel a topik l&#xE9;trehoz&#xF3;j&#xE1;t &#xE9;s &#x151; azt mondta hogy nem tiltott le engem. &#xC9;n sem &#xED;rtam oda semmi olyat ami&#xE9;rt le kellene tiltani. Ezt a letilt&#xE1;st elint&#xE9;zheti m&#xE1;s si-valaki k&#xFC;ls&#x151;s, ha mondjuk nem tetszenek a hozz&#xE1;sz&#xF3;l&#xE1;saim? Nem lehetne megoldani, hogy a j&#xF6;v&#x151;ben a lapomon a hozz&#xE1;sz&#xF3;l&#xE1;saim csak akkor legyenek b&#xE1;rki sz&#xE1;m&#xE1;ra olvashat&#xF3;k, ha &#xE9;n azt megemgedem? <br>
Azt gyan&#xED;tom, hogy valaki &#xE1;lland&#xF3;an el&#xE1;togat a lapomra &#xE9;s a hozz&#xE1;sz&#xF3;l&#xE1;saimat olvassa &#xE9;a most valami nem tetszett neki-s&#x151;t f&#xE9;lek, hogy fel is t&#xF6;ri valahogyan. &#xC9;n sajnos nem &#xE9;rtek ehez Tudtok seg&#xED;teni? El&#x151;re is k&#xF6;szi
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12841</li>
						
						<li>2006. j&#xFA;nius 27. 18:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7673806"></a>
						<a name="msg12840"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;sztor &amp;quot;atomboy&amp;quot; Tam&#xE1;s [ato...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12838: Rossz otlet lenne vallalkozo kedvu onkentes erre a munkara? Sztem lennenek paran.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12840</li>
						
						<li>2006. j&#xFA;nius 27. 17:37</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 27. 17:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7673451"></a>
						<a name="msg12839"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12838: <br>
Vannak versenyt&#xE1;rsak, ahol minden egyes regisztr&#xE1;ci&#xF3;t &#xE9;s k&#xE9;pfelt&#xF6;lt&#xE9;st egyenk&#xE9;nt ellen&#x151;riznek. Ez emberes munka, de T-online valsz meg b&#xED;rn&#xE1; fizetni ennek a h&#xE1;tter&#xE9;t.<br>
Viszont szerintem semmi nem lesz.<br>
Aki sokat szomorkodik, kap majd egy megnyugtat&#xF3; statisztik&#xE1;t, amib&#x151;l kis&#xFC;l, hogy mennyire margin&#xE1;lis probl&#xE9;m&#xE1;r&#xF3;l van sz&#xF3;.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12839</li>
						
						<li>2006. j&#xFA;nius 27. 17:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 27. 17:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7673317"></a>
						<a name="msg12838"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12837: ez persze nagyon szomor&#xFA;, mindazon&#xE1;ltal nem &#xE9;rtem, hogy adatv&#xE9;delmi szempontb&#xF3;l R2 mi&#xE9;rt d&#xFA;lja fel &#x151;t ennyire, ha a kov&#xE1;csj&#xE1;nosok nem.<br>
k&#xFC;l&#xF6;nben fogalmam sincs, hogy mennyi id&#x151;t t&#xF6;lt a g&#xE9;ph&#xE1;z a t&#xF6;r&#xF6;lget&#xE9;ssel, de szerintem kb f&#x151;&#xE1;ll&#xE1;sban k&#xE9;ne egy ember ehhez. megold&#xE1;s lenne persze, ha nem lenne meghiv&#xF3;, de amikor azok elfogynak, akkor is sir&#xE1;nkoz&#xE1;s van.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12838</li>
						
						<li>2006. j&#xFA;nius 27. 17:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									KOLTAI &#xC9;VA [kova] 2006. j&#xFA;nius 27. 16:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7672949"></a>
						<a name="msg12837"></a>		
						
						
							
							
								<a class="owner">
									KOLTAI &#xC9;VA [kova]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az egyik topikban ezt olvastam<br>
Bujt&#xE1;s Piroska [hangya] Link | V&#xE1;lasz erre | j&#xFA;nius 27., 12:28 | 1544.<br>
Az el&#x151;ttem kock&#xE1;t sz&#xF3;l&#xF3; &#xFA;r adatainak &#xE9;s ismer&#x151;seinek megszeml&#xE9;l&#xE9;se f&#xE9;lelmet keltett bennem, hogy kik f&#xE9;rnek hozz&#xE1; a val&#xF3;di nevemhez &#xE9;s adataimhoz ezen a helyen, elb&#xFA;cs&#xFA;zom t&#x151;letek, mert 1/2 perc m&#xFA;lva kil&#xE9;pek innen.<br>
R2 D2 [&#xE1;rtu] Link | V&#xE1;lasz erre | j&#xFA;nius 27., 02:03 | 1543.<br>
kocka <br>
Egy akt&#xED;v, kedves netez&#x151; veszett el a k&#xF6;z sz&#xE1;m&#xE1;ra... az &#xE1;rtu f&#xE9;l&#xE9;k, meg csak burj&#xE1;nzanak. F&#xFC;ggetlen&#xFC;l att&#xF3;l, hogy kell-e f&#xE9;lni, vagy sem, &#xE9;n is ut&#xE1;lom a sok eszementet. Semmi gyom&#xED;rt&#xF3; nem l&#xE9;tezik?????
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12837</li>
						
						<li>2006. j&#xFA;nius 27. 16:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7672637"></a>
						<a name="msg12836"></a>		
						
						
							
							
								<a class="owner">
									Emszt Mih&#xE1;ly [Misi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12807: k&#xF6;sz&#xF6;n&#xF6;m a seg&#xED;ts&#xE9;get:) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12836</li>
						
						<li>2006. j&#xFA;nius 27. 16:18</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;] 2006. j&#xFA;nius 27. 11:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7672484"></a>
						<a name="msg12835"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12833: <br>
Ja &#xE9;s off: <br>
megtanult&#xE1;l k&#xE9;ssel-vill&#xE1;val enni, s&#x151;t m&#xE9;g a tov&#xE1;bbi ev&#x151;eszk&#xF6;z&#xF6;kr&#x151;l, harmadik kan&#xE1;lr&#xF3;l stb. is tudod, mire val&#xF3;, azt&#xE1;n bem&#xE9;sz egy gyors&#xE9;tterembe, &#xE9;s hagyom&#xE1;nyos, neanderv&#xF6;lgyi m&#xF3;don utiliz&#xE1;lva ujjaidat, t&#xF6;mheted a fejedet. K&#xE9;s-villa-kan&#xE1;l vend&#xE9;g kez&#xE9;be nem val&#xF3; :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12835</li>
						
						<li>2006. j&#xFA;nius 27. 16:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 27. 15:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7672437"></a>
						<a name="msg12834"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12833: <br>
&#xD3;, ha tudn&#xE1;d, milyen a S&#xFA;g&#xF3;k kihaszn&#xE1;lts&#xE1;gi ar&#xE1;nya... :) <br>
A t&#xF6;k&#xE9;letes vil&#xE1;gban pedig -- minttuggyuk -- a rendszereken nincsenek felhaszn&#xE1;l&#xF3;k, k&#xF6;vetkez&#xE9;sk&#xE9;pp telep&#xED;t&#xE9;s sincs. No user, no cry.<br>
kkacsafeldobjaatalp&#xE1;t 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12834</li>
						
						<li>2006. j&#xFA;nius 27. 16:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 27. 15:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7672192"></a>
						<a name="msg12833"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12830: szerintem meg ahogy megtanul az ember k&#xE9;ssel-vill&#xE1;val enni, &#xFA;gy lassacsk&#xE1;n igenis tanuljon meg mindenki programokat haszn&#xE1;lni, illetve els&#x151;sorban s&#xFA;g&#xF3;t haszn&#xE1;lni. (ez itt egy program. milyen praktikus lenne, ha tudn&#xE1; ezt &#xE9;s ezt, no, megn&#xE9;zem sz&#xE9;pen, h&#xE1;tha tudja. nicsak, t&#xE9;nyleg!)<br>
F&#x151;leg, mert az ember nem csak gigaport&#xE1;lokat szeret l&#xE1;togatni, &#xE9;s az ir&#xE1;ni bloggert&#x151;l meg mondjuk nem v&#xE1;rom el, hogy az &#xE9;n szint&#xE9;veszt&#xE9;semre legyen tekintettel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12833</li>
						
						<li>2006. j&#xFA;nius 27. 15:56</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 27. 15:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7672115"></a>
						<a name="msg12832"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12829: jahogy bubus! aszittem, &#xFA;jabb geek szlenget tanulok kkacsafeldobjaatalp&#xE1;t <br>
egy t&#xF6;k&#xE9;letes vil&#xE1;gban persze &#xFA;gy van a user g&#xE9;pe be&#xE1;llitva, hogy zsirmajmot tud telepiteni, falovat meg nem...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12832</li>
						
						<li>2006. j&#xFA;nius 27. 15:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 27. 15:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7671988"></a>
						<a name="msg12831"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12828: ezt kinek c&#xED;mezted? &#xE9;s mi&#xE9;rt?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12831</li>
						
						<li>2006. j&#xFA;nius 27. 15:45</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;ndor Zsuzsa 2006. j&#xFA;nius 27. 14:59
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7671746"></a>
						<a name="msg12830"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ha meg m&#xE1;r sz&#xF3;ba ker&#xFC;lt: <br>
Accessibility probl&#xE9;m&#xE1;kra egy j&#xF3;l megt&#xE1;mogatott port&#xE1;lnak illene felk&#xE9;sz&#xFC;lnie (irgumburgum!). <br>
L&#xE1;m, az orig&#xF3;n (hogy a h&#xE1;zn&#xE1;l maradjunk) a cikkek bet&#x171;m&#xE9;ret&#xE9;t a weboldalon kattintva lehet &#xE1;ll&#xED;tani, &#xE9;s nem azt v&#xE1;rj&#xE1;k, hogy a j&#xFA;zer tekergesse Ctrl mellett az eg&#xE9;rg&#xF6;rg&#x151;t vagy kotor&#xE1;sszon a men&#xFC;kben (a kutyaf&#xE1;j&#xE1;t!) vagy turk&#xE1;ljon a neten valami plugin ut&#xE1;n, ami ezt megoldja.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12830</li>
						
						<li>2006. j&#xFA;nius 27. 15:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7671353"></a>
						<a name="msg12829"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12825: <br>
:)  J&#xF3;j&#xF3;, tudom &#xE9;n, hogy Opera fan vagy (Fan? What fan? I don&apos;t feel any breeze! :)  ), nem is az&#xE9;rt mondtam.<br>
A &quot;linkre r&#xE1;kattint, install &#xE9;s t&#xE1;d&#xE1;mm&quot; sequence isteni, ha ez mindig &#xED;gy m&#x171;k&#xF6;dne. De (1) igen sok j&#xFA;zer van, akin&#xE9;l m&#xE1;r a linkre kattint&#xE1;s vagy a telep&#xED;t&#xE9;s olyan fogalmak, amelyek misztikus k&#xF6;d&#xF6;kbe viszik &#x151;ket, &#xE9;s (2) folyton arr&#xF3;l papolunk az &#xE1;tlag j&#xFA;zernek, hogy ne kattintgasson &#xE9;s telep&#xED;tsen mindenf&#xE9;l&#xE9;t, mert el&#x151;bb-ut&#xF3;bb egy digit&#xE1;lis tr&#xE1;gyadomb lesz abb&#xF3;l, amit a Windows a Registrynek nevez. <br>
A t&#xE9;nyleg j&#xF3;f&#xE9;le, stabil, hasznos, &#xE9;rtelmes, nem malware jelleg&#x171; cuccok telep&#xED;t&#xE9;s&#xE9;t &#xE9;n is szorgalmazn&#xE1;m, de igen sok gonoszs&#xE1;g pontosan ilyesminek &#xE1;lc&#xE1;zza mag&#xE1;t. Okos j&#xFA;zer persze k&#xFC;l&#xF6;nbs&#xE9;get tesz, elv&#xE1;lasztja az ocs&#xFA;t a b&#xFA;z&#xE1;t&#xF3;l &#xE9;s nem hagyja, hogy r&#xE1;s&#xF3;zzanak facentrifug&#xE1;kat, de ehhez szint&#xE9;n kellen&#xE9;nek ismeretek, ami nem mindenkinek van meg.<br>
H&#xE9;tk&#xF6;znapi j&#xFA;zer teh&#xE1;t igen k&#xF6;nnyen telep&#xED;t &#xE9;s t&#xE1;d&#xE1;mm, majd ezen felbuzdulva, a k&#xF6;vetkez&#x151; kanyarban szembej&#xF6;v&#x151;, csupaj&#xF3;nak l&#xE1;tsz&#xF3;, de val&#xF3;j&#xE1;ban kombin&#xE1;lt zombibackdoor-massmailer-keylogger komb&#xF3;t is ugyanilyen lend&#xFC;lettel telep&#xED;ti, azt&#xE1;n egy inger&#xFC;lt IT BUBUS :)  elmes&#xE9;li neki, mi a helyzet, &#xE9;s akkor m&#xE1;ris megvan a negat&#xED;v felhaszn&#xE1;l&#xF3;i &#xE9;lm&#xE9;ny, az ism&#xE9;t-elbizonytalanod&#xE1;s, a kiszolg&#xE1;ltatotts&#xE1;g stb.<br>
Sz&#xF3;val, csak &#xF3;vatosan, &#xF3;vatosan, &#xE9;s &#xF6;sszef&#xFC;gg&#xE9;seket megvil&#xE1;g&#xED;tva, pl&#xED;z.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12829</li>
						
						<li>2006. j&#xFA;nius 27. 15:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 27. 14:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7670888"></a>
						<a name="msg12828"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;ndor Zsuzsa
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									szia! megh&#xED;v&#xF3;ja honnan lesz az embernek?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12828</li>
						
						<li>2006. j&#xFA;nius 27. 14:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7670554"></a>
						<a name="msg12827"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12813: van ilyen t&#xE9;m&#xE1;j&#xFA; topik, nem is egy (&#xE9;s nem is az &#xF6;sszeset linkelem be!)<br>
<a href="http://www.wiw.hu/pages/forum/topic.jsp?topicID=3006784" rel="nofollow">http://www.wiw.hu/pages/forum/topic.jsp?topicID=3006784</a> (t&#xF6;bb mint 50e hsz!)<br>
<a href="http://www.wiw.hu/pages/forum/topic.jsp?topicID=3187993" rel="nofollow">http://www.wiw.hu/pages/forum/topic.jsp?topicID=3187993</a><br>
<a href="http://www.wiw.hu/pages/forum/topic.jsp?topicID=3233425" rel="nofollow">http://www.wiw.hu/pages/forum/topic.jsp?topicID=3233425</a><br>
<a href="http://www.wiw.hu/pages/forum/topic.jsp?topicID=3279230" rel="nofollow">http://www.wiw.hu/pages/forum/topic.jsp?topicID=3279230</a><br>
<a href="http://www.wiw.hu/pages/forum/topic.jsp?topicID=3043964" rel="nofollow">http://www.wiw.hu/pages/forum/topic.jsp?topicID=3043964</a><br>
<a href="http://www.wiw.hu/pages/forum/topic.jsp?topicID=3222378" rel="nofollow">http://www.wiw.hu/pages/forum/topic.jsp?topicID=3222378</a><br>
<a href="http://www.wiw.hu/pages/forum/topic.jsp?topicID=3269385" rel="nofollow">http://www.wiw.hu/pages/forum/topic.jsp?topicID=3269385</a><br>
<a href="http://www.wiw.hu/pages/forum/topic.jsp?topicID=3188241" rel="nofollow">http://www.wiw.hu/pages/forum/topic.jsp?topicID=3188241</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12827</li>
						
						<li>2006. j&#xFA;nius 27. 14:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 27. 12:19
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7670179"></a>
						<a name="msg12826"></a>		
						
						
							
							
								<a class="owner">
									Uray Gabriella [P&#xF6;tyi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12763: Szia:) ) Az &#xE9;rdekes az, hogy az illet&#xF6;t nem lelem!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12826</li>
						
						<li>2006. j&#xFA;nius 27. 14:32</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 26. 18:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7670146"></a>
						<a name="msg12825"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12823: szerintem az nem a rendszerem tweakel&#xE9;se, hogy r&#xE1;kattintok egy linkre, azt&#xE1;n az install gombra, &#xE9;s t&#xE1;d&#xE1;m! m&#x171;k&#xF6;dik valami. ez a nagyfene demokr&#xE1;cia el&#xE9;gg&#xE9; elkan&#xE1;szitotta a nyamvadt usereket, mindenki m&#xE1;st akar. persze lehet minden egyes szolg&#xE1;ltat&#xF3;n&#xE1;l nyafizni az&#xE9;rt, hogy &#xE9;n nagyobb gombokat szeretn&#xE9;k, mert rossz a szemem, de sokkal hamarabb tal&#xE1;lok egy it bubot (vagy mit), aki m&#xE1;r r&#xE9;g megirta.<br>
amugy &#xE9;n se azert szoktam le az ier&#x151;l, mert az &#xFA;gy a trendi, vagy azt hinn&#xE9;m, hogy a trendik t&#xF6;k&#xE9;letesek, csak az&#xE9;rt, mert az oper&#xE1;t kellemesebb haszn&#xE1;lni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12825</li>
						
						<li>2006. j&#xFA;nius 27. 14:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 27. 14:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7670138"></a>
						<a name="msg12824"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12822: Ezzel nem mondasz &#xFA;jat... nincs ez m&#xE1;sk&#xE9;nt a hivatalos, eredetileg t&#xE1;rskeres&#x151;s profl&#xFA; oldalakon sem. L&#xE9;nyeg&#xE9;ben azok miatt, amiket felsorolt&#xE1;l, nem &#xE9;rnek t&#xFA;l sokat azok az oldalak sem. Igaz&#xE1;n nem az internettel van baj, hanem azon az emberek fej&#xE9;vel, akik nem rendeltet&#xE9;sszer&#x171;en haszn&#xE1;lj&#xE1;k
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12824</li>
						
						<li>2006. j&#xFA;nius 27. 14:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 27. 14:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7669917"></a>
						<a name="msg12823"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12821: <br>
Ja &#xE9;s f&#x171;zz&#xFC;k hozz&#xE1; a UX paradigm&#xE1;t -- nehezen k&#xE9;pzelhet&#x151; el negat&#xED;vabb felhaszn&#xE1;l&#xF3;i &#xE9;lm&#xE9;ny ann&#xE1;l, hogy a laikus j&#xFA;zernek a saj&#xE1;t rendszer&#xE9;t kell az egyes szolg&#xE1;ltat&#xF3;k saj&#xE1;toss&#xE1;gainak f&#xFC;ggv&#xE9;ny&#xE9;ben tweakelni.<br>
J&#xF3;l kin&#xE9;zn&#xE9;nk.<br>
:) <br>
(A &quot;sima&quot; Windows-os b&#xF6;ng&#xE9;sz&#x151;h&#xF6;z: egyed&#xFC;l az IE az, ami azonnal rendelkez&#xE9;s&#xE9;re &#xE1;ll a Windows j&#xFA;zernek, l&#xE9;v&#xE9;n bele&#xE9;p&#xED;tve az oprendszerbe. Sok j&#xFA;zer ezt veszi term&#xE9;szetesnek -- minthogy az is, ak&#xE1;r a Sz&#xE1;mol&#xF3;g&#xE9;p vagy a M&#xE9;dialej&#xE1;tsz&#xF3; -- &#xE9;s nem &#xE1;ll neki alternat&#xED;v&#xE1;kat keresni. Hangs&#xFA;lyozom, a j&#xFA;zerek legt&#xF6;bbje m&#xE9;g ezekkel a fogalmakkal sincs tiszt&#xE1;ban, &#xE9;s nem is k&#xED;v&#xE1;n elm&#xE9;lyedni benn&#xFC;k a kellet&#xE9;n&#xE9;l jobban, ebb&#x151;l kell kiindulni. Az IE-t pedig lehet szapulni, val&#xF3;ban sok hi&#xE1;nyoss&#xE1;ga van, de ezeket is csak bizonyos ismeretek birtok&#xE1;ban lehet felm&#xE9;rni. Mindez nem jelenti azt, hogy ak&#xE1;r a Firefox, ak&#xE1;r az Opera t&#xF6;k&#xE9;letes lenne, &#xE9;s azt sem, hogy az IE elk&#xF6;nyvelhet&#x151; lenne p&#xE1;r somm&#xE1;s jelz&#x151;vel. V&#xE1;rjuk meg az IE7-et sz&#xE9;pen :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12823</li>
						
						<li>2006. j&#xFA;nius 27. 14:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 27. 14:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7669721"></a>
						<a name="msg12822"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12819: <br>
H&#xE1;t, lehet, hogy igazad van, fel kell vetni, de a t&#xE1;rskeres&#xE9;st az&#xE9;rt tartom k&#xE9;nyes dolognak, mert a t&#xE1;rsat keres&#x151;k, j&#xF3;hiszem&#x171;s&#xE9;g&#xFC;k &#xE9;s egy&#xE9;b emberi szempontok miatt j&#xF3;val kiszolg&#xE1;ltatottabbak,mint egy &quot;mezei&quot; j&#xFA;zer.<br>
Az iwiw  jelenlegi &#xE1;llapot&#xE1;ban m&#xE9;g a mindennapos adatv&#xE9;delemre, fakej&#xFA;zer kezel&#xE9;sre, spam visszatart&#xE1;sra sem alkalmas, k&#xE9;pzeld csak el, hogy a most az iwiw -et r&#xE1;g&#xF3; &#xE9;s ink&#xE1;bb csak bossz&#xFA;s&#xE1;got okoz&#xF3; emberszab&#xE1;s&#xFA;ak micsoda c&#xE9;lpontot tal&#xE1;ln&#xE1;nak a t&#xE1;rsra v&#xE1;gy&#xF3;kban...<br>
K&#xE9;t&#xE9;l&#x171; dolog ez...<br>
:( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12822</li>
						
						<li>2006. j&#xFA;nius 27. 14:16</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 27. 14:07
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7669618"></a>
						<a name="msg12821"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12818: <br>
Ezek a dolgok &#xE1;lln&#xE1;nak egy &#xF6;nszervez&#x151;d&#x151; site eset&#xE9;n, de itt a T-akviz&#xED;ci&#xF3; (&#xE9;s a mostani prom&#xF3;ci&#xF3; is) er&#x151;sen elnyomta az eg&#xE9;szet a szolg&#xE1;ltat&#xE1;s ir&#xE1;ny&#xE1;ba -- ha m&#xE1;r egy &#xF3;ri&#xE1;sszolg&#xE1;ltat&#xF3; a tulaj.<br>
Az emberek nagyobb r&#xE9;sze (akik egyre nagyobb ar&#xE1;nyban kapcsol&#xF3;dnak be az online tev&#xE9;kenys&#xE9;gekbe) nem IT bubs, nem lelkes fejlesztget&#x151;, mi t&#xF6;bb, nem is t&#xFA;ls&#xE1;gosan k&#xF6;z&#xF6;ss&#xE9;gi t&#xED;pus. Egyszer&#x171;en szeretne _haszn&#xE1;lni_ egy adott rendszert, &#xE9;s ehhez min&#xE9;l kevesebb er&#x151;fesz&#xED;t&#xE9;st szeretne beruh&#xE1;zni.<br>
Lehet, hogy egy term&#xE9;k/szolg&#xE1;ltat&#xE1;s (j&#xE1;rm&#x171;, szoftver, port&#xE1;l, ak&#xE1;rmi) remek&#xFC;l b&#xFC;tyk&#xF6;lhet&#x151;, de ha felbukkan egy versenyt&#xE1;rs, aki megk&#xED;m&#xE9;li a folytonos tweakel&#xE9;st&#x151;l a fenti j&#xFA;zerr&#xE9;teget, akkor &#xE1;t fognak oda cs&#x151;d&#xFC;lni.<br>
Sz&#xF3;val (vitatkoz&#xE1;s) nem &#xE9;rtek egyet azzal a meg&#xE1;llap&#xED;t&#xE1;soddal, hogy hossz&#xFA;t&#xE1;von arra k&#xE9;ne berendezkednie a j&#xFA;zernek, hogy megoldogassa azt, ami menet k&#xF6;zben j&#xF6;n el&#x151;. &#xC9;pp ellenkez&#x151;leg. <br>
A b&#xFC;tyk&#xF6;l&#x151;s r&#xE9;teg piaci szempontb&#xF3;l nem t&#xFA;l szignifik&#xE1;ns, <br>
sz&#xE9;llel szembe pedig egyel&#x151;re az iwiw  mas&#xED;rozik, r&#xE1;ad&#xE1;sul egyszerre t&#xF6;bb s&#xE1;vban.<br>
Ez van.<br>
:)  illetve :(  teh&#xE1;t :| 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12821</li>
						
						<li>2006. j&#xFA;nius 27. 14:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2006. j&#xFA;nius 27. 13:51
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7669589"></a>
						<a name="msg12820"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12819: A hirdet&#xE9;sn&#xE9;l sokkal jobb, ha beleolvasgatsz k&#xFC;l&#xF6;nb&#xF6;z&#x151; topikokba &#xE9;s megn&#xE9;zed, kik azok, akik &#xED;rnak ... (nem magamra gondoltam, nehogy f&#xE9;lre &#xE9;rtsd) :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12820</li>
						
						<li>2006. j&#xFA;nius 27. 14:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 27. 14:07
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7669521"></a>
						<a name="msg12819"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12816: Ebben nem &#xE9;rt&#xFC;nk egyet! :) <br>
Legal&#xE1;bb egy tucat t&#xE1;rskeres&#x151; port&#xE1;l van a magyar weben, ez igaz, de mindegyik ugyanolyan rak&#xE1;s sz*r, annyit is &#xE9;rnek. (Ez a t&#xE9;ma am&#xFA;gy k&#xFC;l&#xF6;n topic-ot is kapthatna, de most nem ez a l&#xE9;nyeg).<br>
Csak az&#xE9;rt gondoltam, hogy lenne az aut&#xF3;-motor, &#xE1;ll&#xE1;s, &#xE9;s ingatlan rovatok mellett helye a t&#xE1;rskeres&#xE9;snek is, mert szerintem sok olyan egyed&#xFC;l&#xE1;ll&#xF3; wiw-es emberke van, aki sz&#xED;vesen pr&#xF3;b&#xE1;lna t&#xE1;rsat tal&#xE1;lni (&#xE9;n legal&#xE1;bbis igen).<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12819</li>
						
						<li>2006. j&#xFA;nius 27. 14:07</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 27. 12:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="1902">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1901" href="page_1902.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1899.html" rel="1898">1899</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1900.html" rel="1899">1900</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1901.html" rel="1900">1901</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1902.html" rel="1901">1902</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1903</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1904.html" rel="1903">1904</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1905.html" rel="1904">1905</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1906.html" rel="1905">1906</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1903" href="page_1904.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

