









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="1905">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1904" href="page_1905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1902.html" rel="1901">1902</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1903.html" rel="1902">1903</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1904.html" rel="1903">1904</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1905.html" rel="1904">1905</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1906</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1907.html" rel="1906">1907</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1908.html" rel="1907">1908</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1909.html" rel="1908">1909</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1906" href="page_1907.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7653181"></a>
						<a name="msg12758"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ave GH! Mondj&#xE1;tok mi kell m&#xE9;g ahhoz, hogy feloldj&#xE1;tok a lengyelorsz&#xE1;g topicot???????????????? Az eddigi tulajdonos Peng&#x151; Dzs&#xF3; belegyezett &#xE9;n v&#xE1;llaltam &#xE9;s ezt lev&#xE9;lben meg is er&#x151;s&#xED;tett&#xFC;k. Cig&#xE1;nykereket kell vetnem vagy mi? :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12758</li>
						
						<li>2006. j&#xFA;nius 26. 17:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7652826"></a>
						<a name="msg12757"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12753: <br>
Gabi ez honnan van?<br>
Hol tal&#xE1;ltad?<br>
Vagy emailben kaptad?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12757</li>
						
						<li>2006. j&#xFA;nius 26. 17:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Uray Gabriella [P&#xF6;tyi] 2006. j&#xFA;nius 26. 16:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7652652"></a>
						<a name="msg12756"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12752: Meg mindig all az a bug, hogy ha uzenetiras kozben lejar a session, es ranyomok a &apos;Vigyuj fel&apos; gombra, majd az ezutan megjeleno login oldalon megprobalok bejelentkezni, akkor valaszul egy 500 - Server Errort kapok. (A bejelentkezes egyebkent sikeres, mert ha ujra beirom az url-t a bongeszobe, akkor mar nem ker jelszot, de az uzenet nem kerul be a forumba, es ha nem irom at kezzel az url-t, akkor a reload-ot nyomogatva tovabbra sem jutok be.)<br>
Igy nez ki a hiba (a ceges proxyn keresztul, de proxy nelkul, mas halozatbol is reprodukalhato):<br>
&quot;Server Error<br>
Error occurred:<br>
[code=SERVER_RESPONSE_CLOSE] The server closed the connection while reading the response. Contact your system administrator.<br>
There was an problem at the site you are trying to reach.<br>
Try again later or find another location for the resource you are looking for.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12756</li>
						
						<li>2006. j&#xFA;nius 26. 16:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xE1;rady Zsolt [vdylt] 2006. j&#xFA;nius 26. 15:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7652588"></a>
						<a name="msg12755"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12728: 12728: Latom nem erted. Te sem, ahogy a GHs sracok sem (v.o. az, hogy ha egy ismerosom megszakitja a kapcsolatot velem, az szerintuk titkos adat, amit ugy vedenek, hogy nem segitenek eszrevenni. Maskepp persze nem lehet, de ebbol is latszik, hogy ertelmetlen az alapfelteves.)<br>
Adatot nem igy vedunk. Nem igaz, hogy akinek tudom az e-mail cimet, azt ugyis ismerem. Az meg aztan vegkep nem, hogy a wiw-en is ismerosom lenne. Mondok egy peldat: fogok nehany valahonnan begyujtott e-mail cimet (lasd pl. az elozo hozzaszolasomat, vagy mondjuk egy levlistarol veszek egy par cimet) es megnezem, hogy kit is takarnak. Semmi kozom a dologhoz, es mondhatjuk (mert ezt mindig mondhatjuk, es mindig igazunk lesz), hogy aki anonim/pszeudonim akar maradni, annak ugyesnek kell lennie, es be kell tartania nehany alapelvet. Leginkabb azt, hogy az egyes neten hasznalt &apos;szemelyisegeit&apos; nem teszi osszekapcsolhatova valami kozos adattal. Vagyis nem hasznalja ugyanazt az e-mail cimet, azonositot, becenevet, alairast kulonbozo helyeken, csak, ha tudatosan azt akarja, hogy a ket helyen valo megjelenese osszekapcsolhato legyen egymassal. (Es ezt neha eleg nehez betartani, mert a multra is figyelemmel kell lenni.)<br>
Ugyanakkor azert elvarhato lenne, hogy a rendszer(ek) uzemeltetoi az elvarhto vedelmet megadjak az adatoknak. Az meg aztan foleg, hogy ne csapjanak be/verjenek at a felhasznalokat (mert ha azt hiszed, hogy az e-mail cimed titkos, es ilyen modon megsem az, akkor nagyobb veszelynek vagy kiteve, mintha nem is lenne titkos adat). Es akkor ehhez ujra gondoljuk hozza, hogy ezek ugyanazok a sracok, akik szerint az erzekeny es vedendo informacio, ha valaki megszakitja velem a kapcsolatot (mikozben ugye azt tudom, hogy kik a sajat ismeroseim, tehat ennek a kijelentesnek semmi ertelme :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12755</li>
						
						<li>2006. j&#xFA;nius 26. 16:54</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Varga Bal&#xE1;zs [V_balazs, AceM... 2006. j&#xFA;nius 26. 08:33
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7652220"></a>
						<a name="msg12754"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12721: Ugyan, aki korlevelet kuld, annak fogalma sincs rola, hogy mi az a BCC :) . Raadasul az a szep a dologban, hogy az egy dolog, hogy CC_ben ott vannak az e-mail cimek, de amikor a cimzettek kozul val;amelyik okos tovabb forwardolja, akkor a forwardolt uzenetben is benne lesz az osszes cimzett, tehat aki korlevelet kuld neked, az gyakorlatilag szanaszet kuldozgeti a vilagba az e-mail cimedet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12754</li>
						
						<li>2006. j&#xFA;nius 26. 16:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Lengyel Ildik&#xF3; [Kooka] 2006. j&#xFA;nius 25. 23:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7652165"></a>
						<a name="msg12753"></a>		
						
						
							
							
								<a class="owner">
									Uray Gabriella [P&#xF6;tyi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Feljelent&#xE9;s az iwiw -en<br>
L&#xF3;g a botr&#xE1;ny a leveg&#x151;ben, k&#xF6;z&#xF6;ss&#xE9;g elleni usz&#xED;t&#xE1;s, izgat&#xE1;s ellen tett feljelent&#xE9;st K&#xE1;d&#xE1;r P&#xE9;ter a budapesti rend&#x151;rkapit&#xE1;nys&#xE1;gon az iwiw -en jelenl&#xE9;v&#x151; usz&#xED;t&#xF3; adatlapok miatt.<br>
A dolog els&#x151; hall&#xE1;sra viccesnek is t&#x171;nhetne, &#xE1;m egy&#xE1;ltal&#xE1;n nem az. K&#xE1;d&#xE1;r &#xFA;r ugyanis nemcsak a n&#xE1;ci b&#x151;rbe b&#xFA;jt felhaszn&#xE1;l&#xF3;k, hanem az &#xFC;zemeltet&#x151;k ellen is ny&#xFA;jtott be keresetet.<br>
T&#xF6;bbrendbeli b&#x171;np&#xE1;rtol&#xE1;s miatt tett feljelent&#xE9;st a Magyar Telekom - T-online vezet&#x151;i ellen: Straub Elek eln&#xF6;k-vez&#xE9;rigazgat&#xF3;, Sim&#xF3; Gy&#xF6;rgy, a T-online vezet&#x151;je, Weyer Bal&#xE1;zs, az iwiw  tartalomfelel&#x151;se ellen, valamint a t&#xE1;vk&#xF6;zl&#xE9;si szolg&#xE1;ltat&#xE1;s hanyag kezel&#xE9;se, t&#xF6;bbrendbeli b&#x171;np&#xE1;rtol&#xE1;s miatt Szab&#xF3; M&#xE1;rton, az iwiw  &#xFC;gyvezet&#x151; igazgat&#xF3;ja ellen. Ezek komoly v&#xE1;dak &#xE9;s az &#xFC;gy sajnos, vagy h&#xE1;l&#x2019;Istennek v&#xE9;gre t&#xE9;nyleg gondolkod&#xE1;sra k&#xE9;sztet valakit.<br>
Ezzel egy&#xFC;tt nem lesz k&#xF6;nny&#x171; dolga a b&#xED;r&#xF3;s&#xE1;gnak, ha eljut od&#xE1;ig az &#xFC;gy, ugyanis hi&#xE1;ba hivatkozik a feljelent&#x151; a t&#xE1;vk&#xF6;zl&#xE9;si jogok s&#xFA;lyos, cinikus &#xE9;s aljas megs&#xE9;rt&#xE9;s&#xE9;re, a vil&#xE1;gh&#xE1;l&#xF3; &#xE1;ltal ny&#xFA;jtott szabads&#xE1;got ugyanis el&#xE9;g neh&#xE9;z t&#xF6;rv&#xE9;nyileg szab&#xE1;lyozni. Nemcsak szem&#xE9;lytelens&#xE9;get biztos&#xED;t ugyanis a nick name (becen&#xE9;v) haszn&#xE1;lata, de azok adatinak kiad&#xE1;sa ism&#xE9;t furcsa jogi galib&#xE1;t lenne k&#xE9;pes okozni. Ugyanakkor val&#xF3;ban t&#xFA;l l&#x151; a c&#xE9;lon, az adatlapon &#xE1;llatok kateg&#xF3;ri&#xE1;ba kit&#xF6;lt&#xF6;tt &#x201E;kb. 4 milli&#xF3; zsid&#xF3;&quot; v&#xE1;lasz. A dologban m&#xE9;g egy furcsas&#xE1;g rejt&#x151;zik K&#xE1;d&#xE1;r szerint: a n&#xE9;met tulajdonban l&#xE9;v&#x151; T-online biztos&#xED;tja minderre a teret.<br>
Ez mi?:( (((((((((((((((((((((((((((((
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12753</li>
						
						<li>2006. j&#xFA;nius 26. 16:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7650710"></a>
						<a name="msg12752"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;rady Zsolt [vdylt]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12750: Annyi &#xE9;rtelme van, hogy akinek az a csapata &#xE9;s d&#xF6;ntetlenre fogadott, &#x151; legal&#xE1;bb megkapja az 1.2-es szorz&#xF3;val n&#xF6;velt nyerem&#xE9;ny&#xE9;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12752</li>
						
						<li>2006. j&#xFA;nius 26. 15:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 14:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7650639"></a>
						<a name="msg12751"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12749: &#xF6;r&#xF6;k h&#xE1;l&#xE1;m ;*
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12751</li>
						
						<li>2006. j&#xFA;nius 26. 15:03</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Lengyel Ildik&#xF3; [Kooka] 2006. j&#xFA;nius 26. 14:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7650390"></a>
						<a name="msg12750"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12747: <br>
K&#xF6;sz&#xF6;n&#xF6;m!<br>
Az egyes szorz&#xF3;nak legal&#xE1;bb van (igaz, csak elvi) &#xE9;rtelme  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12750</li>
						
						<li>2006. j&#xFA;nius 26. 14:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xE1;rady Zsolt [vdylt] 2006. j&#xFA;nius 26. 14:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7650177"></a>
						<a name="msg12749"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12744: Pl. itt: <a href="http://wiw.hu/pages/misc/emoticons.jsp?" rel="nofollow">http://wiw.hu/pages/misc/emoticons.jsp?</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12749</li>
						
						<li>2006. j&#xFA;nius 26. 14:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 13:52
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7649792"></a>
						<a name="msg12748"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;rady Zsolt [vdylt]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12746: Igen, t&#xF6;r&#xF6;ltem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12748</li>
						
						<li>2006. j&#xFA;nius 26. 14:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 14:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7649784"></a>
						<a name="msg12747"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;rady Zsolt [vdylt]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12720: Szia! A blog-ba m&#xE1;r &#xED;rtam, egy kicsit megkavarodtak a dolgok. Most ide m&#xE1;solom az ottaniakat:<br>
Addig, am&#xED;g nem ker&#xFC;l ki a konkr&#xE9;t inform&#xE1;ci&#xF3; az oldalra, itt p&#xF3;tlom mulaszt&#xE1;sunk: <br>
Akkor fogadj d&#xF6;ntetlenre, ha azt gondolod, hogy a meccs a 2x15 perc hosszab&#xED;t&#xE1;s ut&#xE1;n, 11 r&#xFA;g&#xE1;sokkal fog eld&#x151;lni.<br>
A Sv&#xE1;jc - Ukrajna &#xE9;s a Spanyolorsz&#xE1;g - Franciaorsz&#xE1;g m&#xE9;rk&#x151;z&#xE9;s d&#xF6;ntetlen fogad&#xE1;s&#xE1;nak nyerem&#xE9;nyszorz&#xF3;j&#xE1;t 0-r&#xF3;l 1-re &#xE1;ll&#xED;tottuk. Hogy ide nem ker&#xFC;lt be igazi nyerem&#xE9;nyszorz&#xF3;, az adminisztr&#xE1;ci&#xF3;s hib&#xE1;nak k&#xF6;sz&#xF6;nhet&#x151;.<br>
K&#xF6;sz&#xF6;nj&#xFC;k meg&#xE9;rt&#xE9;seteket.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12747</li>
						
						<li>2006. j&#xFA;nius 26. 14:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 25. 21:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7649671"></a>
						<a name="msg12746"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12741: pontosan. &#xE9;s szerintem rendes helyen a h&#xFC;ly&#xE9;ket is v&#xE9;dik, a sima j&#xF3;hiszem&#x171;eket meg pl&#xE1;ne.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12746</li>
						
						<li>2006. j&#xFA;nius 26. 14:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2006. j&#xFA;nius 26. 12:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7649007"></a>
						<a name="msg12745"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12743: De.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12745</li>
						
						<li>2006. j&#xFA;nius 26. 13:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2006. j&#xFA;nius 26. 13:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7648986"></a>
						<a name="msg12744"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na cs&#xF3;kolom! :) <br>
olyan k&#xE9;rd&#xE9;sem lenne, hogy van-e valahol &#xF6;sszegy&#x171;jtve hogy bizonyos kulcsszavakat ha be&#xED;rsz milyen k&#xE9;pek jelennek meg az &#xDC;zen&#x151;falon? tud valaki ebben seg&#xED;teni? vagy meg&#xED;rni a kulcsszavakat :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12744</li>
						
						<li>2006. j&#xFA;nius 26. 13:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7648070"></a>
						<a name="msg12743"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(...&#xE9;s &#xE9;rdemes k&#xF6;rfolyos&#xF3;s h&#xE1;zba k&#xF6;lt&#xF6;zni, ahol a bizalmatlan, id&#x151;s szomsz&#xE9;dok eg&#xE9;sz nap az ablakukb&#xF3;l figyelik a folyos&#xF3;i j&#xF6;v&#xE9;s-men&#xE9;st, olyan helyen bet&#xF6;r&#x151; nem pr&#xF3;b&#xE1;lkozik.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12743</li>
						
						<li>2006. j&#xFA;nius 26. 13:08</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 12:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7647920"></a>
						<a name="msg12742"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12740: sz&#xE1;momra m&#xE9;g mindig nem teljesen vil&#xE1;gos, hogyan l&#xE1;thatta ismeretlen azokat az adatokat, amik csak ismer&#x151;s&#xF6;k sz&#xE1;m&#xE1;ra voltak l&#xE1;that&#xF3;ak? &#xE9;rdekelne technikailag is, hogy ezt vajon hogyan lehets&#xE9;ges az iwiw -en (mert az a gyan&#xFA;m, hogy nem lehets&#xE9;ges)<br>
Utc&#xE1;t, h&#xE1;zsz&#xE1;mot megadni t&#xE9;nyleg badars&#xE1;g... ismer&#x151;s&#xF6;knek is t&#xF6;k l&#xE9;nyegtelen, aki meg akar l&#xE1;togatni, majd &#xFC;zenetben megk&#xE9;rdezheti a c&#xED;medet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12742</li>
						
						<li>2006. j&#xFA;nius 26. 13:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 12:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7647094"></a>
						<a name="msg12741"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12740: <br>
Sok igazs&#xE1;g van abban, amit mondsz, de az adatlap kit&#xF6;lt&#xE9;sn&#xE9;l nem eszetlens&#xE9;gr&#x151;l, hanem ink&#xE1;bb j&#xF3;hiszem&#x171;s&#xE9;gr&#x151;l besz&#xE9;lhet&#xFC;nk. A legt&#xF6;bb j&#xFA;zernek esz&#xE9;be sem jut, hogy az adatait rossz c&#xE9;lra haszn&#xE1;lhatj&#xE1;k,<br>
a gyanakv&#xF3;bbak sz&#xE1;m&#xED;tanak ink&#xE1;bb k&#xFC;l&#xF6;ncnek, csodabog&#xE1;rnak.<br>
Pedig m&#xE1;r Gr&#xF3;f Andr&#xE1;s is megmondta a tutit* ez&#xFC;gyben. <br>
:) <br>
* Andy Grove, az Intel processzorgy&#xE1;rt&#xF3; &#xF3;ri&#xE1;sc&#xE9;g egyik alap&#xED;t&#xF3;j&#xE1;nak &#xE9;s kor&#xE1;bbi eln&#xF6;k&#xE9;nek kedvenc szavaj&#xE1;r&#xE1;sa (&#xE9;s egyik k&#xF6;nyv&#xE9;nek c&#xED;me): &quot;Only the paranoids survive&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12741</li>
						
						<li>2006. j&#xFA;nius 26. 12:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 12:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7646839"></a>
						<a name="msg12740"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									N&#xE9;h&#xE1;ny &#xE9;ve bet&#xF6;rtek a lak&#xE1;somba. El&#x151;tte jelent&#x151;sen megszaporodtak a &quot;t&#xE9;ves&quot; telefonh&#xED;v&#xE1;saim. Kor&#xE1;bban is volt n&#xE9;h&#xE1;ny, de akkor szinte mindennapra jutott 1-1 n&#xE9;h&#xE1;ny napig. Ha felvettem, nem sz&#xF3;ltak bele, vagy &#xE1;ltalam ismeretlen szem&#xE9;lyeket kerestek, majd udvariasan eln&#xE9;z&#xE9;st k&#xE9;rtek. Nem tartott sok&#xE1;ig, tal&#xE1;n egy h&#xE9;tig sem. Gondoltam esetleg bet&#xF6;r&#x151;, de elhessegettem a gondolatot, mondv&#xE1;n nem vagyok paranoi&#xE1;s. Megfizettem &#xE9;rte: a telev&#xED;zi&#xF3;mmal, az &#xE9;kszereimmel, a ruh&#xE1;immal, az &#xF6;sszes lapos &#xE9;s m&#xE9;lyt&#xE1;ny&#xE9;rokkal (ne k&#xE9;rdezz&#xE9;tek, azok minek kellettek nekik), a sportt&#xE1;sk&#xE1;immal (abba csomagoltak), meg n&#xE9;h&#xE1;ny csal&#xE1;di eml&#xE9;kt&#xE1;rggyal. Kaptam cser&#xE9;be &#xF6;sszet&#xF6;rt ajt&#xF3;tokot, elrontott z&#xE1;rat, feld&#xFA;lt lak&#xE1;st, rengeteg adminisztr&#xE1;ci&#xF3;t (rend&#x151;rs&#xE9;g, biztos&#xED;t&#xF3;), meg egy rettenetes lelki&#xE1;llapotot. Ut&#xE1;na megv&#xE1;ltoztattam a telefonsz&#xE1;momat &#xE9;s titkos&#xED;ttattam. SOHA T&#xD6;BBET nem volt t&#xE9;ves h&#xED;v&#xE1;som.<br>
L&#xE9;tezik egy tudom&#xE1;ny&#xE1;g, a victimol&#xF3;gia. Nem szok&#xE1;sunk t&#xE1;bl&#xE1;t akasztani a bej&#xE1;rati ajt&#xF3;ra: &quot;Tisztelt Bet&#xF6;r&#x151;, 10 napig nem vagyok itthon, kulcs a l&#xE1;bt&#xF6;rl&#x151; alatt&quot;, de ha eszetlen&#xFC;l t&#xF6;ltj&#xFC;k ki az adatlapunkat, ut&#xE1;na m&#xE9;g be&#xED;rogatunk f&#xF3;rumokba olyanokat, amihez idegennek semmi k&#xF6;ze, nem ugyanezt tessz&#xFC;k? J&#xF3; lenne a regisztr&#xE1;l&#xF3;kat pl. a megh&#xED;v&#xF3; mellett, vagy regisztr&#xE1;ci&#xF3; sor&#xE1;n J&#xD3;L L&#xC1;THAT&#xD3;AN figyelmeztetni hogy legyenek &#xF3;vatosak, mire figyeljenek. Erre vannak nemzetk&#xF6;zi p&#xE9;ld&#xE1;k.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12740</li>
						
						<li>2006. j&#xFA;nius 26. 12:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7646603"></a>
						<a name="msg12739"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12736: &#xED;rtam neki azonnal a hozz&#xE1;sz&#xF3;l&#xE1;s ut&#xE1;n
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12739</li>
						
						<li>2006. j&#xFA;nius 26. 12:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 10:19
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7646028"></a>
						<a name="msg12738"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12737: <br>
Sajna, az az egyetlen megold&#xE1;s, ha &#xF3;vatos az ember. R&#xE9;gi ismer&#x151;s&#xF6;kkel val&#xF3; kapcsolatfelv&#xE9;telhez, (be)azonos&#xED;t&#xE1;shoz b&#x151;ven el&#xE9;g, ha a val&#xF3;s nevet, iskol&#xE1;kat meg ha jellemz&#x151;, a f&#x151; foglalkoz&#xE1;st, tev&#xE9;kenys&#xE9;get megadjuk. (ism&#xE9;tlem magam).<br>
Lakc&#xED;met, utc&#xE1;t, h&#xE1;zsz&#xE1;mot, mobiltelefont port&#xE1;lokon soha, sehol! :) <br>
Azokat lehet ezer m&#xE1;s m&#xF3;don is k&#xF6;z&#xF6;lni az arra &#xE9;rdemesekkel.<br>
E-mail c&#xED;met &#xE9;rdemes egy k&#xFC;l&#xF6;n iwiw -en haszn&#xE1;latat legy&#xE1;rtani (Freemail, Hotmail, Vipmail, b&#xE1;rmilyet), az ismer&#x151;s&#xF6;knek meg m&#xE1;s &#xFA;ton megadni az igazit, amit haszn&#xE1;lunk t&#xE9;nylegesen.<br>
(Azt csak z&#xE1;r&#xF3;jelben, hogy az email c&#xED;mek k&#xF6;zl&#xE9;s&#xE9;n&#xE9;l, tov&#xE1;bb&#xED;t&#xE1;s&#xE1;n&#xE1;l -- ak&#xE1;r mailben, ak&#xE1;r pl. saj&#xE1;t weboldalakon -- &#xE9;rdemes fontol&#xF3;ra venni a munge lehet&#x151;s&#xE9;geket. Munge/munging = az email c&#xED;meknek az az &#xED;r&#xE1;sm&#xF3;dja, ami a c&#xED;mbegy&#x171;jt&#x151; harvester robotprogramok sz&#xE1;m&#xE1;ra felismerhetetlen, de emberek &#xE1;ltal &#xE9;rthet&#x151;, pl. &quot;gipszjakab KUKACCZ freemail P&#xD6;TTY h&#xFA;&#xFA;&#xFA;&quot;, b&#xE1;r a ravaszabb botokat a f&#x151;bb munge vari&#xE1;ci&#xF3;kra is felk&#xE9;sz&#xED;tik.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12738</li>
						
						<li>2006. j&#xFA;nius 26. 11:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 11:00
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7645300"></a>
						<a name="msg12737"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12735: <br>
Pl. akkor j&#xF3; seg&#xED;ts&#xE9;g, hogy kiadja a keres&#xE9;si eredm&#xE9;nyben az ismeretlennek nem publikusk&#xE9;nt megadott adatot, amikor pont, ahoyg &#xED;rod, sulira, munkahelyre keres az ember.<br>
Teh&#xE1;t, ha valaki azt akarja, ne l&#xE1;ssa mindenki pl. a munkahely&#xE9;t, helyeit, akkor ismeretlen sz&#xE1;m&#xE1;ra nem l&#xE1;that&#xF3;v&#xE1; jel&#xF6;li, de, mondjuk &#xE9;n, egy r&#xE9;gi munkat&#xE1;rs (ha nincs fot&#xF3; r&#xF3;la), csak &#xFA;gy tudom kersg&#xE9;lni, majd eld&#xF6;nteni, hogy &#x151;-e az a r&#xE9;gi koll&#xE9;ga, ha valahogy kidobja azokat, akik az x c&#xE9;gn&#xE9;l dolgoztak.<br>
Szerintem, ez j&#xF3;.<br>
De, nem vagyok annyira naiv, hogy ne tudjam elk&#xE9;pzelni, hogy mostan&#xE1;ban j&#xF6;ttek b&#x151;ven olyanok, akik ilyenekkel sz&#xF3;rakoznak, net&#xE1;n adatokat hal&#xE1;szgatnak (b&#xE1;rmennyire is nem effekt&#xED;ven, de unalom elver&#xE9;snek, bossaznt&#xE1;snak), azok vissza&#xE9;lnek azzal a lehet&#x151;s&#xE9;ggel, ami nagyon j&#xF3; azoknak, akik arra akarj&#xE1;k haszn&#xE1;lni az iwiw -et, amire l&#xE9;trehozt&#xE1;k....
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12737</li>
						
						<li>2006. j&#xFA;nius 26. 11:00</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Lengyel Ildik&#xF3; [Kooka] 2006. j&#xFA;nius 26. 10:04
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7644589"></a>
						<a name="msg12736"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12735: nekem se (mondjuk semmire se szoktam), de kipr&#xF3;b&#xE1;ltam, &#xE9;s sajnos t&#xE9;nyleg m&#x171;k&#xF6;dik.<br>
viszont abszol&#xFA;t van igazs&#xE1;g abban, amit Kooka mond, esetleg &#xED;rj egy pirosat a topiktulajnak, hogy szedje ki a hozz&#xE1;sz&#xF3;l&#xE1;sod - &#xE9;s akkor egy mozdulattal a g&#xE9;ph&#xE1;znak is sz&#xF3;lt&#xE1;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12736</li>
						
						<li>2006. j&#xFA;nius 26. 10:19</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Lengyel Ildik&#xF3; [Kooka] 2006. j&#xFA;nius 26. 10:04
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7644324"></a>
						<a name="msg12735"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12732: Viszont ha igaz&#xE1;n felel&#x151;ss&#xE9;get &#xE9;rzel m&#xE1;sok&#xE9;rt, akkor nem itt k&#xE9;ne tippet adnod m&#xE1;s kutakod&#xF3;knak, hanem k&#xF6;zvetlen&#xFC;l a g&#xE9;ph&#xE1;zhoz fordulnod.<br>
Mellesleg nekem eszembe sem jutott iskol&#xE1;kon, vagy &#xE9;letkoron k&#xED;v&#xFC;l m&#xE1;s r&#xE9;szadatra keresni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12735</li>
						
						<li>2006. j&#xFA;nius 26. 10:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 09:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7644138"></a>
						<a name="msg12734"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12730: m&#xE1;r bocs&#xE1;nat, de ha az ismer&#x151;seimmel szeretn&#xE9;m k&#xF6;z&#xF6;lni az &#xE9;rz&#xE9;keny adataimat, akkor hadd legyen m&#xE1;r erre lehet&#x151;s&#xE9;gem &#xFA;gy, hogy a t&#xF6;bbiekkel ne k&#xF6;z&#xF6;ljem. &#xFA;gy meg, ha azt hiszem, hogy ez megoldhat&#xF3;, pedig nem, az k&#xFC;l&#xF6;n&#xF6;sen g&#xE1;z.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12734</li>
						
						<li>2006. j&#xFA;nius 26. 09:54</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 09:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7643963"></a>
						<a name="msg12733"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12730: kiskor&#xFA;ak is vannak az iwiw en! meg infantilis nagykor&#xFA;ak is  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12733</li>
						
						<li>2006. j&#xFA;nius 26. 09:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 09:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7643942"></a>
						<a name="msg12732"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12730: te vagy kicsit &#xF3;vatlan! vagyis te biztos kell&#x151;en &#xF3;vatos vagy, de &#xE9;n felel&#x151;ss&#xE9;get &#xE9;rzek a t&#xF6;bbi iwiw es&#xE9;rt. ha egy adat nem publikus, akkor ne legyen az! ha nekem eszembe jutott, m&#xE1;snak is esz&#xE9;be juthat, &#xE9;s nem biztos, hogy mindenki j&#xF3; sz&#xE1;nd&#xE9;k&#xFA;!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12732</li>
						
						<li>2006. j&#xFA;nius 26. 09:42</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 09:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7643917"></a>
						<a name="msg12731"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja, k&#xF6;zben leesett hogy mire gondolt&#xE1;l... az egy&#xE9;ni bemutatkoz&#xF3; sz&#xF6;veges r&#xE9;szbe &#xED;rt sz&#xF6;vegre kerest&#xE9;l r&#xE1;, m&#xE1;r &#xE9;rtem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12731</li>
						
						<li>2006. j&#xFA;nius 26. 09:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7643885"></a>
						<a name="msg12730"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12729: Mif&#xE9;le szexu&#xE1;lis identit&#xE1;sra vonatkoz&#xF3; adatokr&#xF3;l besz&#xE9;lsz?? Nincs is ilyen rovan az adalapon, hogy valaki buzi-e, vagy sem... Max. a csal&#xE1;di &#xE1;llapot szerepel (egyed&#xFC;l&#xE1;ll&#xF3;, h&#xE1;zas, elv&#xE1;lt, p&#xE1;rkapcsolatban &#xE9;l - de ez m&#xE9;g nem t&#xFC;kr&#xF6;zi a szexu&#xE1;lis ir&#xE1;nyult&#xE1;got).<br>
Te egy kicsit paranoi&#xE1;s vagy... nem gondolod?<br>
V&#xE9;g&#xFC;lis aki ide regisztr&#xE1;l &#xE9;s adatot k&#xF6;z&#xF6;l mag&#xE1;r&#xF3;l, az ezt &#xF6;nk&#xE9;nt saj&#xE1;t elhat&#xE1;roz&#xE1;sb&#xF3;l teszi meg. (&#xC9;n pld. nem &#xED;rtam be az utc&#xE1;m nev&#xE9;t ahol lakom, &#xED;gy biztosan nem tudja meg senki inenn)<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12730</li>
						
						<li>2006. j&#xFA;nius 26. 09:39</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 26. 09:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7643686"></a>
						<a name="msg12729"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12729</li>
						
						<li>2006. j&#xFA;nius 26. 09:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2006. j&#xFA;nius 25. 22:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="1905">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1904" href="page_1905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1902.html" rel="1901">1902</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1903.html" rel="1902">1903</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1904.html" rel="1903">1904</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1905.html" rel="1904">1905</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1906</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1907.html" rel="1906">1907</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1908.html" rel="1907">1908</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1909.html" rel="1908">1909</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1906" href="page_1907.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

