









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="988">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="987" href="page_988.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_985.html" rel="984">985</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_986.html" rel="985">986</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_987.html" rel="986">987</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_988.html" rel="987">988</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>989</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_990.html" rel="989">990</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_991.html" rel="990">991</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_992.html" rel="991">992</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="989" href="page_990.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21580406"></a>
						<a name="msg40268"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40225: &gt; A kicsi sz&#xE9;p.<br>
Hasznalhatatlan. Csajok, ti nem igy gondoljatok? Sajnalom azokat, akik ezzel szivnak. Aki programozott mar eleteben, azt pontosan tudja, hogy egy szovegbol akkora resszel tudsz erdemben foglalkozni, ami egyszerre latszik a kepernyon. (A hagyomanyos szovegszerkesztgetesnel ez kevesbe jon elo, mert azok a szoftverek - lasd word - jo ideje ugy vannak megirva, hogy a szoveg eleg nagy resze latszik egyszerre.)<br>
Vagyis ha az 3 sor, akkor 3 sor. Ez pedig remekul korlatozza a hozzaszolasok szinvonalat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40268</li>
						
						<li>2008. febru&#xE1;r 25. 16:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benedict Andr&#xE1;s [ct] 2008. febru&#xE1;r 24. 13:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21580318"></a>
						<a name="msg40267"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40266: <br>
Na, engem nem zavar az 1024, mert &#xED;gy jobb oldalon sz&#xE9;p &#xFC;res hely van (rekl&#xE1;mok &#xE9;desanyjukba t&#xE1;voztak), &#xED;gy elf&#xE9;rnek a lebeg&#x151; gadgetjeim (nem, i.wiw gadget nincs k&#xF6;zt&#xFC;k).<br>
:) <br>
A t&#xF6;bbivel egyet&#xE9;rtek, kb egymilli&#xF3;szor le&#xED;rtunk egy rak&#xE1;snyi apr&#xF3;s&#xE1;got, amivel a usability er&#x151;teljesen n&#xF6;velhet&#x151; lenne, m&#xE9;g akkor is, ha a dez&#xE1;jn &#xF3;tvar. Az m&#xE1;r f&#xE9;l siker lenne, hiszen sz&#xE1;mos olyan weboldal l&#xE9;tezik, amik k&#xFC;llemben sz&#xF3;ra se &#xE9;rdemesek, viszont j&#xF3;l haszn&#xE1;lhat&#xF3;k.<br>
De a wiw szeg&#xE9;ny sem-sem, &#xE9;rted. Ez&#xE9;rt nyektetj&#xFC;k, h&#xE1;tha javul.<br>
Intenz&#xED;v kliensoldali motiv&#xE1;ci&#xF3;t alkalmazunk, proakt&#xED;van.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40267</li>
						
						<li>2008. febru&#xE1;r 25. 16:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Suller Zsolt 2008. febru&#xE1;r 25. 16:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21580126"></a>
						<a name="msg40266"></a>		
						
						
							
							
								<a class="owner">
									Suller Zsolt
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ne lovagoljatok mar ezen az 1024-es felbontason! advanced user megtudja oldani maganak a problemat. simple, 1bites usereket ez meg amugy sem zavar. inkabb az olyan problemak megoldasara kellene oszpontositani, amit nem lehet kliens oldali &quot;tweakekkel&quot; megoldani. ha sz*r is a design, de legalabb mukodjon es legyenek &quot;dolgok&quot;. hat nem?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40266</li>
						
						<li>2008. febru&#xE1;r 25. 16:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21579941"></a>
						<a name="msg40265"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									------------------------------<br>
BENEDICT ANDR&#xC1;S felhaszn&#xE1;l&#xF3; figyelm&#xE9;be<br>
------------------------------<br>
1.<br>
Andr&#xE1;s, rem&#xE9;lem, jut r&#xE1; id&#x151;d, hogy nekem is v&#xE1;laszolj, v&#xE1;rom &#xE9;szrev&#xE9;teleidet a kor&#xE1;bbi, neked &#xE9;s TT-nek c&#xED;mzett hozz&#xE1;sz&#xF3;l&#xE1;sokra.<br>
2. <br>
&#xCD;rod (az 1024-es oldalsz&#xE9;less&#xE9;ggel kapcsolatban):<br>
&quot;A dolgot is egyr&#xE9;szt megszond&#xE1;ztuk bevezet&#xE9;s el&#x151;tt egy kisebb f&#xF3;kuszcsoporton, illetve a bevezet&#xE9;st k&#xF6;vett&#xE9;k a pozit&#xED;v &#xE9;s negat&#xED;v visszajelz&#xE9;sek. &quot;<br>
Ne haragudj, de ez m&#xE9;g megfogalmaz&#xE1;s&#xE1;ban is dilberti m&#xF3;don megmosolyogtat&#xF3;. El&#x151;sz&#xF6;r is, &quot;f&#xF3;kuszcsoport&quot;, te j&#xF3; isten, Andr&#xE1;s, itt nem kell corporate zsargonban nyomnod. &#xCD;rd azt, hogy &quot;felhaszn&#xE1;l&#xF3;k&quot;, mert a wiw &quot;f&#xF3;kusz&#xE1;ban&quot; a felhaszn&#xE1;l&#xF3;k &#xE1;llnak, <br>
senki m&#xE1;s.<br>
De ez mindegy, ez csak suta fogalmaz&#xE1;s (kih&#xED;v&#xE1;sokkal n&#xE9;z szembe az &#xFC;zenet flexibilis manifeszt&#xE1;l&#xE1;sa ter&#xE9;n), teh&#xE1;t ezt ugorjuk is, viszont:<br>
K&#xE9;rlek, olyan &#xE1;ll&#xED;t&#xE1;sokat ne tegy&#xE9;l, amik ellen&#x151;rizhetetlenek, forr&#xE1;s, al&#xE1;t&#xE1;maszt&#xF3; adat nincs hozz&#xE1; (vagy nem publikus), &#xE9;s olyan weasel word&#xF6;kkel van sp&#xE9;kelve, hogy &quot;kisebb&quot; meg &quot;megszond&#xE1;ztuk&quot;. Mihez k&#xE9;pest? H&#xE1;ny f&#x151;s? Mikor &quot;szond&#xE1;zt&#xE1;tok&quot;? Hogyan, milyen mintav&#xE9;tellel &#xE9;s m&#xF3;dszerrel?<br>
Azt&#xE1;n &#xED;rod:<br>
Ha ezek alapj&#xE1;n az j&#xF6;tt volna ki, hogy elhib&#xE1;zott l&#xE9;p&#xE9;s az 1024-es felbont&#xE1;s &#xE9;s a n&#xE9;vjegy dobozok &#xE1;talak&#xED;t&#xE1;sa, akkor lehet, hogy visszat&#xE1;ncolunk. De nem &#xED;gy t&#xF6;rt&#xE9;nt.&quot;<br>
Ez megint csak al&#xE1;t&#xE1;masztatlan &#xE1;ll&#xED;t&#xE1;s, m&#xE1;sr&#xE9;szt f&#xE9;l&#x151;, hogy n&#xE1;lam mark&#xE1;nsabban fogalmaz&#xF3; j&#xFA;zerek a &quot;bareface lie&quot; kateg&#xF3;ri&#xE1;ba soroln&#xE1;k. <br>
Amikor kij&#xF6;tt ez az 1024-es &quot;diz&#xE1;jn&quot; (a wiw design szempontj&#xE1;b&#xF3;l &#xE9;rt&#xE9;jkelhetetlen, se grafik&#xE1;ja, sem a UI/UX szintje nem &#xFC;ti meg a kort&#xE1;rs minimumot sem, ez&#xE9;rt az id&#xE9;z&#x151;jel), sz&#xF3;val amikor ez kij&#xF6;tt, a blogotokt&#xF3;l eddig a topikik minden csak &#xFA;gy zengett a negat&#xED;v visszajelz&#xE9;sekt&#x151;l. Ezeket &#xFA;gy l&#xE1;tszik, nem vett&#xE9;tek figyelembe, &#xE9;s mivel nem tudjuk, kik voltak vajon a kiv&#xE1;lasztott titkos &quot;f&#xF3;kuszcsoport&quot;, ez&#xE9;rt arra kell gondolnunk, hogy ti magatok voltatok azok.<br>
Ism&#xE9;telten k&#xE9;rlek r&#xE1;,<br>
a J&#xFA;zern&#xE9;p nev&#xE9;ben,<br>
hogy pr&#xF3;b&#xE1;lj meg kicsit pontosabban &#xE9;s hat&#xE9;konyabban kommunik&#xE1;lni. &#xC9;rt&#xE9;kelem a f&#xE1;radoz&#xE1;sodat, de ez eddig m&#xE9;g csak egyes f&#xF6;l&#xE9;. <br>
Mi mind drukkolunk neked, &#xE9;s b&#xED;zunk benne, hogy lesz m&#xE9;g jobb a kommunik&#xE1;ci&#xF3;(d) is &#xE9;s a wiw is.<br>
k&#xF6;szi a figyelmet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40265</li>
						
						<li>2008. febru&#xE1;r 25. 16:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21579841"></a>
						<a name="msg40264"></a>		
						
						
							
							
								<a class="owner">
									Suller Zsolt
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40263: ebbol nem lesz semmi, mert ez csak igazi kozossegi oldalakon van. (persze jo lenne ha tevednek es valoban lennenek mar tenyleges &quot;kozosseg jellegu&quot; ujitasok. mint pl ez is. meg sok mas amit mar leirtunk ide sokszor.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40264</li>
						
						<li>2008. febru&#xE1;r 25. 16:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. febru&#xE1;r 25. 15:33
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21579120"></a>
						<a name="msg40263"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tisztelt G&#xE9;ph&#xE1;z!<br>
Lenne p&#xE1;r dolog, aminek a megv&#xE1;ltoztat&#xE1;s&#xE1;val szerintem biztons&#xE1;gosabb&#xE1; &#xE9;s haszn&#xE1;lhat&#xF3;bb&#xE1; lehetne tenni az oldalt. L&#xE1;tva, hogy nem t&#xFA;l gyakran reag&#xE1;ltok, &#xE9;n is megpr&#xF3;b&#xE1;lok r&#xF6;vid egyszer&#x171;, vil&#xE1;gos k&#xE9;rd&#xE9;sekben fogalmazni, h&#xE1;tha &#xED;gy kapok v&#xE1;laszt is:<br>
Nem lehetne bevezetni egy t&#xF6;bbszint&#x171; jogosults&#xE1;got az adatok &#xE9;s a k&#xE9;pek megoszt&#xE1;s&#xE1;hoz? (pl. csoportokkal)<br>
Ok: <br>
Nem mindenkinek szeretn&#xE9;k mindent el&#xE1;rulni &#xE9;s megmutatni magamb&#xF3;l &#xE9;s az adataimb&#xF3;l, viszont vannak olyanok, akiknek pedig igen, &#xE9;s kifejezetten hasznos lenne. Pl.: Van olyan ismer&#x151;s&#xF6;m, akivel id&#x151;nk&#xE9;nt &#xF6;sszefutok, esetleg besz&#xE9;lget&#xFC;nk, de nem adn&#xE1;m a kez&#xE9;re a telefonsz&#xE1;momat. Ellenben ott vannak az iskolat&#xE1;rsaim, akiknek pedig lehet, hogy j&#xF3; lenne ha minden el&#xE9;rhet&#x151;s&#xE9;gemet tudn&#xE1;k...Ugyanez elmondhat&#xF3; a k&#xE9;pekr&#x151;l...<br>
Nagyon j&#xF3; lenne, ha tenn&#xE9;tek valamit ebben az ir&#xE1;nyban!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40263</li>
						
						<li>2008. febru&#xE1;r 25. 15:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21578269"></a>
						<a name="msg40262"></a>		
						
						
							
							
								<a class="owner">
									Benedict Andr&#xE1;s [ct]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40240: <br>
Kedves Leslie,<br>
1. A userek v&#xE9;lhet&#x151;en jelent&#x151;s h&#xE1;nyada ezt a k&#xE9;pet l&#xE1;tja a gombok m&#xF6;g&#xF6;tt: <a href="http://static.iwiw.net/common/image/background_button_blue.png" target="_blank" rel="nofollow">http://static.iwiw.net/common/image/background_button_blue.png</a><br>
de megpr&#xF3;b&#xE1;lunk tenni az &#xFC;gy&#xE9;rt.<br>
milyen telefont haszn&#xE1;lsz &#xE9;s milyen b&#xF6;ng&#xE9;sz&#x151;vel?<br>
2. F&#xF3;rum hozz&#xE1;sz&#xF3;l&#xE1;s t&#xF6;rl&#xE9;si sablonsz&#xF6;vegek: k&#xFC;l&#xF6;n&#xF6;sebb &#xFC;zletpolitikai ok nincs.<br>
3. N&#xE9;v m&#xF3;dos&#xED;t&#xE1;s: aki tudja, hogy mi&#xE9;rt van itt, az nem fog nevet m&#xF3;dos&#xED;tani (szerintem sem te, sem &#xE9;n sosem m&#xF3;dos&#xED;tottuk a nev&#xFC;nket max a nick-et). Aki fake reget akar, az m&#xE1;r indul&#xE1;sn&#xE1;l fake nevet ad meg &#xE9;s azzal jel&#xF6;lget. Aki meg vissza&#xE9;l azzal, hogy nevet m&#xF3;dos&#xED;t &#xE9;s e n&#xE9;v al&#xF3;l valamilyen rossz sz&#xE1;nd&#xE9;k&#xFA; akci&#xF3;t ind&#xED;t, azt a &quot;jelentem&quot;-ek gyorsan kimutatj&#xE1;k &#xE9;s bukik a mutatv&#xE1;ny. Ennyi szabads&#xE1;gfokot meg kell hagyni.<br>
4. Nincsenek pap&#xED;ron defini&#xE1;lt jogok a d&#xF6;nt&#xE9;si szintekr&#x151;l. Egy felvet&#xE9;s fajs&#xFA;lya &quot;&#xE9;rz&#xE9;sre&quot; meghat&#xE1;rozza, hogy milyen k&#xF6;rben sz&#xFC;letik d&#xF6;nt&#xE9;s. Pl. az, hogy 4 f&#xFC;gg&#x151; kapcsolat lett a c&#xED;mlapon, nem jutott el az &#xFC;gyvezet&#xE9;sig, de egy 1024-es felbont&#xE1;st m&#xE1;r term&#xE9;szetesen sz&#xE9;lesebb k&#xF6;rben egyeztet&#xFC;nk.<br>
5. 1024: Ez &#xED;zl&#xE9;sbeli k&#xE9;rd&#xE9;s, amin ugyeb&#xE1;r nem szok&#xE1;s vitatkozni. Szerint&#xFC;nk a r&#xE9;gi oldal &quot;sz&#xE9;tfolyt&quot;, nem volt egyens&#xFA;ly az oldalban, nem l&#xE1;tszottak a tartalmak &#xE9;s a bannerz&#xF3;n&#xE1;k k&#xF6;zti hat&#xE1;rok. A dolot is egyr&#xE9;szt megszond&#xE1;ztuk bevezet&#xE9;s el&#x151;tt egy kisebb f&#xF3;kuszcsoporton, illetve a bevezet&#xE9;st k&#xF6;vett&#xE9;k a pozit&#xED;v &#xE9;s negat&#xED;v visszajelz&#xE9;sek. Ha ezek alapj&#xE1;n az j&#xF6;tt volna ki, hogy elhib&#xE1;zott l&#xE9;p&#xE9;s az 1024-es felbont&#xE1;s &#xE9;s a n&#xE9;vjegy dobozok &#xE1;talak&#xED;t&#xE1;sa, akkor lehet, hogy visszat&#xE1;ncolunk. De nem &#xED;gy t&#xF6;rt&#xE9;nt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40262</li>
						
						<li>2008. febru&#xE1;r 25. 14:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. febru&#xE1;r 24. 16:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21573850"></a>
						<a name="msg40261"></a>		
						
						
							
							
								<a class="owner">
									Zenthay Kl&#xE1;ra [Kl&#xE1;ra]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40260: Nem l&#xE1;ttam az el&#x151;zm&#xE9;nyeket, csak azt tudom, h p&#xE1;r hetente reget friss&#xED;t, kell a tiszta lap, net&#xE1;n :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40261</li>
						
						<li>2008. febru&#xE1;r 25. 11:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;] 2008. febru&#xE1;r 25. 11:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21573796"></a>
						<a name="msg40260"></a>		
						
						
							
							
								<a class="owner">
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40259: &#xFC;h&#xFC;m, senki nem szereti, ha polig&#xE1;mi&#xE1;val megv&#xE1;dolj&#xE1;k... :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40260</li>
						
						<li>2008. febru&#xE1;r 25. 11:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Zenthay Kl&#xE1;ra [Kl&#xE1;ra] 2008. febru&#xE1;r 25. 11:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21573768"></a>
						<a name="msg40259"></a>		
						
						
							
							
								<a class="owner">
									Zenthay Kl&#xE1;ra [Kl&#xE1;ra]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40258: Persze, el&#xE9;gg&#xE9; nyilv&#xE1;nval&#xF3;... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40259</li>
						
						<li>2008. febru&#xE1;r 25. 11:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;] 2008. febru&#xE1;r 25. 11:29
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21573748"></a>
						<a name="msg40258"></a>		
						
						
							
							
								<a class="owner">
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40257: minden bizonnyal nem v&#xE9;letlen... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40258</li>
						
						<li>2008. febru&#xE1;r 25. 11:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Zenthay Kl&#xE1;ra [Kl&#xE1;ra] 2008. febru&#xE1;r 25. 11:26
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21573686"></a>
						<a name="msg40257"></a>		
						
						
							
							
								<a class="owner">
									Zenthay Kl&#xE1;ra [Kl&#xE1;ra]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40256: 40255: M&#xE1;r majdnem &#xFA;gy v&#xE1;ltogatja &#x151;ket, mint m&#xE1;s a n&#x151;ket :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40257</li>
						
						<li>2008. febru&#xE1;r 25. 11:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;] 2008. febru&#xE1;r 25. 10:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21572513"></a>
						<a name="msg40256"></a>		
						
						
							
							
								<a class="owner">
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40255: hja, ha valaki j&#xF3;l beosztja! :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40256</li>
						
						<li>2008. febru&#xE1;r 25. 10:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2008. febru&#xE1;r 25. 09:47
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21571861"></a>
						<a name="msg40255"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40254: <br>
Maradt m&#xE9;g neki! :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40255</li>
						
						<li>2008. febru&#xE1;r 25. 09:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;] 2008. febru&#xE1;r 25. 09:29
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21571533"></a>
						<a name="msg40254"></a>		
						
						
							
							
								<a class="owner">
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40249: egy kamureggel kevesebb, simons&#xE1;m&#xE1;ns&#xE1;rm&#xE1;ny? :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40254</li>
						
						<li>2008. febru&#xE1;r 25. 09:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. febru&#xE1;r 24. 20:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21571279"></a>
						<a name="msg40253"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40252: <br>
Mindezek elker&#xFC;lhet&#x151;k lettek volna, ha annak idej&#xE9;n a fejleszt&#x151;k odafigyelnek azokra az intelmekre &#xE9;s javaslatokra, amelyek a szolg&#xE1;ltat&#xE1;sok &#xE9;s funkci&#xF3;k el&#x151;zetes &#xE1;tgondol&#xE1;s&#xE1;ra &#xE9;s megtervez&#xE9;s&#xE9;re vonatkoznak.<br>
De h&#xE1;t nem figyeltek oda, &#xED;gy marad a t&#xE1;kolgat&#xE1;s, toldoz&#xE1;s-foldoz&#xE1;s, ami valahol a hazai web egyik sz&#xE9;gyene, sajnos.<br>
:( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40253</li>
						
						<li>2008. febru&#xE1;r 25. 09:14</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Pet&#x151; Istv&#xE1;n 2008. febru&#xE1;r 25. 09:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21571203"></a>
						<a name="msg40252"></a>		
						
						
							
							
								<a class="owner">
									Pet&#x151; Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40250: Ez legyen a legnagyobb baj... A kurzor (meg sok egy&#xE9;b hasonl&#xF3; kifejez&#xE9;s) magyar v&#xE1;ltozata sem hi&#xE1;nyzik szvsz. annyira...<br>
H&#xE1;t igen, a f&#xF3;rum kapcs&#xE1;n sok egyszer&#x171;en jav&#xED;that&#xF3; dolgot fel lehetne vetni, ami ut&#xE1;n lassan-lassan el&#xE9;rhetj&#xFC;k egy jelenlegi tetsz&#x151;leges f&#xF3;rumszoft komfortoss&#xE1;g&#xE1;t... :)  Pl. szerintem szemmel (nem kattint&#xE1;ssal) k&#xF6;nnyebben lehetne visszakeresni egy hozz&#xE1;sz&#xF3;l&#xE1;s el&#x151;zm&#xE9;ny&#xE9;t, ha nem(csak) a d&#xE1;tum&#xE1;t &#xED;rn&#xE1;k mell&#xE9;, hanem a sorsz&#xE1;m&#xE1;t... (mivel az van a dobozka sz&#xE9;l&#xE9;n)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40252</li>
						
						<li>2008. febru&#xE1;r 25. 09:08</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. febru&#xE1;r 24. 20:51
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21571148"></a>
						<a name="msg40251"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									J&#xF3; reggelt!<br>
Nekem m&#xE9;g az is rohadt m&#xF3;don zavar h mindig ki&#xED;rja h mikor l&#xE9;ptem be ut&#xF3;lj&#xE1;ra<br>
Ezt is k&#xE9;rem megsz&#xFC;ntetni!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40251</li>
						
						<li>2008. febru&#xE1;r 25. 09:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21562793"></a>
						<a name="msg40250"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40249: &#xC9;n mondjuk a &quot;rovat&quot;-ra gondoltam - de lehetne ak&#xE1;r ez is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40250</li>
						
						<li>2008. febru&#xE1;r 24. 20:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. febru&#xE1;r 24. 20:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21560768"></a>
						<a name="msg40249"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40247: Melyik magyar sz&#xF3;ra gondolsz a topik helyett ? T&#xE9;mak&#xF6;r ?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40249</li>
						
						<li>2008. febru&#xE1;r 24. 20:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. febru&#xE1;r 24. 18:53
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21559146"></a>
						<a name="msg40248"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40246: &#xD6;r&#xFC;l&#xF6;k, ha valami m&#x171;k&#xF6;dik. Ha m&#xE9;g arra is v&#xE1;rni k&#xE9;ne, hogy CSAK korrekt m&#xF3;don oldj&#xE1;k meg - kin&#x151;ne a m&#xE1;r kihullott szak&#xE1;llam is. Ha egy fejleszt&#x151; reggelire megeszik itt 3 db. 3 perces probl&#xE9;m&#xE1;t, azt csak &#xFC;dv&#xF6;z&#xF6;lni tudom. Ak&#xE1;rhogy is oldja meg.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40248</li>
						
						<li>2008. febru&#xE1;r 24. 19:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Suller Zsolt 2008. febru&#xE1;r 24. 18:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21557615"></a>
						<a name="msg40247"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40243: Az el&#x151;z&#x151;re ilyen gyorsan reag&#xE1;lt, az&#xE9;rt &#xED;rtam.<br>
N&#xE1;lam egy oldal 2-3 percig t&#xF6;lt&#x151;dik le telefonon. Teh&#xE1;t el&#x151;sz&#xF6;r elk&#xFC;ld&#xF6;m a cikkemet, ut&#xE1;na n&#xE9;zem meg az &#xFA;j cikkeket a v&#xE1;laszul &#xE9;rkez&#x151; oldalon. Minden ilyen akci&#xF3; &#xFA;j telefonh&#xED;v&#xE1;s. Az e havi keretemben m&#xE9;g kb. 250 Ft van erre a c&#xE9;lra.<br>
M&#xE9;g egy-k&#xE9;t egyszer&#x171; k&#xE9;r&#xE9;s a g&#xE9;ph&#xE1;zhoz: megoldhatn&#xE1;tok, hogy als&#xF3;/fels&#x151; id&#xE9;z&#x151;jeleket lehessen bevinni. Ak&#xE1;r gombbal, ak&#xE1;r prefix-el. Magyarok vagyunk, ugye... &#xE9;s a rovat neve mi&#xE9;rt &quot;TOPIK&quot;??? Mi&#xE9;rt nem j&#xF3; a magyar sz&#xF3; erre?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40247</li>
						
						<li>2008. febru&#xE1;r 24. 18:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Nagy Imre [kisbutha garchia] 2008. febru&#xE1;r 24. 17:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21556683"></a>
						<a name="msg40246"></a>		
						
						
							
							
								<a class="owner">
									Suller Zsolt
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40244: jo, de azert ne essunk mar ettol hasra, mert most valamit VEGRE megcsinaltak. en leginkabb a hozzaalason csodalkozom. evek ota stagnal a helyzet &quot;fejlesztesileg&quot;... meg hat latjuk is mi &quot;VAN&quot;. (azaz mi nincs)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40246</li>
						
						<li>2008. febru&#xE1;r 24. 18:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. febru&#xE1;r 24. 18:24
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21556582"></a>
						<a name="msg40245"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40244: <br>
nem hiszem, hogy a prefixek fel&#xE9; k&#xE9;ne visszafejl&#x151;dni egy felhaszn&#xE1;l&#xF3;i szint&#x171; oldalon.<br>
valamely okn&#xE1;l fogva dos helyett a windiws alap&#xFA; sz&#xE1;m&#xED;t&#xF3;g&#xE9;pes haszn&#xE1;lat n&#xE9;pszer&#x171;bb lett.<br>
Legal&#xE1;bb piacellenes ne legy&#xE9;l m&#xE1;r, ennyi rosszat nem akarhatsz a t&#xE1;anny&#xE1;nak :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40245</li>
						
						<li>2008. febru&#xE1;r 24. 18:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. febru&#xE1;r 24. 18:24
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21556429"></a>
						<a name="msg40244"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40227: &quot;A jobb&#xED;t&#xF3; sz&#xE1;nd&#xE9;k&#xFA; felhaszn&#xE1;l&#xF3;i felvet&#xE9;sek nagyon sok esetben eljutnak megfelel&#x151; d&#xF6;nt&#xE9;si szintre.&quot;<br>
Nos, akkor egy teszt:<br>
Szeretn&#xE9;m k&#xE9;rni, hogy a bels&#x151; mutat&#xF3;k - pl. az ilyen jelleg&#x171;ek:<br>
<a href="http://iwiw.hu/pages/forum/topic.jsp?messageID=21545920#message21545920" rel="nofollow">http://iwiw.hu/pages/forum/topic.jsp?messageID=21545920#message21545920</a><br>
...a jelenlegi kijelz&#xE9;s helyett &#xED;gy n&#xE9;zzenek ki:<br>
[al&#xE1;h&#xFA;z&#xE1;s]ROVAT NEVE (els&#x151; 25 karakter) / HOZZ&#xC1;SZ&#xD3;L&#xD3; NEVE (becen&#xE9;v n&#xE9;lk&#xFC;l)[al&#xE1;h&#xFA;z&#xE1;s v&#xE9;ge].<br>
Tal&#xE1;n 5-10 perces fejleszt&#xE9;s lenne (+ teszt) - de a mostani, rendk&#xED;v&#xFC;l informat&#xED;v kijelz&#xE9;s helyett egy sokkal norm&#xE1;lisabb lenne az eredm&#xE9;ny.<br>
&#xC9;n is t&#xE1;mogatom, hogy lehessen sz&#xF6;veget kiemelni. A &lt;B&gt; &lt;/B&gt; jelleg&#x171; prefixek egy&#xE9;rtelm&#x171;en j&#xF3;k lenn&#xE9;nek. Legal&#xE1;bb mindenki tanulna egy kis HTML-t... :-)<br>
40237: &quot;&#xC9;rtelmes (sapiens) &#xFC;gyf&#xE9;lszolg&#xE1;lat ezt persze adatb&#xE1;zis alapokra helyezi, &#xE9;s az &#xE9;rdekl&#x151;d&#x151; j&#xFA;zerek ebb&#x151;l b&#xE1;rmikor lek&#xE9;rdezhetn&#xE9;nek, tall&#xF3;zhatn&#xE1;nak, hogy egy-egy probl&#xE9;ma vagy k&#xE9;rd&#xE9;s dolga hogyan &#xE1;ll.<br>
Lehetne kategoriz&#xE1;lni a t&#xE9;teleket (neadjisten visszajelz&#x151; &#x170;RLAPOT csin&#xE1;lni neki, nem pedig innen, egy statikus vacak topikb&#xF3;l, redund&#xE1;nsan el&#x151;kotorgatni)&quot;<br>
Hogyne, lehetne.<br>
De addig is, am&#xED;g ezt megoldj&#xE1;k - ideiglenesen lehetne egy sima statikus HTML lap. Egy &#xF3;divat&#xFA;, hagyom&#xE1;nyos mutat&#xF3;val a kezd&#x151;lapr&#xF3;l. P&#xE1;r perc meg&#xED;rni - &#xE9;s id&#x151;nk&#xE9;nt lehetne friss&#xED;teni. M&#xE9;g ak&#xE1;r a WIW arculatos rekl&#xE1;mok is belenyomhat&#xF3;k.<br>
40242: Ha CSAK azt a 3 dolgot kijav&#xED;tja, amit eml&#xED;tettem, &#xE9;s amib&#x151;l m&#xE1;r az egyikre sz&#xFC;letett is valami megold&#xE1;s - m&#xE1;r az is kb. 50%-os javul&#xE1;st jelent a &quot;g&#xE9;ph&#xE1;z&quot; munk&#xE1;j&#xE1;ban. &#xC9;s - tal&#xE1;n - jelez egy tendenci&#xE1;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40244</li>
						
						<li>2008. febru&#xE1;r 24. 18:24</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benedict Andr&#xE1;s [ct] 2008. febru&#xE1;r 24. 14:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21555404"></a>
						<a name="msg40243"></a>		
						
						
							
							
								<a class="owner">
									Nagy Imre [kisbutha garchia]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40240: &quot;...eln&#xE9;z&#xE9;st, ha olyanra reag&#xE1;ln&#xE9;k, amit m&#xE1;r meg&#xED;rt&#xE1;l. El&#x151;re k&#xFC;ldenem kell az &#xFC;zenetemet, &#xE9;s csak ut&#xE1;na l&#xE1;tom az &#xFA;j bejegyz&#xE9;seket a r&#xF3;rumon.&quot; ne haragudj, de ez olyan &#xE9;desen naiv volt :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40243</li>
						
						<li>2008. febru&#xE1;r 24. 17:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. febru&#xE1;r 24. 16:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21554296"></a>
						<a name="msg40242"></a>		
						
						
							
							
								<a class="owner">
									Suller Zsolt
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nah. vissza olvastam ezeket a frissebb commenteket. azt kell mondjam, hogy ez az oldal tenyleg nem lesz meg jo sokaig kozossegi oldal. (talan soha. de meglehet, nem is ez a celjuk). azert legalabb valaki beirt, valaszolt. UNNEPELJUNK! pezsgot ide! whoo-hoo!<br>
lol.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40242</li>
						
						<li>2008. febru&#xE1;r 24. 17:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21554209"></a>
						<a name="msg40241"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40238: &quot;Egy&#xE9;bk&#xE9;nt mit takar az &quot;i.Wiw &#xDC;gyf&#xE9;lszolg&#xE1;lat&quot;?&quot;<br>
Egy&#xFC;tt k&#xF3;l&#xE1;zgat&#xF3; t&#xE1;rsas&#xE1;g, akik j&#xF3;kat r&#xF6;h&#xF6;gnek a Gh topikba be&#xED;rt hozz&#xE1;sz&#xF3;l&#xE1;sokon. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40241</li>
						
						<li>2008. febru&#xE1;r 24. 17:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 24. 16:03
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21553869"></a>
						<a name="msg40240"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40225: K&#xF6;sz&#xF6;n&#xF6;m a v&#xE1;laszt, &#xE9;s a plusz kijelzett ismer&#x151;st!<br>
&quot;a nyom&#xF3;gombok feh&#xE9;r alapon feh&#xE9;r &gt;&gt;tint&#xE1;val be&#xE1;ll&#xED;t&#xE1;sa<br>
Itt mire gondolsz pontosan?&quot;<br>
Pl. itt a &quot;Vigy&#xFC;k fel&quot; gomb (de mindenhol m&#xE1;shol szinte minden gomb ugyanilyen).<br>
Ott van a WIW CSS file-ban, hogy a tintasz&#xED;ne feh&#xE9;r.<br>
&#xC9;s valahol az is ott van, hogy a h&#xE1;tt&#xE9;rsz&#xED;n (glob&#xE1;lisan) szint&#xE9;n feh&#xE9;r. Mit mondjak, remek&#xFC;l l&#xE1;tszanak &#xED;gy a feliratok (ha kijel&#xF6;l&#xF6;m az eg&#xE9;szet, akkor sz&#xED;nt v&#xE1;lt &#xE9;s akkor l&#xE1;tszik is. Csak meg kell tal&#xE1;lni: vakon).<br>
EGYETLEN sort kell kijav&#xED;tani: ennek a gombnak a h&#xE1;tt&#xE9;rsz&#xED;n&#xE9;t (ami jelenleg nincs k&#xFC;l&#xF6;n megadva). Kb. 16-20 helyen oldja meg a probl&#xE9;m&#xE1;t.<br>
M&#xE1;sf&#xE9;l &#xE9;ve k&#xE9;rem? &#xC9;s m&#xE9;g mindig van hajam? K&#xE9;sz csoda...<br>
Ha meg&#xED;rod, k&#xE9;rlek jelezd, hogy kivehessem a CSS file-b&#xF3;l. Az sem j&#xF3;, ha 2 km-esre dagad... lassul t&#x151;le a b&#xF6;ng&#xE9;sz&#x151;.<br>
&gt;&gt;Vagy a {{{ T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s }}} &#xE1;tv&#xE1;ltozik egy ut&#xE1;nozhatatlan &gt;&gt;form&#xE1;tumra?<br>
Megoldjuk.&lt;&lt;<br>
K&#xF6;sz&#xF6;n&#xF6;m! De lehet&#x151;leg ne vegy&#xE9;tek ki a &#x2666;&#x2666;&#x2666; k&#xFC;l&#xF6;nleges jelek &#x2666;&#x2666;&#x2666; (b&#xE1;rmelyik) &#xED;r&#xE1;s&#xE1;nak a lehet&#x151;s&#xE9;g&#xE9;t! K&#xE1;r lenne &#xE9;rt&#xFC;k!<br>
&gt;&gt;Mell&#xE9;kesen azt is megeml&#xED;tve, mi&#xE9;rt lett t&#xF6;r&#xF6;lve? 4-5 sablonsz&#xF6;veg &gt;&gt;el&#xE9;g lenne...<br>
Ilyen nem lesz.&lt;&lt;<br>
Mivel ez technikailag nagyon k&#xF6;nny&#x171; lenne, nyilv&#xE1;n &#xFC;zletpolitikai oka van. Megtudhatjuk?<br>
&gt;&gt;Vagy az, hogy a regisztr&#xE1;ci&#xF3;s nevet ne lehessen &#xE1;t&#xED;rni?<br>
Ez nincs tervben, l&#xE9;v&#xE9;n van akin&#xE9;l v&#xE1;ltozhat: f&#x151;leg a h&#xF6;lgyekn&#xE9;l.&lt;&lt;<br>
Indokolt esetben lehetne ilyet k&#xE9;rni. &#xC9;s &#xE9;l&#x151; ember n&#xE9;zn&#xE9; meg a nevet. Mennyi lenne ilyen naponta? Nem sok...<br>
De rendben: akkor olyan korl&#xE1;t lehetne, hogy mindenki, &#xE9;let&#xE9;ben csak 3-szor v&#xE1;lthatna nevet (term&#xE9;szetesen a szab&#xE1;lyzatban le&#xED;rva). Ennyi legyen el&#xE9;g... a 4. h&#xE1;zass&#xE1;g&#xE1;n&#xE1;l (ha nevet is v&#xE1;lt) regisztr&#xE1;ljon csak &#xFA;jra vagy k&#xF6;ny&#xF6;r&#xF6;gje ki a g&#xE9;ph&#xE1;zt&#xF3;l a null&#xE1;z&#xE1;st.<br>
&quot;A kicsi sz&#xE9;p.&quot;<br>
N&#xE9;z&#x151;pont k&#xE9;rd&#xE9;se... :-/<br>
Neked ebben jogod van d&#xF6;nteni? Teh&#xE1;t megteheted, hogy valamilyen k&#xE9;r&#xE9;st helyben elb&#xED;r&#xE1;lsz? Ha igen, milyet?<br>
&gt;&gt;Vagy pedig a profilban be&#xE1;ll&#xED;that&#xF3;an kikapcsolhat&#xF3; az 1024-es &gt;&gt;be&#xE1;ll&#xED;t&#xE1;s - &#xE9;s bizonyos szavak k&#xE9;pp&#xE9; konvert&#xE1;l&#xE1;sa?<br>
Erre &quot;gy&#xE1;ri&quot; megold&#xE1;s nem fog sz&#xFC;letni. Aki nagyon-nagyon akarta, az megoldotta mag&#xE1;nak az 1024 k&#xE9;rd&#xE9;st. &lt;&lt;<br>
A k&#xE9;pek fontosabbak lenn&#xE9;nek.<br>
De az 1024 felold&#xE1;sa is k&#xF6;nnyed&#xE9;n programozhat&#xF3;. M&#xE9;g egyszer&#x171;bben, mint n&#xE1;lam a CSS file-ban.<br>
Megtudhatjuk, mi az oka annak, hogy a c&#xE9;g ennyire ragaszkodik hozz&#xE1;? Ez ugyan ink&#xE1;bb &#xFC;gyf&#xE9;lszolg&#xE1;lati k&#xE9;rd&#xE9;s... ak&#xE1;r T.T is v&#xE1;laszolhatna erre.<br>
A WIW meg&#xED;t&#xE9;l&#xE9;s&#xE9;t el&#xE9;gg&#xE9; rong&#xE1;lja ez a Prokuszt&#xE9;szre jellemz&#x151; m&#xF3;dszer...<br>
...eln&#xE9;z&#xE9;st, ha olyanra reag&#xE1;ln&#xE9;k, amit m&#xE1;r meg&#xED;rt&#xE1;l. El&#x151;re k&#xFC;ldenem kell az &#xFC;zenetemet, &#xE9;s csak ut&#xE1;na l&#xE1;tom az &#xFA;j bejegyz&#xE9;seket a r&#xF3;rumon.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40240</li>
						
						<li>2008. febru&#xE1;r 24. 16:46</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benedict Andr&#xE1;s [ct] 2008. febru&#xE1;r 24. 13:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21553199"></a>
						<a name="msg40239"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40237: <br>
ezt &#xE9;ppen be&#xE9;p&#xED;thetn&#xE9;k a FAQ/GYIK men&#xFC;be, gondolom. &#xC9;s akkor nem k&#xE9;ne h&#xE1;borogni, hogy mivel p&#xF6;r&#xF6;g a gh, mi&#xE9;rt k&#xE9;k a kezd&#x151;lap, &#xE9;s haonl&#xF3;ak. <br>
Kommunik&#xE1;ci&#xF3; t&#xE9;mak&#xF6;rben: amennyiben a GH val&#xF3;ban a rendszeres &#xE9;s J&#xD3;L ELK&#xDC;L&#xD6;N&#xCD;THET&#x150; &#xC9;RDEMI V&#xC1;LASZok szintj&#xE9;n m&#x171;k&#xF6;dne, a kommunik&#xE1;ci&#xF3; term&#xE9;szet&#xE9;b&#x151;l ad&#xF3;d&#xF3;an helyre&#xE1;llna a GH funkcion&#xE1;lis m&#x171;k&#xF6;d&#xE9;se.<br>
Erre egy cs&#xF6;ppnyi picol&#xF3;gija alapj&#xE1;n r&#xE1; lehetne j&#xF6;nni, de ezt tapasztalja b&#xE1;rmely topikgazda saj&#xE1;t h&#xE1;zat&#xE1;j&#xE1;n.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40239</li>
						
						<li>2008. febru&#xE1;r 24. 16:08</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 24. 15:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="988">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="987" href="page_988.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_985.html" rel="984">985</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_986.html" rel="985">986</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_987.html" rel="986">987</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_988.html" rel="987">988</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>989</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_990.html" rel="989">990</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_991.html" rel="990">991</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_992.html" rel="991">992</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="989" href="page_990.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

