









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="987">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="986" href="page_987.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_984.html" rel="983">984</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_985.html" rel="984">985</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_986.html" rel="985">986</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_987.html" rel="986">987</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>988</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_989.html" rel="988">989</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_990.html" rel="989">990</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_991.html" rel="990">991</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="988" href="page_989.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21603881"></a>
						<a name="msg40298"></a>		
						
						
							
							
								<a class="owner">
									Kov&#xE1;cs Tam&#xE1;s [manguszta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40287: &#xC9;n m&#xE1;sra gondoltam, de ehhez kapcsol&#xF3;dik. Mi&#xE9;rt k&#xE9;ne megjelen&#xED;teni a t&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;sokat? Mi&#xE9;rt nem lehet egyszer&#x171;en kihagyni, &#xE9;s a k&#xF6;vetkez&#x151; olyan sorsz&#xE1;m&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;st megjelen&#xED;teni, ami nem t&#xF6;r&#xF6;lt?<br>
M&#xE1;s: t&#xF6;bbedik &#xE9;ve visszat&#xE9;r&#x151; probl&#xE9;ma: gyakran t&#xF6;rt&#xE9;nik cs&#xFA;sz&#xE1;s a hozz&#xE1;sz&#xF3;l&#xE1;sok sorsz&#xE1;m&#xE1;ban (tal&#xE1;n az&#xE9;rt, mert gyakran egyszerre posztolnak kommentet a j&#xFA;zerek), ez&#xE9;rt ilyenkor a v&#xE1;lasz erre &#xE1;ltal gener&#xE1;lt sz&#xE1;m &#xE9;s az el&#x151;zm&#xE9;ny elt&#xE9;rnek. A k&#xFC;l&#xF6;nbs&#xE9;g annyi, hogy k&#xE9;s&#x151;bb az el&#x151;zm&#xE9;ny vissza&#xE1;ll, a sorsz&#xE1;m a hsz. elej&#xE9;n nem. (Amikor ilyen cs&#xFA;sz&#xE1;s van, meg szoktam n&#xE9;zni az &quot;utols&#xF3;&quot; link alatt, hogy melyik a kezd&#x151; sorsz&#xE1;m, &#xE9;s volt m&#xE1;r 0. bejegyz&#xE9;s is...)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40298</li>
						
						<li>2008. febru&#xE1;r 26. 13:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. febru&#xE1;r 26. 01:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21599392"></a>
						<a name="msg40297"></a>		
						
						
							
							
								<a class="owner">
									Pet&#x151; Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40296: Persze az a v&#xE1;lasz is egyfajta megold&#xE1;s, h. pl. &quot;a jelenlegi adatb&#xE1;zis-szerkezet mellett ez nem jav&#xED;that&#xF3;&quot;, csakh&#xE1;t szvsz. ez el&#xE9;gg&#xE9; korl&#xE1;tozn&#xE1; az iwiw  fejl&#x151;d&#xE9;s&#xE9;t...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40297</li>
						
						<li>2008. febru&#xE1;r 26. 10:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Pet&#x151; Istv&#xE1;n 2008. febru&#xE1;r 26. 09:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21599190"></a>
						<a name="msg40296"></a>		
						
						
							
							
								<a class="owner">
									Pet&#x151; Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40283: Csatlakozom, magyar&#xE1;zat mindig mindenre van, sokkal izgalmasabb a megold&#xE1;st keresni... :p :D <br>
Megold&#xE1;s egy&#xE9;bk&#xE9;nt nyilv&#xE1;n l&#xE9;tezik a vil&#xE1;gban, ha megn&#xE9;zz&#xFC;k pl. a facebook-ot, ott ki&#xED;rja a keres&#xE9;sn&#xE9;l Nagy-ra, h. 500+ ember, 179 csoport stb. Ugyanez m&#x171;k&#xF6;dik term&#xE9;szetesen a Smith-re &#xE9;s tsira is, kb. konstans m&#xF3;don j&#xF3; v&#xE1;laszid&#x151;vel... De hasonl&#xF3;an megy mindez a myvip-en is, teh&#xE1;t nem a t&#xE9;r &#xE9;s az id&#x151; sz&#xF6;vet&#xE9;nek &#xFA;jraalkot&#xE1;s&#xE1;r&#xF3;l van sz&#xF3;...<br>
Egy&#xE9;bk&#xE9;nt hasonl&#xF3; &quot;v&#xE9;gtelen&quot; fut&#xE1;sidej&#x171; esem&#xE9;nyek jelentkeznek olyan kv&#xE1;zi-keres&#xE9;sekn&#xE9;l is, mint az ismer&#x151;s&#xF6;k k&#xF6;z&#xF6;tti lapoz&#xE1;s vagy sz&#x171;r&#xE9;s. Ezek az&#xE9;rt el&#xE9;g jelent&#x151;sen rontj&#xE1;k a felhaszn&#xE1;l&#xF3;i &#xE9;lm&#xE9;nyt. M&#xE9;g tal&#xE1;n az is jobb lenne, ha ilynekor ki lehetne &#xED;rni, h. &quot;a rendszer elf&#xE1;radt, pr&#xF3;b&#xE1;lja &#xFA;jra a j&#xF6;v&#x151;h&#xE9;ten&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40296</li>
						
						<li>2008. febru&#xE1;r 26. 09:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benedict Andr&#xE1;s [ct] 2008. febru&#xE1;r 25. 22:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21597598"></a>
						<a name="msg40295"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40294: <br>
De h&#xE1;t Ezeket m&#xE1;r mind t&#xE1;laltuk, el&#xE9;g lenne visszalapozni :) <br>
Sz&#xF3;val azt javaslod, hogy proakt&#xED;van tegye ezt meg a J&#xFA;zern&#xE9;p, &#xE9;s aff&#xE9;le bestof/rerun m&#xF3;don m&#xE1;solgassa be &#xFA;jra, ide? vagy mailezze el?<br>
Meg lehet tenni, de er&#x151;s d&#xE9;zs&#xE1;v&#xFC; lesz bel&#x151;le, &#xE9;s sajnos, semmi garancia arra, hogy most hirtelen megcsin&#xE1;l&#xF3;dnak -- &#xE9;s ha nem, akkor X h&#xE9;t m&#xFA;lva ism&#xE9;t felvethetj&#xFC;k &#xE9;s megint.<br>
K&#xF6;zben j&#xF6;nnek m&#xE1;s be&#xED;r&#xE1;sok, s&#xFC;llyed az eredeti, nem tudni, hol tart a dolog stb.<br>
Azt hiszem, a legjobb lesz, ha m&#xE9;gis csin&#xE1;l&#xF3;dik egy &quot;Wiw Figyel&#x151;&quot; oldal vagy blog, ami kiz&#xE1;r&#xF3;lag az (itt) elhangzott javaslatokat (de csak 1 p&#xE9;ld&#xE1;nyban) &#xF6;sszegy&#x171;jti, &#xE9;s amelyik megval&#xF3;sult, arra r&#xE1;ereszt egy style=&quot;text-decoration: line-through -t.<br>
:) <br>
Az 1, 3, 6 stb. h&#xF3;napja megoldatlan/reag&#xE1;latlan t&#xE9;teleket meg be lehetne sz&#xED;nezni egyre v&#xF6;r&#xF6;sebb &#xE1;rnyalatba stb.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40295</li>
						
						<li>2008. febru&#xE1;r 26. 08:21</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. febru&#xE1;r 26. 08:04
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21597376"></a>
						<a name="msg40294"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40293: de ezek a javaslatok r&#xE1;n&#xE9;z&#xE9;sre m&#xE1;r nem lesznek f&#x151;n&#x151;ks&#xE9;g n&#xE9;lk&#xFC;l eld&#xF6;nthet&#x151;k.<br>
&#xC9;n tov&#xE1;bbra is az - alulr&#x151;l szervez&#x151;d&#x151; -, apr&#xF3;bb, egyszer&#x171;bb hib&#xE1;k, m&#xE9;rs&#xE9;kelt &#xFC;temben val&#xF3; t&#xE1;lal&#xE1;s&#xE1;t javaslom, az eredm&#xE9;nyess&#xE9;g &#xE9;rdek&#xE9;ben, a sz&#xE9;lmalom harc helyett.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40294</li>
						
						<li>2008. febru&#xE1;r 26. 08:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 26. 07:53
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21597198"></a>
						<a name="msg40293"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40292: <br>
Arion, term&#xE9;szetesen azt gondolom, hogy konkr&#xE9;tumokr&#xF3;l kell els&#x151;sorban besz&#xE9;lni.<br>
&#xC9;n nem vitatkozom egy&#xE9;bk&#xE9;nt, csak pontos&#xED;tok, szakmai &#xE1;rtalom :)  de egyben konkr&#xE9;t probl&#xE9;m&#xE1;kat is el&#x151;veszek, hiszen az a (sajnos, helyesen megj&#xF3;solt) t&#xE9;ny, hogy a wiw menedzsel&#xE9;se, ide &#xE9;rtve a kommunik&#xE1;ci&#xF3;j&#xE1;t is, enyh&#xE9;n sz&#xF3;lva kifog&#xE1;solhat&#xF3;, &#xE9;pp&#xFA;gy konkr&#xE9;t &#xE9;s hat&#xE1;s&#xE1;t sz&#xE9;les k&#xF6;rben &#xE9;reztet&#x151; probl&#xE9;ma, mint a technikai k&#xE9;rd&#xE9;sek.<br>
M&#xE1;sfel&#x151;l, Andr&#xE1;s, aki szint&#xE9;n 2002-es reg, mint j&#xF3;magam, biztosan eml&#xE9;kezhet r&#xE1;, hogy a kezdetekt&#x151;l (&#xE9;s most is) igen sok konkr&#xE9;t, r&#xE1;ad&#xE1;sul nagy technikai &#xE9;s strat&#xE9;giai nekifoh&#xE1;szkod&#xE1;st nem ig&#xE9;nyl&#x151; javaslatot tettem. <br>
B&#xFC;szk&#xE9;n mutatok r&#xE1; a topikok Verdana bet&#x171;t&#xED;pus&#xE1;ra &#xE9;s a hozz&#xE1;sz&#xF3;l&#xE1;sok sorsz&#xE1;moz&#xE1;s&#xE1;ra, amiket anno javasoltam (nyilv&#xE1;n m&#xE1;sok is), &#xE9;s l&#xE1;m, megval&#xF3;sultak :) <br>
Arra is tettek itt sokan (&#xE9;n is) javaslatot, hogy a GH milyen form&#xE1;ban gy&#x171;jtse &#xE9;s dolgozza fel a javaslatokat, mert r&#xE1; lehet ugyan keresni az itteni 40 ezer valah&#xE1;ny hsz. k&#xF6;z&#xF6;tt azokra, amik javaslatokat &#xE9;s megold&#xE1;sokat tartalmaznak, de h&#xE1;t ez k&#x151;korszaki megold&#xE1;s.<br>
Jelzem, anno javasoltam, hogy lehessen a javaslat-t&#xED;pus&#xFA; hsz-okat tagelni, de ezt akkora maga az egyik fejleszt&#x151; utas&#xED;totta el, mint k&#xE9;ptelens&#xE9;get. Holott ha n&#xE9;mi adatb&#xE1;zis-alapokat csemp&#xE9;szn&#xE9;nk a f&#xF3;rumokba, k&#xF6;nnyebben lehetne benn&#xFC;k keresni, &#xE9;s a PROJEKTVEZET&#xC9;S, akik POSTMORTEM ANAL&#xCD;ZIST is csin&#xE1;lnak, ugye Andr&#xE1;s, k&#xF6;nnyebben tudn&#xE1; &#xF6;sszeszedni a haszn&#xE1;lhat&#xF3; inform&#xE1;ci&#xF3;kat, visszajelz&#xE9;seket.<br>
Postmortemhez am&#xFA;gy is illene feedback csatorn&#xE1;kat ki&#xE9;p&#xED;teni. Szeg&#xE9;ny wiw jelenleg ezzel szemben mit tud felmutatni? <br>
ezt a topikot (egy hajmereszt&#x151;en custom, statikus motorral), <br>
egy semmitmond&#xF3;an &#xE1;ltal&#xE1;nos mailc&#xED;met (k&#xE9;pzelem, hogy n&#xE9;z ki az az inbox, ha m&#xE9;g el&#x151;regy&#xE1;rtott subject linkek sincsenek egy nem is l&#xE9;tez&#x151; feedback oldalon)<br>
&#xE9;s egy blogot, amiben n&#xE9;vtelen fantomszerz&#x151;k &#xED;rnak bejelent&#xE9;seket, amik mellett ott aszal&#xF3;dik, szint&#xE9;n szekvenci&#xE1;lisan, statikusan, hasznavehetetlen&#xFC;l t&#xF6;bb sz&#xE1;z comment. <br>
No comment.<br>
Sz&#xF3;val kicsit sz&#xE9;lmalompuszt&#xE1;ba ki&#xE1;ltott bors&#xF3;nak :)  &#xE9;rzem, hogy a folyamatosan itt els&#xFC;llyed&#x151; mindenf&#xE9;le apr&#xF3;s&#xE1;got &#xFA;jra &#xE9;s &#xFA;jra fel kell hoznunk. Ez redund&#xE1;ns &#xE9;s unalmas. <br>
Tegy&#xFC;k fel, hogy ez nem illik bele a GH terveibe (m&#xE1;rmint a javaslatok els&#xFC;llyedni hagy&#xE1;sa), &#xE9;s ez&#xE9;rt javasolt&#xE1;k t&#xF6;bben (&#xE9;n is), hogy ugyan legyen m&#xE1;r egy <br>
- feedback form (sablon &#xE9;s egyedi sz&#xF6;vegekkel, kateg&#xF3;ri&#xE1;kkal &#xE9;s persze a t&#xFA;loldalon egy feldolgoz&#xF3; motorral)<br>
- &#xE9;s egy tracking oldal (ak&#xE1;r a blogon vagy a wiwen, mindegy), ahov&#xE1; felker&#xFC;ln&#xE9;nek a legink&#xE1;bb jelzett probl&#xE9;m&#xE1;k, javaslatok, &#xE9;s a friss&#xED;t&#xE9;seknek megfelel&#x151;en lehetne nyomon k&#xF6;vetnie a j&#xFA;zereknek is, hogy hogyan pip&#xE1;l&#xF3;dnak ki sz&#xE9;pen sorban.<br>
Ez is javaslat itt fent. Ingyen. Elvihet&#x151;. Csak sz&#xF3;lok.<br>
A m&#xE1;sik megold&#xE1;s (ha a GH tov&#xE1;bbra is hozn&#xE1; a rosszabbik form&#xE1;j&#xE1;t), hogy a J&#xFA;zern&#xE9;p :)  tagjai csin&#xE1;lnak egy wiw sz&#xE9;gyent&#xE1;bl&#xE1;t, akarom mondani egy sz&#xE9;p list&#xE1;t a legink&#xE1;bb kifog&#xE1;solt &#xE9;s legink&#xE1;bb ig&#xE9;nyelt dolgokr&#xF3;l, &#xE9;s sz&#xE9;pen, d&#xE1;tummal kijelzik, hogy hogy &#xE1;ll a t&#xE9;telek st&#xE1;tusza. &#xCD;gy azt&#xE1;n mindenki l&#xE1;thatn&#xE1;, h&#xE1;nyat &#xFC;t az &#xF3;ra, mennyire intenz&#xED;ven iparkodik a GH a j&#xFA;zerek kedv&#xE9;ben j&#xE1;rni.<br>
Okos GH persze ennek el&#xE9;be menne, maga csin&#xE1;ln&#xE1; meg, de h&#xE1;t nem er&#x151;szak a diszn&#xF3;tor*.<br>
:) <br>
------<br>
* s&#xFC;ss&#xFC;k el a po&#xE9;nt, hogy &quot;csak a diszn&#xF3;nak&quot;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40293</li>
						
						<li>2008. febru&#xE1;r 26. 07:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. febru&#xE1;r 26. 07:29
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21596968"></a>
						<a name="msg40292"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40289: &#xD6;rk&#xE9;ny! szerintem jobb lenne (ebben &#xE9;n is hib&#xE1;s vagyok, mert az &#xE9;n hsz-em sem lett r&#xF6;vid), ha nem hosszas vit&#xE1;t folytatn&#xE1;nk Andr&#xE1;ssal, mert akkor nem sok ideje marad arra, amit v&#xE1;runk t&#x151;le. Ink&#xE1;bb naponta egy-k&#xE9;t egyszer&#x171; vagy annak t&#x171;n&#x151; hibajav&#xED;t&#xE1;si k&#xE9;r&#xE9;st k&#xE9;ne ide&#xED;rni, &#xE9;s nem t&#xFA;lz&#xE1;sba esni, mert &#xFA;gy se lesz akkor bel&#x151;le semmi. Mit gondolsz err&#x151;l?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40292</li>
						
						<li>2008. febru&#xE1;r 26. 07:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 26. 07:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21596947"></a>
						<a name="msg40291"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40289: <br>
Eh: f&#xE9;lre&#xFC;t&#x151;d = f&#xE9;lre&#xFC;t&#xF6;d. Reggel van m&#xE9;g.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40291</li>
						
						<li>2008. febru&#xE1;r 26. 07:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 26. 07:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21596919"></a>
						<a name="msg40290"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40262: Kedves Andr&#xE1;s!<br>
Nem irigyellek az&#xE9;rt, hogy felv&#xE1;llalod a p&#xE1;rbesz&#xE9;det vel&#xFC;nk, j&#xFA;zerekkel, egy olyan szitu&#xE1;ci&#xF3;ban, amikor es&#xE9;lyed sincs a felhalmoz&#xF3;dott &#xE9;s gyakran teljesen &#xE9;rthetetlen okb&#xF3;l nem korrig&#xE1;lt hib&#xE1;k kijav&#xED;t&#xE1;s&#xE1;ra, illetve a kinemjav&#xED;t&#xE1;s kommunik&#xE1;l&#xE1;s&#xE1;ra.<br>
Itt egy p&#xE9;lda, ezt &#xED;rod:<br>
&quot;az, hogy 4 f&#xFC;gg&#x151; kapcsolat lett a c&#xED;mlapon, nem jutott el az &#xFC;gyvezet&#xE9;sig, de egy 1024-es felbont&#xE1;st m&#xE1;r term&#xE9;szetesen sz&#xE9;lesebb k&#xF6;rben egyeztet&#xFC;nk.&quot;<br>
- &#xE9;s ha &#xE9;n most azt mondom, hogy ha ez ennyire egyszer&#x171;, akkor m&#xE1;r az am&#xFA;gy is fix&#xE1;lt oldalon a rendelkez&#xE9;sre &#xE1;ll&#xF3; v&#xED;zszintes t&#xE1;vols&#xE1;g ar&#xE1;nyos kett&#xE9;oszt&#xE1;s&#xE1;val meg is nagy&#xED;thatn&#xE1;tok a f&#xFC;gg&#x151;kapcsolatot keret&#xE9;t. &#xC9;s akkor m&#xE9;gink&#xE1;bb ad&#xF3;dna lehet&#x151;s&#xE9;g a r&#xE9;ges r&#xE9;g k&#xE9;rt NEM ISMEREM gomb odakompon&#xE1;l&#xE1;s&#xE1;ra is. Egyel&#x151;re ahhoz, hogy kil&#x151;je onnan az ember az ismeretlent, r&#xE1; kell menni az adatlapj&#xE1;ra, mert csak az Ismerem gomb van lehet&#x151;s&#xE9;gk&#xE9;nt a kis piktogramban.<br>
Na most, ha ezt megcsin&#xE1;ln&#xE1;d, az egy j&#xF3; jel lenne, de ebben nem nagyon rem&#xE9;nykedek. R&#xE1;ad&#xE1;sul ezernyi ilyen &#xE9;s ehhez hasonl&#xF3;an egyszer&#x171; &#xE9;s fels&#x151;vezet&#xE9;si d&#xF6;nt&#xE9;si k&#xF6;r&#xF6;ket nem ig&#xE9;nyl&#x151; feladat v&#xE1;r r&#xE1;d, r&#xE1;tok. De att&#xF3;l tartok, hogy a f&#x151;n&#xF6;ks&#xE9;gt&#x151;l van egy&#xE9;b, &#xE1;ltaluk fontosnak tartott &#xFA;jabb fejleszt&#xE9;s.<br>
Pedig azt az&#xE9;rt kommunik&#xE1;lhatod felfel&#xE9;, hogy &#xFA;jabb fejleszt&#xE9;sek helyett el&#x151;bb a jelenlegi rendszert k&#xE9;ne megb&#xED;zgat&#xF3;bb&#xE1; &#xE9;s haszn&#xE1;lhat&#xF3;bb&#xE1; tenni, a kor&#xE1;bban itt m&#xE1;r rengetegszer felsorolt hib&#xE1;k kijav&#xED;t&#xE1;s&#xE1;val, amelyek egy j&#xF3; r&#xE9;sze nem strat&#xE9;giai k&#xE9;rd&#xE9;s, mint ahogy a NEM ISMEREM ikonka beilleszt&#xE9;se sem a f&#xFC;gg&#x151; ismer&#x151;s keret&#xE9;ben.&#xED;gy hirtelen m&#xE9;g annyit &#xF6;tleteln&#xE9;k, hogy amikor nem m&#x171;k&#xF6;dik valamelyik szerver, a j&#xFA;zerek sz&#xE1;m&#xE1;ra &#xE9;rhetetlen hiba&#xFC;zenet helyett kompon&#xE1;lhatn&#xE1;tok valami magyarul besz&#xE9;l&#x151; &#xE9;s a helyzetet kell&#x151;en megmagyar&#xE1;z&#xF3; &#xFC;zenetet.<br>
Ahogy pl. a k&#xE9;pfelt&#xF6;lt&#xE9;sn&#xE9;l meg, ha t&#xFA;l nagy a k&#xE9;p, szint&#xE9;n j&#xF3;l j&#xF6;nne egy &#xFC;zi &#xE9;s nem az, hogy sz&#xF3; n&#xE9;lk&#xFC;l kidob a kezd&#x151;lapra, ami ut&#xE1;n egy &#xE1;tlagj&#xFA;zer m&#xE9;g t&#xED;zszer fog pr&#xF3;b&#xE1;lkozni, ezzel is f&#xF6;l&#xF6;slegesen terhelve a rendszert &#xE9;s hergelve saj&#xE1;t mag&#xE1;t.<br>
Ezek lenn&#xE9;nek a legfontosabb feladatok &#xE9;s nem &#xFA;jabb fejleszt&#xE9;sek, mert nincs messze az az id&#x151;, mikor megjelenik egy nagy, nemzetk&#xF6;zi k&#xF6;z&#xF6;ss&#xE9;gi oldal magyar fel&#xFC;letes v&#xE1;ltozata, &#xE9;s az m&#xE1;r k&#xE9;s&#x151; b&#xE1;nat lesz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40290</li>
						
						<li>2008. febru&#xE1;r 26. 07:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benedict Andr&#xE1;s [ct] 2008. febru&#xE1;r 25. 14:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21596918"></a>
						<a name="msg40289"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40279: <br>
------------------------------<br>
BENEDICT ANDR&#xC1;S felhaszn&#xE1;l&#xF3; figyelm&#xE9;be<br>
------------------------------<br>
Kedves Andr&#xE1;s,<br>
Az ignor&#xE9;s dolgot nem &#xE9;rtem.<br>
Ha ezzel azt akarod kifejezni, hogy megfutamodsz a v&#xE1;laszad&#xE1;s el&#x151;l, az csak r&#xF3;lad (&#xE9;s a t&#xE9;ged poz&#xED;ci&#xF3;ba emel&#x151;kr&#x151;l) &#xE1;ll&#xED;t ki (&#xFA;jabb) szomor&#xFA; bizony&#xED;tv&#xE1;nyt.<br>
&#xC9;n feltettem neked egy rak&#xE1;s konkr&#xE9;t k&#xE9;rd&#xE9;st, amik k&#xF6;z&#xFC;l egyetlen egyre sem siker&#xFC;lt eddig &#xE9;rdemben v&#xE1;laszolnod. Helyette tal&#xE1;n viccel&#x151;dni pr&#xF3;b&#xE1;lsz, ami szubjekt&#xED;v dolog, biztosan van, akinek bej&#xF6;n, de nem igaz&#xE1;n ide ill&#x151;.<br>
Hadd h&#xED;vjam fel a figyelmedet arra, hogy a probl&#xE9;m&#xE1;k sz&#x151;nyeg al&#xE1; s&#xF6;pr&#xE9;se, bagatelliz&#xE1;l&#xE1;sa, a jav&#xED;t&#xF3; sz&#xE1;nd&#xE9;k&#xFA; &#xE9;szrev&#xE9;telek &#xE9;s kritik&#xE1;k figyelmen k&#xED;v&#xFC;l hagy&#xE1;sa eddig m&#xE9;g soha, sehol, semmilyen esetben nem v&#xE1;lt be, &#xE9;pp ellenkez&#x151;leg.<br>
&#xC9;n t&#xE9;ged megtisztellek azzal, hogy a wiw-vel kapcsolatban illet&#xE9;kesnek tartalak, &#xE9;s igenis a J&#xFA;zern&#xE9;p &quot;nev&#xE9;ben&quot; sz&#xF3;lok. Ez a &quot;n&#xE9;p&quot; ugyanis nincs. Ez egy metafora, kedves Andr&#xE1;s, &#xE9;s arra akarta r&#xE1;ir&#xE1;ny&#xED;tani a figyelmedet (ezek szerint m&#xE9;rs&#xE9;kelt sikerrel), hogy a WIW eg&#xE9;sz l&#xE9;te a j&#xFA;zereken &#xE1;ll vagy bukik, ez&#xE9;rt &#xE9;pesz&#x171; szolg&#xE1;ltat&#xF3; ODAFIGYEL a j&#xFA;zerekre, mert ha csak egyetlen el&#xE9;gedetlen &#xFC;gyf&#xE9;l/j&#xFA;zer van, az pont eggyel t&#xF6;bb a k&#xED;v&#xE1;natosn&#xE1;l. <br>
Ha viszont az el&#xE9;gedetlenked&#xE9;seket les&#xF6;pri a szolg&#xE1;ltat&#xF3;, ahelyett, hogy az okait felt&#xE1;rn&#xE1; &#xE9;s a probl&#xE9;m&#xE1;kat megoldan&#xE1;, akkor garant&#xE1;ltan sz&#xE1;m&#xED;that az el&#xE9;gedetlen j&#xFA;zerek elszaporod&#xE1;s&#xE1;ra, &#xE9;s k&#xE9;s&#x151;bb olyan szinten fog probl&#xE9;m&#xE1;kkal fog szembes&#xFC;lni, hogy m&#xE1;r nem fog tudni vele megbirk&#xF3;zni.<br>
Nem tudom, hol tanult&#xE1;l kommunik&#xE1;ci&#xF3;t &#xE9;s projektvezet&#xE9;st, de ak&#xE1;rhol is, ezek szerint a fenti, egyszer&#x171; megfontol&#xE1;sok kimaradtak a tananyagb&#xF3;l. Ennek eredm&#xE9;nye l&#xE1;m, itt megmutatkozik: nem igaz&#xE1;n tudsz mit kezdeni sem az elm&#xE9;leti, sem a technikai probl&#xE9;mafelvet&#xE9;sekkel.<br>
Az ignor&#xE1;l&#xF3;s &quot;po&#xE9;nodat&quot; (ami egymilli&#xF3; &#xE9;ves, m&#xE9;g az internetto id&#x151;szak&#xE1;b&#xF3;l) &#xE9;s attit&#x171;d&#xF6;det a helyedben &#xFA;jragondoln&#xE1;m. T&#xF6;bbet &#xE1;rtasz vele a wiw-nek, mint amennyit haszn&#xE1;lni v&#xE9;lsz magadnak.<br>
M&#xE9;g valami:<br>
A &quot;pr&#xF3;f&#xE9;ta&quot; sz&#xF3;, amivel min&#x151;s&#xED;tett&#xE9;l, azt a jelent&#xE9;startalmat induk&#xE1;ln&#xE1;, hogy az illet&#x151; valamilyen tant hirdet. &#xC9;n semmi ilyesmit nem csin&#xE1;lok. Nem hirdetek semmit, csak a wiw &#xE9;vek &#xF3;ta eszkal&#xE1;l&#xF3;d&#xF3; probl&#xE9;m&#xE1;it pr&#xF3;b&#xE1;lom felhozni szemmagass&#xE1;gba, a sz&#x151;nyeg al&#xF3;l, ahov&#xE1; a G&#xE9;ph&#xE1;z s&#xF6;p&#xF6;rni szokta. <br>
Teszem ezt az&#xE9;rt, hogy a wiw jobb lehessen. Ha nem ez lenne az &#xE9;rdekem, eg&#xE9;szen m&#xE1;s strat&#xE9;gi&#xE1;t v&#xE1;lasztan&#xE9;k, gondolj csak bele.<br>
K&#xF6;r&#xFC;ltekint&#x151;bb illet&#xE9;kesek (m&#xE1;sutt, m&#xE1;shol) kapva kapn&#xE1;nak az ilyen seg&#xED;t&#x151; sz&#xE1;nd&#xE9;kon. Te -- k&#xE9;pletesen sz&#xF3;lva -- f&#xE9;lre&#xFC;t&#x151;d a seg&#xED;t&#x151; kezet.<br>
Nem lesz ez &#xED;gy j&#xF3;, Andr&#xE1;s.<br>
Nem lesz ez &#xED;gy j&#xF3;, i.wiw.<br>
:( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40289</li>
						
						<li>2008. febru&#xE1;r 26. 07:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benedict Andr&#xE1;s [ct] 2008. febru&#xE1;r 25. 21:34
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21596310"></a>
						<a name="msg40288"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40284: &gt; Be tudsz valahogy juttatni a mobilos lapra? M&#xE1;rmint, hogy a b&#xF6;ng&#xE9;sz&#x151;m <br>
&gt; azt t&#xF6;ltse le, a szok&#xE1;sos helyett... megk&#xF6;sz&#xF6;nn&#xE9;m. Az m&#xE9;g tal&#xE1;n emberi m&#xE9;ret&#x171;,<br>
&gt; &#xE9;s nem percekben m&#xE9;rhet&#x151; a let&#xF6;t&#xE9;si ideje.<br>
Az a tippem, hogy a bongeszod user agent stringje alapjan dobnak oda, az meg allithato. Firefox-hoz pl. van egy User Agent Switcher nevu extension, de van meg 1000 megoldas ra (proxyk, stb.). Csak kell szerezni egy olyan user agent stringet, amire mobilos valaszt adnak a szerverek. Pl. barmelyik symbianos telo browsereet. Ha nem tudod megcsinalni, akkor kiszedhetem a sajat telombol.<br>
A GH meg bejegyezhetne egy aldomaint, amirol mindig a mobilos verzio latszik, hatha megse mindig sikerul eltalalni, hogy mit akar a felhasznalo. Mondjuk m.wiw.hu, az olyan guglisan webkettes.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40288</li>
						
						<li>2008. febru&#xE1;r 26. 01:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. febru&#xE1;r 25. 22:29
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21596300"></a>
						<a name="msg40287"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy &#xFA;j k&#xE9;r&#xE9;sem van (id&#xE1;ig m&#xE9;g ez nem mer&#xFC;lt fel):<br>
ha egy f&#xF3;rumban UGYANATT&#xD3;L a felhaszn&#xE1;l&#xF3;t&#xF3;l t&#xF6;bb {{{ t&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s }}} van k&#xF6;zvetlen&#xFC;l egym&#xE1;s ut&#xE1;n, akkor &#xF6;ssze kellene vonni a kijelz&#xE9;s&#xFC;ket. Magyar&#xE1;n csak az egyiknek lenne szabad l&#xE1;tszania. &#xCD;gy nehezebben tudna valaki egymaga t&#xF6;nkretenni egy f&#xF3;rumot.<br>
&quot;A mez&#x151; kit&#xF6;lt&#xE9;se k&#xF6;telez&#x151;!&quot;<br>
K&#xF6;sz&#xF6;n&#xF6;m, &#xE9;n is tudom.<br>
De a WIW nem &#xE1;ll a hibajav&#xED;t&#xE1;s magaslat&#xE1;n. Megint elt&#x171;nt a sz&#xF6;vegem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40287</li>
						
						<li>2008. febru&#xE1;r 26. 01:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benedict Andr&#xE1;s [ct] 2008. febru&#xE1;r 25. 22:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21596299"></a>
						<a name="msg40286"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40279: &gt; Kedves &#xD6;rk&#xE9;ny (a J&#xFA;zern&#xE9;p &#xF6;njel&#xF6;lt pr&#xF3;f&#xE9;t&#xE1;ja ),<br>
Meglepoen fog hangzani, de Orkeny ugy altalaban olyanokat mond, amit itt altalaban a tobbiek is szoktak mondani. Ne csusszunk el ebbe a TmT f&#xE9;le hangoskodo kisebbseg iranyba. Olyan szepen indult :) .<br>
Van itt egy kis felreertes kozted, meg a duhodt pornep kozott. En alapvetoen azt godnolom az eddigi levelvaltasaink meg az itteni megnyilvanulasaid alapjan, hogy rendes csoka vagy, es ha a szivebe nez a lazongo tomeg, akkor azert ok is elismerhetik, hogy egyelore pozitiv valtozasnak tunik a fellepesed.<br>
Amit viszont te nem veszel figyelembe az az, hogy sajnos mar lassan ket es fel eve zajlik ez a cirkusz. Te vagy itt az N. ember, es elismetelsz nehany mondatot, amit az elodok is elmondtak. Mert ha nem igy lenne, akkor nyilvan nem valtana ki ekkora horgest a gh blog es a sarga cetlitek emlegetese, akkor szepen elmagyaraznak neked, hogy mar egy nehany ezer latogatot bevonzo weboldal uzemeltetoi es fejlesztoi is kommunikalnak a felhasznalokkal. Aktivan. Oda vissza. Marpedig azok a nehany ezer felhasznalos oldalak nagyjabol ezredakkorak, mint ti.<br>
Hivhatjuk ezt online ugyfelszolgalatnak is, de ez igy tul hivatalos. (Abbol is gyanakodhattatok volna, hogy ez szokas, hogy van egy ugyfelszolgalati vezetotok errefele.) De mondom, amikor eloszor jott ezzel valaki, akkor normalisan, mindenfele cinizmus nelkul probaltuk meg elmagyarazni neki. Sokadszorra es sok ido utan ez azert ez nehez.<br>
Azert kicsit furcsa nekem egyebkent, hogy tobben is ezt a buta (bocs, de az), a topik leirasban is megfogalmazott elvet kovetitek, hogy egyes felvetesekre melyen hallgattok. Na most nem kell am ahhoz kommunikacios zseninek lenni, hogy levegye az ember,hogy ez igy nem jo. Igy 16 (meg neha sajnos 30) eves csajok viselkednek. &apos;Nem hivom vissza, hat miert nem erti, hogy nem akarok talalkozni vele...&apos; Az a baj, hogy mire megerti az ember, hogy leszarjak, addigra mar eleg sok joindulatot es energiat elfecserelt a sikertelen kapcsolatfelvetelre. Es ez nem csak a csajozas teren igaz, hanem itt is.<br>
Eloben megcsinalnad, hogy valaki beszel hozzad, elmondja a velemenyet valamirol, aztan hatatforditasz es elsetalsz? Vagy meginkabb csak ulsz tovabb vele szemben es hallgatsz? Naugye. Persze nem lehet mindenre valaszolni, de annal tobbre, ami eddig itt szokas volt, azert lehet.<br>
Azoknak a nagy resze, aki ide irogat a szabadidejeben, az altalaban joindulatbol es javitoszandekkal teszi. Ilyen ez a webketto - a sok birka felhasznalo onkent odahordja az erteket, csak fel kell ismerni. (Gondolom mentek a webkettes szimpoziumra  ;)  ) Na szoval ennyi.<br>
A vegere azert ideirom megegyszer, hogy egyelore szerintem jol tolod itt, csak gondoltam segitek egy kicsit megerteni a helyzetet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40286</li>
						
						<li>2008. febru&#xE1;r 26. 01:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benedict Andr&#xE1;s [ct] 2008. febru&#xE1;r 25. 21:34
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21596265"></a>
						<a name="msg40285"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40280: &gt; Tudom, hogy nem felt&#xE9;tlen&#xFC;l felhaszn&#xE1;l&#xF3;bar&#xE1;t, de itt a magyar&#xE1;zat:<br>
Ezzel ravilagitottal egyu ujabb UI problemara, amit mar emlegettem itt parszor: a linkre kattitva bejon egy oldal, amin pontosan fogalmam sincs arrol, hogy hol is kene a hivatkozott hozzaszolast keresni. Jo, ebben az esetben egyszeru volt, mert gondoltam, hogy Veva vagy Varsanyi Laszlo irta a valaszt, de altalaban kenytelen vagyok a linket bogaraszni. <br>
Azt kell mondjam, hogy a hozzaszolas kozepre pozicionalasaval a leheto legrosszabb megoldast valasztottatok, semmilyen vizualis segedlet nincs, hogy megtalalja az ember, amit keres. Raadasul megszoktuk, hogy ilyen esetben az oldal tetejen van a hivatkozott info (nyilvan nem veletlenul). Azt kene csinalni, hogy valamilyen modon kiemelodik a hivatkozott hozzaszolas. Tudom, cache-eltek az oldalak (bar az URL-bol azert ugy tunik, hogy talan megsem), de ez is siman megoldhato egy kis kliens oldali javascripttel.<br>
Az URL is eleg bena pedig az is a UI resze, barmilyen furcsan is hangzik, de hogy ez igy gaz, az abbol is latszik, hogy ha az elozmeny linkre kattintunk, akkor hiaba van oldalon belul az a nyamvadt elozmeny, ujra betolti az oldalt (es kozepre dugja el a keresett hszt, ugye). Pedig ehhez meg az URL-eket sem kene normalisan megcsinalni, csak annyit tenni, hogy az oldalon belul hivatkozott hsz-eket relativ URL-lel adjatok meg. Ad absurdum ez is meghekkelheto kliens oldali javascripttel, de azert ez tenyleg ganyolas lenne.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40285</li>
						
						<li>2008. febru&#xE1;r 26. 01:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benedict Andr&#xE1;s [ct] 2008. febru&#xE1;r 25. 21:52
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21593930"></a>
						<a name="msg40284"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40262: &quot;http://static.iwiw .net/common/image/background_button_blue.png&quot;<br>
Nem ezt kell be&#xE1;ll&#xED;tani, hanem a r&#xE1; vonatkoz&#xF3; CSS szab&#xE1;lyokb&#xF3;l a &quot;h&#xE1;tt&#xE9;rsz&#xED;n&quot; jellemz&#x151;t:<br>
a.bluebutton /* l&#xE1;thatatlan feh&#xE9;r gombok k&#xE9;k alapon s&#xE1;rg&#xE1;k lesznek */<br>
 { background-color: blue !important;<br>
 color: yellow !important;<br>
 }<br>
&quot;de megpr&#xF3;b&#xE1;lunk tenni az &#xFC;gy&#xE9;rt.<br>
milyen telefont haszn&#xE1;lsz &#xE9;s milyen b&#xF6;ng&#xE9;sz&#x151;vel?&quot;<br>
Vonalas, Mozilla (nem honos k&#xE9;pek letiltva, hogy m&#xE9;g aznap lej&#xF6;jj&#xF6;n a lap).<br>
Be tudsz valahogy juttatni a mobilos lapra? M&#xE1;rmint, hogy a b&#xF6;ng&#xE9;sz&#x151;m azt t&#xF6;ltse le, a szok&#xE1;sos helyett... megk&#xF6;sz&#xF6;nn&#xE9;m. Az m&#xE9;g tal&#xE1;n emberi m&#xE9;ret&#x171;, &#xE9;s nem percekben m&#xE9;rhet&#x151; a let&#xF6;t&#xE9;si ideje.<br>
&quot;Aki meg vissza&#xE9;l azzal, hogy nevet m&#xF3;dos&#xED;t &#xE9;s e n&#xE9;v al&#xF3;l valamilyen rossz sz&#xE1;nd&#xE9;k&#xFA; akci&#xF3;t ind&#xED;t, azt a &quot;jelentem&quot;-ek gyorsan kimutatj&#xE1;k &#xE9;s bukik a mutatv&#xE1;ny.&quot;<br>
Meglepne... Itt vannak pl. a p&#xF3;keresek. &#xC9;lnek &#xE9;s virulnak ma is. Egyet t&#xF6;r&#xF6;ltek, nagy botr&#xE1;ny ut&#xE1;n - de csak a kamuregj&#xE9;t. Sima v&#xE1;lt&#xE1;s ut&#xE1;n ment tov&#xE1;bb.<br>
&quot;egy 1024-es felbont&#xE1;st m&#xE1;r term&#xE9;szetesen sz&#xE9;lesebb k&#xF6;rben egyeztet&#xFC;nk.&quot;<br>
.input_textarea /* f&#xF3;rum beviteli mez&#x151; m&#xE9;retei */<br>
 { height: 200px !important; width: 99% !important; <br>
 }<br>
#layout-table, #content,<br>
table.forummessage { width: 99% !important }<br>
Ezt a hatalmas fejleszt&#xE9;st kellene beletenni egy v&#xE1;laszt&#xF3;kapcsol&#xF3;val a profilba.<br>
Ennyi lenne...<br>
&quot;3. N&#xE9;v m&#xF3;dos&#xED;t&#xE1;s&quot;<br>
J&#xF3; p&#xE1;r n&#xE9;v m&#xF3;dos&#xED;t&#xF3;t ismerek.<br>
MINDIG zavar&#xF3;. Akkor is, ha nem b&#x171;n&#xF6;z&#xE9;sre haszn&#xE1;lja.<br>
&quot;5. 1024: A dolot is egyr&#xE9;szt megszond&#xE1;ztuk bevezet&#xE9;s el&#x151;tt egy kisebb f&#xF3;kuszcsoporton, illetve a bevezet&#xE9;st k&#xF6;vett&#xE9;k a pozit&#xED;v &#xE9;s negat&#xED;v visszajelz&#xE9;sek.&quot;<br>
Amit &#xE9;n itt l&#xE1;ttam, az 99% negat&#xED;v &#xE9;s 1% &quot;nekem mindegy&quot; volt. Egy&#xE9;bk&#xE9;nt az egyik g&#xE9;pen - ahol 800-as felbont&#xE1;st haszn&#xE1;lok - az&#xE9;rt nem zavar, mert automatikusan lev&#xE1;gja a jobboldali rekl&#xE1;mokat. A m&#xE1;sik g&#xE9;pen, 1600-as felbont&#xE1;sn&#xE1;l az&#xE9;rt &quot;kiss&#xE9;&quot; zavar&#xF3;... t&#xF6;bb, mint a f&#xE9;l k&#xE9;perny&#x151; &#xFC;res lenne, ha hagytam volna.<br>
Aprop&#xF3;: lehet valahogy CSS-ben a kijelzett k&#xE9;peket nagy&#xED;tani? B&#xED;z&apos; isten, az ismer&#x151;s&#xF6;k kisebbek, mint egy b&#xE9;lyeg!<br>
&quot;lehet, hogy visszat&#xE1;ncolunk.&quot;<br>
Nem kell... el&#xE9;g lenne egy v&#xE1;laszt&#xF3;kapcsol&#xF3; a profilban. Ez egyszersmind olcs&#xF3;, de hat&#xE9;kony szavaz&#xF3;g&#xE9;p is: ha 50% f&#xF6;l&#xE9; menne azok sz&#xE1;ma, akik &#xE1;tkapcsolj&#xE1;k, az - gondolom &#xE9;n - egy &quot;ER&#x150;S AJ&#xC1;NL&#xC1;S&quot; lenne.<br>
40263: Na, ez fontos lenne szerintem is! Legal&#xE1;bb az e-mail c&#xED;m...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40284</li>
						
						<li>2008. febru&#xE1;r 25. 22:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benedict Andr&#xE1;s [ct] 2008. febru&#xE1;r 25. 14:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21593309"></a>
						<a name="msg40283"></a>		
						
						
							
							
								<a class="owner">
									Benedict Andr&#xE1;s [ct]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40281: A k&#xE9;rd&#xE9;s jogos :)  Megk&#xE9;rdezem Dzs&#xF3;t, hogy van-e?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40283</li>
						
						<li>2008. febru&#xE1;r 25. 22:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kov&#xE1;cs Tam&#xE1;s [manguszta] 2008. febru&#xE1;r 25. 21:59
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21593215"></a>
						<a name="msg40282"></a>		
						
						
							
							
								<a class="owner">
									Benedict Andr&#xE1;s [ct]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40272: markup-ot &quot;tan&#xED;tani&quot; nem a legc&#xE9;lravezet&#x151;bb megold&#xE1;s lenne. A egyszer&#x171; form&#xE1;z&#xE1;sok bevezet&#xE9;se ugyanakkor szerintem is hasznos volna.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40282</li>
						
						<li>2008. febru&#xE1;r 25. 22:09</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2008. febru&#xE1;r 25. 17:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21592769"></a>
						<a name="msg40281"></a>		
						
						
							
							
								<a class="owner">
									Kov&#xE1;cs Tam&#xE1;s [manguszta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40280: &#xE9;s a megold&#xE1;s mi?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40281</li>
						
						<li>2008. febru&#xE1;r 25. 21:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benedict Andr&#xE1;s [ct] 2008. febru&#xE1;r 25. 21:52
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21592393"></a>
						<a name="msg40280"></a>		
						
						
							
							
								<a class="owner">
									Benedict Andr&#xE1;s [ct]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40275: Tudom, hogy nem felt&#xE9;tlen&#xFC;l felhaszn&#xE1;l&#xF3;bar&#xE1;t, de itt a magyar&#xE1;zat: <a href="http://iwiw.hu/pages/forum/topic.jsp?messageID=19743256#message19743256" rel="nofollow">http://iwiw.hu/pages/forum/topic.jsp?messageID=19743256#message19743256</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40280</li>
						
						<li>2008. febru&#xE1;r 25. 21:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Pet&#x151; Istv&#xE1;n 2008. febru&#xE1;r 25. 18:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21591503"></a>
						<a name="msg40279"></a>		
						
						
							
							
								<a class="owner">
									Benedict Andr&#xE1;s [ct]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40235: Kedves &#xD6;rk&#xE9;ny (a J&#xFA;zern&#xE9;p &#xF6;njel&#xF6;lt pr&#xF3;f&#xE9;t&#xE1;ja :) ),<br>
v&#xE9;lem&#xE9;nyedet tiszteletben tartva akkor is mag&#xE1;nemberi min&#x151;s&#xE9;gemben leszek itt els&#x151;dlegesen. majd figyelek, hogy ne keletkezzen kommunikik&#xE1;ci&#xF3;s zavar: E/1 vs T/1.<br>
Az iWiW  kommunik&#xE1;ci&#xF3;s strat&#xE9;gi&#xE1;j&#xE1;t nem &#xE9;n hat&#xE1;rozom meg, ez&#xE9;rt e t&#xE9;m&#xE1;ban nem tudok b&#x151;vebben a seg&#xED;ts&#xE9;gedre lenni.<br>
A fejleszt&#xE9;sek ter&#xE9;n szerintem egy&#xE9;rtelm&#x171;en fogalmaztam: ha &#xE9;rtelmezhet&#x151; &#xE9;s nem a strat&#xE9;giai fejleszt&#xE9;seket feszeget&#x151; felvet&#xE9;sek &#xE9;rkeznek, akkor azokra v&#xE1;rhat reakci&#xF3;t az is, aki e-mailben k&#xFC;ldi &#xE9;s az is, aki itt fogalmazza meg.<br>
A t&#xF6;bbivel kapcsolatban javaslom az al&#xE1;bbi sz&#xF6;sszenetet a figyelmedbe. M&#xE1;r-m&#xE1;r klasszikus. K&#xE9;rem, hogy senki ne &#xE9;rtse f&#xE9;lre.<br>
<a href="http://www.youtube.com/watch?v=clN6VoUpvfA" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=clN6VoUpvfA</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40279</li>
						
						<li>2008. febru&#xE1;r 25. 21:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 24. 15:38
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21588065"></a>
						<a name="msg40278"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40277: Ja. Le&#xFC;ltem egy cs&#xE9;sze forr&#xF3; k&#xE1;v&#xE9; el&#xE9; &#xE9;s relax&#xE1;ltam egy picit. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40278</li>
						
						<li>2008. febru&#xE1;r 25. 20:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;] 2008. febru&#xE1;r 25. 19:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21585268"></a>
						<a name="msg40277"></a>		
						
						
							
							
								<a class="owner">
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40276: semmi-semmi, l&#xE1;tom relax&#xE1;lt&#xE1;l egyet! :)  de l&#xE1;tom, m&#xE1;r rendbej&#xF6;tt&#xE9;l! :P  :P  :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40277</li>
						
						<li>2008. febru&#xE1;r 25. 19:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. febru&#xE1;r 25. 19:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21585048"></a>
						<a name="msg40276"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40254: Parancsolsz ? :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40276</li>
						
						<li>2008. febru&#xE1;r 25. 19:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;] 2008. febru&#xE1;r 25. 09:29
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21584798"></a>
						<a name="msg40275"></a>		
						
						
							
							
								<a class="owner">
									Pet&#x151; Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Na, &#xE9;n is k&#xE9;rdezn&#xE9;k strat&#xE9;giait: Lehet-e arra sz&#xE1;m&#xED;tani, h. a keres&#xE9;s &#xE1;lland&#xF3;an haszn&#xE1;lhat&#xF3; lesz? Most ugyeb&#xE1;r id&#x151;nk&#xE9;nt norm&#xE1;lis sebess&#xE9;ggel ad tal&#xE1;latokat, id&#x151;nk&#xE9;nt meg nyugodtan el lehet menni eb&#xE9;delni... Tov&#xE1;bb&#xE1; van arra magyar&#xE1;zat &#xE9;s/vagy megold&#xE1;s a t&#xE1;voli horizonton, h. bizonyos, gyakori neveket nem akar&#xF3;dzik megtal&#xE1;lnia?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40275</li>
						
						<li>2008. febru&#xE1;r 25. 18:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21581187"></a>
						<a name="msg40274"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40273: <br>
Hm. De mondjuk a mostanin&#xE1;l jobb lenne, ami nem kunszt.<br>
:) <br>
De m&#xE9;g egyszer&#x171;bb lenne egy Nuke boardot licencelni&#xFC;k, csak h&#xE1;t az sz&#xE9;gyenteljes lenne.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40274</li>
						
						<li>2008. febru&#xE1;r 25. 17:08</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2008. febru&#xE1;r 25. 17:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21581117"></a>
						<a name="msg40273"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40271: &gt; freemail-kl&#xF3;nra, ami szint&#xE9;n a T&#xE9; tulajdona, k&#xF6;lts&#xE9;ghat&#xE9;konyan lehetne integr&#xE1;lni,<br>
Erre azert ne fogadj. Az integracio meg azoknal a szoftvereknel is szopas, amiket eleve rugalmasra szantak, nem hogy egy tizeneves fejlesztesbol folyamatosan tovabb takolgatott onallo levelezorendszernel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40273</li>
						
						<li>2008. febru&#xE1;r 25. 17:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 25. 17:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21581058"></a>
						<a name="msg40272"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40244: &gt; &#xC9;n is t&#xE1;mogatom, hogy lehessen sz&#xF6;veget kiemelni. A &lt;B&gt; &lt;/B&gt; jelleg&#x171; <br>
&gt; prefixek egy&#xE9;rtelm&#x171;en j&#xF3;k lenn&#xE9;nek.<br>
Az azert durva lenne :) . Nem csak a hasznalhatatlansaga miatt (7 leutes a kiemeleshez, nehezen tanulhato), hanem azert is, mert nyilvan elkefelnek az ellenorzest, es akkor mindenfele vicces tamadasok jonnenek be. <br>
Kell valami _egyszeru_, *mindenki altal* **konnyen** megjegyezheto es hasznalhato jelolesi rendszer (angolul [markup](http://en.wikipedia.org/wiki/Markup_language)), ami szovegesen is jol olvashato, hogy gepeles kozben is lasd, hogy mit irtal. Itt van pl. a [Markdown](http://daringfireball.net/projects/markdown/syntax), ami tokeletesen megfelel a celnak, elterjedt, egyszeru, es nagyon olvashato. Ez a bekezdes is azzal van formazva. Aki nem hiszi, az pl. itt ellenorizheti: <a href="http://markdownj.petebevin.com/" target="_blank" rel="nofollow">http://markdownj.petebevin.com/</a><br>
Sot, igazabol egy csomo minden kihagyhato belole, talan eleg csak egy-ket alap dolgot engedelyezni (fejlecek, stb. nem kellenek, eleg a kiemeles, es a linkeles), plusz valami jeloles az idezesre. De hat ez mar igy nagyon foldtol elrugaszkodott.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40272</li>
						
						<li>2008. febru&#xE1;r 25. 17:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. febru&#xE1;r 24. 18:24
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21581049"></a>
						<a name="msg40271"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40270: <br>
Egyet&#xE9;rtek, de sajnos azt kell k&#xED;v&#xE1;nnunk, hogy b&#xE1;r ez lenne a legnagyobb baj a wiw-vel. <br>
:( <br>
Az &#xE9;rtelmes layoutot m&#xE1;r csak az&#xE9;rt sem kell (az&#xE9;rt felesleges) sz&#xE1;monk&#xE9;rni a GH-n, mert akik ilyen abszol&#xFA;t &#xE1;tgondolatlan, esetlegesen &#xF6;sszedob&#xE1;lt felhaszn&#xE1;l&#xF3;i fel&#xFC;letet csin&#xE1;lnak, tele ennyire otromba (&#xE9;s ezerszer visszajelzett, k&#xF6;nnyen kijav&#xED;that&#xF3; tervez&#xE9;si hib&#xE1;kkal), azokt&#xF3;l teljesen es&#xE9;lytelen elv&#xE1;rni jobbat.<br>
Az&#xE9;rt is furcsa a dolog, mert a T&#xE9; nyugodtan r&#xE1;szabad&#xED;thatn&#xE1; a tervez&#xE9;sre az origo diz&#xE1;jnereit, biztosan akad a h&#xE1;zban p&#xE1;r, a dologhoz jobban kony&#xED;t&#xF3; er&#x151;forr&#xE1;s), &#xE9;s ott van a rengeteg kihagyott ziccer, webkett&#x151;ileg ak&#xE1;r (gondolok itt az ostoba, sz&#xE1;nalmas wiw &#xFC;zen&#x151;rendszer helyett egy custom freemail-kl&#xF3;nra, ami szint&#xE9;n a T&#xE9; tulajdona, k&#xF6;lts&#xE9;ghat&#xE9;konyan lehetne integr&#xE1;lni, &#xE9;s m&#xE9;g egy rak&#xE1;s olyan szolg&#xE1;ltat&#xE1;sra, amiket bek&#xF6;tve a wiwre, a UX t&#xE9;nyleg m&#xE9;rhet&#x151; lenne a mostani szint helyett).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40271</li>
						
						<li>2008. febru&#xE1;r 25. 17:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2008. febru&#xE1;r 25. 16:52
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21580856"></a>
						<a name="msg40270"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40267: &gt; Na, engem nem zavar az 1024,<br>
Akkor nezne csak ki igazan jol, ha mar meglenne a szeles monitorom. Nem ertem ezt a fix felbontas maniat. Egy weboldal tervezojenek fingja nincs rola, hogy milyen eszkozon fogjak megnezni, egy 320 vagy jobb esetben 640 (esetleg 800) vizszintes felbontasu mobil eszkozon, vagy egy baszom nagy 22-es wide monitoron (amit ugye olyan 60 rugoert utanad dobnak, tehat mondhatjuk, hogy tomeg cikk). Azt sem tudjak, vagy kene nekik meghatarozni, hogy maximalizalt bongeszoablakot akarok hasznalni, mint az egysegsugaru juzerek altalaban, vagy meretreallitottat (mint en altalaban :)  ). <br>
Az egesz koncepcio (html, css) tokeletesen alkalmas meretezheto oldalak elkeszitesere. Igen, ugy kene mukodnie, hogy a ket szelen a ket oszlop fix, a kozepe pedig lemeretezodik egy ertelmes minimalis meretig. Miert olyan nehez ez?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40270</li>
						
						<li>2008. febru&#xE1;r 25. 16:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 25. 16:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21580507"></a>
						<a name="msg40269"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									40268: <br>
Nem tudom, Atl&#xE9;ta, de az&#xE9;rt nekem valahogy ki tud ny&#xED;lni a rug&#xF3;s f&#xE9;nykard a zsebemben, amikor egy tech probl&#xE9;m&#xE1;ra ilyen elcs&#xE9;pelt j&#xF3;pofi &#xE9;rkezik v&#xE1;laszul, hogy small is beautiful. Nem vicces, nem ad &#xE9;sszer&#x171; magyar&#xE1;zatot, nem seg&#xED;ti az &#xE9;rtelmes kommunik&#xE1;ci&#xF3;t.<br>
Rem&#xE9;lj&#xFC;k, hogy ez nem valami &#xFC;fsz. kik&#xE9;pz&#xE9;s eredm&#xE9;nye, &#xE9;s nem lesz bel&#x151;le rendszer.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#40269</li>
						
						<li>2008. febru&#xE1;r 25. 16:37</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2008. febru&#xE1;r 25. 16:34
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="987">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="986" href="page_987.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_984.html" rel="983">984</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_985.html" rel="984">985</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_986.html" rel="985">986</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_987.html" rel="986">987</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>988</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_989.html" rel="988">989</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_990.html" rel="989">990</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_991.html" rel="990">991</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="988" href="page_989.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

