









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="34">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="33" href="page_34.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_31.html" rel="30">31</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_33.html" rel="32">33</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_34.html" rel="33">34</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>35</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_36.html" rel="35">36</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_37.html" rel="36">37</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_38.html" rel="37">38</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="35" href="page_36.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48005042"></a>
						<a name="msg68888"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szvsz az egyetlen t&#xF6;rv&#xE9;ny az &#xE9;let t&#xF6;rv&#xE9;nye, vagyis aki kihaszn&#xE1;l t&#xE9;ged &#xE9;s becsap, nyomorba k&#xE9;nyszer&#xED;t, az hal&#xE1;los b&#x171;nt k&#xF6;vet el &#xE9;s ha hagyod, m&#xE9;g a b&#x171;nt&#xE1;rsa is leszel...:P <br>
&quot;A fiatal koroszt&#xE1;ly tov&#xE1;bbra is gondban van, tov&#xE1;bbi 207 ezerrel cs&#xF6;kkent a 15-24 &#xE9;vesek foglalkoztatotts&#xE1;ga. N&#x151;tt viszont a legjobb munkav&#xE1;llal&#xE1;si kor&#xFA; 25-54 &#xE9;ves &#xE9;s az id&#x151;sebb 55-64 &#xE9;ves foglalkoztatottak sz&#xE1;ma, a foglalkoztat&#xE1;si r&#xE1;ta 1,5, illetve 1,7 sz&#xE1;zal&#xE9;kpontos javul&#xE1;s&#xE1;t eredm&#xE9;nyezve. Az el&#x151;bbiek eset&#xE9;ben a foglalkoztat&#xE1;si r&#xE1;ta n&#xF6;veked&#xE9;se - K&#xF6;z&#xE9;p- &#xE9;s D&#xE9;l- Dun&#xE1;nt&#xFA;l kiv&#xE9;tel&#xE9;vel - mindegyik r&#xE9;gi&#xF3;ban 1 sz&#xE1;zal&#xE9;kpont feletti volt. 2012. &#xE1;prilis-j&#xFA;niusban az egyik legkedvez&#x151;tlenebb helyzetben l&#xE9;v&#x151; r&#xE9;gi&#xF3; - az &#xC9;szak-Alf&#xF6;ld - foglalkoztat&#xE1;si r&#xE1;t&#xE1;ja emelkedett a legjelent&#x151;sebben (2,1 sz&#xE1;zal&#xE9;kponttal), de a ter&#xFC;letre tov&#xE1;bbra is alacsony m&#xE9;rt&#xE9;k&#x171; (52,5 sz&#xE1;zal&#xE9;k) foglalkoztat&#xE1;s jellemz&#x151;. Hasonl&#xF3; javul&#xE1;s (2 sz&#xE1;zal&#xE9;kpontos r&#xE1;taemelked&#xE9;s) mutatkozott a foglalkoztat&#xE1;si szempontb&#xF3;l legkedvez&#x151;bb helyzetben l&#xE9;v&#x151; Nyugat-Dun&#xE1;nt&#xFA;l r&#xE9;gi&#xF3;ban (62 sz&#xE1;zal&#xE9;k).<br>
Tov&#xE1;bbra is t&#xED;z sz&#xE1;zal&#xE9;k felett a munkan&#xE9;lk&#xFC;lis&#xE9;g<br>
A m&#xE1;sodik negyed&#xE9;vben 472 ezer volt a munkan&#xE9;lk&#xFC;liek sz&#xE1;ma, ami 12 ezerrel t&#xF6;bb, mint egy &#xE9;vvel kor&#xE1;bban, ami 0,1 sz&#xE1;zal&#xE9;kponttal n&#xF6;velte a munkan&#xE9;lk&#xFC;lis&#xE9;gi r&#xE1;t&#xE1;t, amely &#xED;gy 10,9 sz&#xE1;zal&#xE9;kon &#xE1;ll. &quot; <a href="http://www.napi.hu/magyar_gazdasag/a_fiatalok_negyedenek_nincs_munkaja.526872.html" target="_blank" rel="nofollow">http://www.napi.hu/magyar_gazdasag/a_fiatalok_negyedenek_nincs_munkaja.526872.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68888</li>
						
						<li>2012. j&#xFA;lius 31. 20:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47997789"></a>
						<a name="msg68887"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Rosszabbul j&#xE1;rhatnak az &#xF6;zvegyek, ha a parlament elfogadja azokat az &#xF6;r&#xF6;kl&#xE9;si szab&#xE1;lyokat, melyeket a korm&#xE1;ny tervez.<br>
Jelent&#x151;sen m&#xF3;dos&#xED;tja az &#xFA;j Polg&#xE1;ri t&#xF6;rv&#xE9;nyk&#xF6;nyv a t&#xFA;l&#xE9;l&#x151; h&#xE1;zast&#xE1;rs &#xF6;r&#xF6;kl&#xE9;s&#xE9;re vonatkoz&#xF3; szab&#xE1;lyokat - &#xED;rja a P&#xE9;nzcentrum. A j&#xFA;lius k&#xF6;zep&#xE9;n a parlament el&#xE9; terjesztett javaslatb&#xF3;l kider&#xFC;l, a legnagyobb v&#xE1;ltoz&#xE1;s az &#xF6;zvegyekre vonatkoz&#xF3; rendelkez&#xE9;sekben v&#xE1;rhat&#xF3;.<br>
A t&#xF6;rv&#xE9;nym&#xF3;dos&#xED;t&#xE1;si javaslat szerint a j&#xF6;v&#x151;ben a h&#xE1;zast&#xE1;rsak, illetve a bejegyzett &#xE9;lett&#xE1;rsak csak az &#xF6;r&#xF6;khagy&#xF3;val k&#xF6;z&#xF6;sen lakott lak&#xE1;sra, valamint a hozz&#xE1; tartoz&#xF3; berendez&#xE9;si &#xE9;s felszerel&#xE9;si t&#xE1;rgyakra, nem pedig az eg&#xE9;sz hagyat&#xE9;kra kap haszon&#xE9;lvezeti jogot. Cser&#xE9;be azonban a hagyat&#xE9;k t&#xF6;bbi r&#xE9;sz&#xE9;b&#x151;l &#xE1;llag&#xF6;r&#xF6;k&#xF6;sk&#xE9;nt egy gyermekr&#xE9;sznek megfelel&#x151; h&#xE1;nyadot &#xF6;r&#xF6;k&#xF6;l. A t&#xFA;l&#xE9;l&#x151; h&#xE1;zast&#xE1;rs, &#xE9;lett&#xE1;rs &#xED;gy a megszokott k&#xF6;rnyezet&#xE9;ben maradhat, &#xE9;s valamennyi &#xF6;r&#xF6;k&#xF6;s - k&#xF6;z&#xF6;tt&#xFC;k imm&#xE1;ron az &#xF6;zvegy is - szabadon rendelkezhet majd az &#x151;t megillet&#x151; vagyonr&#xE9;sz felett.<br>
&#xDA;j elemk&#xE9;nt jelenik meg tov&#xE1;bb&#xE1;, hogy a h&#xE1;zast&#xE1;rs vagy &#xE9;lett&#xE1;rs mellett a sz&#xFC;l&#x151;k is &#xF6;r&#xF6;k&#xF6;lhetnek elhunyt gyermek&#xFC;k ut&#xE1;n.&quot; - <a href="http://www.hir24.hu/belfold/2012/07/30/valtoznak-az-orokosodesi-szabalyok/" target="_blank" rel="nofollow">http://www.hir24.hu/belfold/2012/07/30/valtoznak-az-orokosodesi-szabalyok/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68887</li>
						
						<li>2012. j&#xFA;lius 30. 17:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47996923"></a>
						<a name="msg68886"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szvsz a h&#xFC;lyes&#xE9;gekbe vetett felt&#xE9;tlen &quot;HIT&quot; &#xE9;s a gondolkod&#xE1;sra, &#xF6;n&#xE1;ll&#xF3; cselekv&#xE9;sre k&#xE9;ptelens&#xE9;g k&#xF6;vetkezm&#xE9;nye orsz&#xE1;gunkban az egyre n&#xF6;vekv&#x151; nyomor &#xE9;s a tov&#xE1;bb fokoz&#xF3;d&#xF3; (k&#xF6;zmunk&#xE1;s)kizs&#xE1;km&#xE1;nyol&#xE1;s is...:P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68886</li>
						
						<li>2012. j&#xFA;lius 30. 15:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47996914"></a>
						<a name="msg68885"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;rn&#xE9; (csak Rozi)
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68884: &#xE9;rdekesnek tal&#xE1;ltam, ak&#xE1;r a sz&#xE1;m&#xED;t&#xF3;g&#xE9;pek vonatkoz&#xE1;s&#xE1;ban is?????????
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68885</li>
						
						<li>2012. j&#xFA;lius 30. 15:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;rn&#xE9; (csak Rozi) 2012. j&#xFA;lius 30. 14:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47996818"></a>
						<a name="msg68884"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;rn&#xE9; (csak Rozi)
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A mobiltelefonos fizet&#xE9;s gyenge pontjainak bemutat&#xE1;s&#xE1;t t&#x171;zte ki c&#xE9;lj&#xE1;ul a nevadai Las Vegasban tartott Def Con hackertal&#xE1;lkoz&#xF3;.<br>
A k&#xFC;l&#xF6;nb&#xF6;z&#x151; fizet&#xE9;si &#xE9;s azonos&#xED;t&#xE1;si m&#xF3;dokra alkalmas okostelefonok kedvelt c&#xE9;lpontjai a hackereknek. A kal&#xF3;zok egyre ink&#xE1;bb olyan k&#xE9;sz&#xFC;l&#xE9;kek ir&#xE1;nt &#xE9;rdekl&#x151;dnek, amelyek &#xE1;lland&#xF3;an be vannak kapcsolva. R&#xE1;ad&#xE1;sul &#x2013; a Pew amerikai kutat&#xF3;int&#xE9;zet &#xE1;prilisi felm&#xE9;r&#xE9;se szerint &#x2013; t&#xED;z &#xE9;v m&#xFA;lva m&#xE1;r &#xE1;ltal&#xE1;nos lehet a mobiltelefonos fizet&#xE9;s. &#x201E;Mi van ma egy t&#xE1;rc&#xE1;ban? Szem&#xE9;lyazonoss&#xE1;gi iratok, fizet&#x151;eszk&#xF6;z&#xF6;k, szem&#xE9;lyi okm&#xE1;nyok. Mindez &#xF3;hatatlanul felker&#xFC;l majd egy hordozhat&#xF3; k&#xE9;sz&#xFC;l&#xE9;kre&quot; &#x2013; &#xE1;ll&#xED;tja Hal Varian, a Google k&#xF6;zgazd&#xE1;sza.<br>
Eddie Lee, a Blackwing Intelligence nev&#x171; c&#xE9;g biztons&#xE1;gi szak&#xE9;rt&#x151;je a Def Con tal&#xE1;lkoz&#xF3;n bemutatta, hogyan lehet a Google Android rendszer&#xE9;vel m&#x171;k&#xF6;d&#x151; okostelefonr&#xF3;l lehal&#xE1;szni a hitelk&#xE1;rtya-adatokat, &#xE9;s ezeket v&#xE1;s&#xE1;rl&#xE1;sra felhaszn&#xE1;lni. &#x201E;M&#xE1;s hitelk&#xE1;rty&#xE1;j&#xE1;val is lehet v&#xE1;s&#xE1;rolni, &#xFA;gy felhaszn&#xE1;lva, mintha a Google Wallettel tenn&#xE9;&quot; &#x2013; mondta Eddie Lee. A szak&#xE9;rt&#x151; szerint ugyan&#xFA;gy lehet idegen k&#xE1;rty&#xE1;kr&#xF3;l p&#xE9;nzt k&#xF6;lteni, mint ahogyan az utaz&#xE1;shoz v&#xE1;s&#xE1;rolt jegyekkel vagy bel&#xE9;ptet&#x151;k&#xE1;rty&#xE1;kkal vissza lehet &#xE9;lni.<br>
Charlie Miller, a telefonlehallgat&#xE1;sokra l&#xE9;trehozott sz&#xF6;vets&#xE9;gi szerv, a Nemzeti Biztons&#xE1;gi &#xDC;gyn&#xF6;ks&#xE9;g egykori elemz&#x151;je bemutatott egy olyan rendszert, amellyel &#xE9;rz&#xE9;kel&#x151; seg&#xED;ts&#xE9;g&#xE9;vel be lehet hatolni egy telefonk&#xE9;sz&#xFC;l&#xE9;kbe, ha az kell&#x151; t&#xE1;vols&#xE1;gra van ahhoz, hogy egy NFC-csip jeleit fogni tudja. Miller szerint &#x2013; aki jelenleg az Accurant biztons&#xE1;gi c&#xE9;g tan&#xE1;csad&#xF3;ja &#x2013; egyes esetekben egy NFC-csippel ell&#xE1;tott telefont teljes eg&#xE9;sz&#xE9;ben &#x201E;birtokba lehet venni&quot;, el lehet lopni a benne t&#xE1;rolt fot&#xF3;kat &#xE9;s c&#xED;mlist&#xE1;kat, s&#x151;t telefon&#xE1;lni is lehet &#xE1;ltala.<br>
A szak&#xE9;rt&#x151; szerint a hackel&#xE9;shez elegend&#x151; egy antenn&#xE1;t elrejteni egy matrica m&#xF6;g&#xE9;, &#xE9;s k&#xF6;zel vinni hozz&#xE1; a telefont. A POS termin&#xE1;l k&#xF6;zel&#xE9;ben elhelyezett &#xE1;rtalmatlan matrica &#xED;gy val&#xF3;s&#xE1;gos aranyb&#xE1;nya lehet a sz&#xE1;m&#xED;t&#xF3;g&#xE9;pes kal&#xF3;zok sz&#xE1;m&#xE1;ra. &#x201E;Egy rosszfi&#xFA; fel tudja haszn&#xE1;lni azt a pillanatot, amikor a telefon a h&#xE1;l&#xF3;zatra kapcsol&#xF3;dik, &#xE9;s ellophatja az adatokat. Az NFC-csip divatos &#xF6;tlet, praktikus, sz&#xF3;rakoztat&#xF3;, de nagyon oda kell figyelni a biztons&#xE1;gi k&#xF6;vetkezm&#xE9;nyekre.&quot;<br>
Forr&#xE1;s: MTI/Pew Research Center/H&#xED;r24<br>
Hopp&#xE1;!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68884</li>
						
						<li>2012. j&#xFA;lius 30. 14:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47996431"></a>
						<a name="msg68883"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sz&#xE9;p napot! <br>
&quot;A minisztereln&#xF6;k szemmel l&#xE1;that&#xF3;an f&#xE1;radtan &#xE9;rkezett meg szombaton d&#xE9;lel&#x151;tt a t&#xE1;borba, ahol mintegy ezer ember v&#xE1;rta a t&#x171;z&#x151; napon. (&#x201E;&#xD6;reg&#x201D; t&#xE1;borlak&#xF3;k szerint az el&#x151;z&#x151; &#xE9;vekben j&#xF3;val t&#xF6;bben voltak k&#xED;v&#xE1;ncsiak a korm&#xE1;nyf&#x151;re.)<br>
Orb&#xE1;n r&#xF6;vid intermezz&#xF3;val ind&#xED;tott: megjegyezte, hogy t&#xF6;bb mint h&#xFA;sz alkalommal tartott el&#x151;ad&#xE1;st a Tusv&#xE1;nyoson, &#xE9;s eddig csak akkor &#xFC;lhetett k&#xF6;z&#xE9;pre &#x2013; mint most is &#x2013;, amikor a Fidesz korm&#xE1;nyon volt. &#x2013; Izgalmas id&#x151;ket &#xE9;l&#xFC;nk &#x2013; v&#xE1;gott bele azut&#xE1;n a k&#xF6;zep&#xE9;be.<br>
&#x2013; A v&#xE1;ls&#xE1;g nemcsak a politik&#xE1;t &#xE9;s a gazdas&#xE1;got rendezi &#xE1;t, hanem az emberek f&#xF6;lfog&#xE1;s&#xE1;t is. &#x2013; Ezut&#xE1;n a minisztereln&#xF6;k felsorolt n&#xE9;h&#xE1;ny olyan k&#xE9;rd&#xE9;st, amely az elm&#xFA;lt id&#x151;szakban &#xE1;ll&#xED;t&#xE1;ss&#xE1; v&#xE1;lt. P&#xE9;ld&#xE1;ul m&#xE1;r nem k&#xE9;rd&#xE9;s szerinte, hogy a v&#xE1;ls&#xE1;g hosszabb &#xE9;s m&#xE9;lyebb, mint gondoltuk, mik&#xE9;nt az sem, hogy a v&#xE1;ls&#xE1;g ink&#xE1;bb a Nyugatot s&#xFA;jtja.&quot;<br>
<a href="http://hirek.msn.mainap.hu/itthon/orban-nyugat-europa-irigyli-a-magyar-valsagkezelest-19075/" target="_blank" rel="nofollow">http://hirek.msn.mainap.hu/itthon/orban-nyugat-europa-irigyli-a-magyar-valsagkezelest-19075/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68883</li>
						
						<li>2012. j&#xFA;lius 30. 13:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47994758"></a>
						<a name="msg68882"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tisztelt g&#xE9;ph&#xE1;z !!!!! vagytok ti egy&#xE1;ltal&#xE1;n? Mi lett ebb&#x151;l a topikb&#xF3;l?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68882</li>
						
						<li>2012. j&#xFA;lius 30. 06:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47992867"></a>
						<a name="msg68881"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Gondolj&#xE1;tok v&#xE9;gig, hogy h&#xE1;nyan kapnak milli&#xF3;s fizukat a semmi&#xE9;rt! :D - Persze azt nem teszik hozz&#xE1; a statisztik&#xE1;khoz soha, hogy milyen sz&#xE1;mokb&#xF3;l j&#xF6;n ki az a cirka 225 ezres havi brutt&#xF3; &#xE1;tlag n&#xE1;lunk &#xE9;s val&#xF3;j&#xE1;ban h&#xE1;nyan nem keresik meg 8 &#xF3;r&#xE1;ban sem a statisztikai 85 ezres l&#xE9;tminimumot sem! :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68881</li>
						
						<li>2012. j&#xFA;lius 29. 20:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47992685"></a>
						<a name="msg68880"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://idokjelei.hu/2011/09/a-facebook-minden-lepesunket-koveti-akkor-is-ha-kijelentkezunk/" target="_blank" rel="nofollow">http://idokjelei.hu/2011/09/a-facebook-minden-lepesunket-koveti-akkor-is-ha-kijelentkezunk/</a><br>
A mindenki sz&#xE1;m&#xE1;ra ismert Facebook k&#xF6;z&#xF6;ss&#xE9;gi m&#xE9;diabirodalom n&#xE9;h&#xE1;ny nappal ezel&#x151;tt &#xFA;j &#x201E;funkci&#xF3;kat&#x201D; mutatott be felhaszn&#xE1;l&#xF3;inak, ami sokak szerint igazi r&#xE9;m&#xE1;lom a szem&#xE9;lyes adatok v&#xE9;delme szempontj&#xE1;b&#xF3;l. Van azonban egy enn&#xE9;l is ijeszt&#x151;bb, eddig rejtve maradt funkci&#xF3;, amit Nik Cubrilovic, ausztr&#xE1;l v&#xE1;llalkoz&#xF3;, &#xED;r&#xF3; &#xE9;s hekker fedezett fel, miszerint a Facebook mostant&#xF3;l minden online tev&#xE9;kenys&#xE9;g&#xFC;nket nyomon k&#xF6;veti, f&#xFC;ggetlen&#xFC;l att&#xF3;l, hogy be vagyunk-e jelentkezve vagy sem.<br>
A Facebook &#xE1;ltal bevezet&#xE9;sre ker&#xFC;l&#x151; minden v&#xE1;ltoztat&#xE1;ssal szem&#xE9;lyes adataink v&#xE9;delme egyre kev&#xE9;sb&#xE9; biztos&#xED;tott. A legut&#xF3;bbi &#x201E;legfrissebb h&#xED;rek&#x201D; szolg&#xE1;ltat&#xE1;ssal p&#xE9;ld&#xE1;ul a Facebook minden online l&#xE9;p&#xE9;s&#xFC;nket k&#xF6;zz&#xE9;teszi Facebook bar&#xE1;taink, s&#x151;t a teljes netes nyilv&#xE1;noss&#xE1;g sz&#xE1;m&#xE1;ra. Ami pedig a legborzaszt&#xF3;bb, hogy mostant&#xF3;l a kijelentkez&#xE9;s sem v&#xE9;d meg ett&#x151;l, mert a Facebook &#xFA;gynevezett &#xE1;lland&#xF3; cookie-k seg&#xED;ts&#xE9;g&#xE9;vel, minden olyan weboldalon nyomon k&#xF6;veti tev&#xE9;kenys&#xE9;g&#xFC;nket, amely Facebook gombokat vagy widget-eket haszn&#xE1;l, ak&#xE1;r be vagyunk jelentkezve ak&#xE1;r nem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68880</li>
						
						<li>2012. j&#xFA;lius 29. 20:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47992470"></a>
						<a name="msg68879"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#x201E;Mi&#xE9;rt Kell Szenvedn&#xFC;nk, mi&#xE9;rt nem vagyunk eg&#xE9;szs&#xE9;gesek&#x201D;<br>
1. &#xC9;s akkor sok beteg &#xE9;s b&#xE9;na j&#xF6;n J&#xC9;ZUSHOZ &#xE9;s &#xED;gy sz&#xF3;ltak hozz&#xE1;:<br>
2. &quot;Ha minden dolgokat ismersz, azt is megmondhatod nek&#xFC;nk, mi&#xE9;rt kell szenvedn&#xFC;nk oly sok f&#xE1;jdalmas nyavaly&#xE1;t&#xF3;l. Mi&#xE9;rt nem vagyunk eg&#xE9;szs&#xE9;gesek, mint a t&#xF6;bbi ember?<br>
3. Mester, gy&#xF3;gy&#xED;ts meg minket, hogy ism&#xE9;t er&#x151;teljesek legy&#xFC;nk, ne nehezedj&#xE9;k r&#xE1;nk t&#xF6;bb&#xE9; nyomor&#xFA;s&#xE1;gunk.<br>
4. Tudjuk, Neked hatalmadban &#xE1;ll minden nyavaly&#xE1;kat orvosolni.<br>
5. Szabad&#xED;ts meg minket a S&#xE1;t&#xE1;nt&#xF3;l &#xE9;s mindazon borzalmas bajokt&#xF3;l, amelyekkel minket gy&#xF6;t&#xF6;r. 6. Mester, k&#xF6;ny&#xF6;r&#xFC;lj rajtunk, &#xE9;s ne ford&#xED;tsd el t&#x151;l&#xFC;nk sz&#xED;vedet!&quot;<br>
 7. &#xC9;s J&#xC9;ZUS &#xED;gy felele: &quot;Boldogok vagytok, &#xE9;hezv&#xE9;n az Igazs&#xE1;got, mert kiel&#xE9;g&#xED;tlek benneteket a tud&#xE1;s kenyer&#xE9;vel.<br>
8. Boldogok vagytok, hogy szenvedtek, mert megnyitom el&#x151;ttetek az &#xC9;let Kapuj&#xE1;t.<br>
9. Boldogok vagytok, mert le akarj&#xE1;tok r&#xE1;zni a S&#xE1;t&#xE1;n ig&#xE1;j&#xE1;t, &#xE9;s &#xE9;n elvezetlek Titeket Mi Any&#xE1;nk angyalaihoz, az &#x150; Kir&#xE1;lys&#xE1;g&#xE1;ba, ahov&#xE1; a S&#xE1;t&#xE1;n nem tud behatolni.&quot;<br>
10. Nagyon meglep&#x151;dtek, &#xE9;s ezt k&#xE9;rdezt&#xE9;k: &quot;Hol van a Mi Any&#xE1;nk, kik az Angyalai &#xE9;s hol tal&#xE1;lhat&#xF3; a Kir&#xE1;lys&#xE1;ga?&quot;<br>
11. A F&#xF6;ld Any&#xE1;nk bennetek van, &#xE9;s Benne vagytok. Az &#x150; gyermekei vagytok, &#x151; adott &#xE9;letet nektek. Neki k&#xF6;sz&#xF6;nhetitek testeteket, &#xE9;s Neki kell egy napon majd visszaadnotok.<br>
12. Boldogok lesztek, ha megismeritek az &#x150; orsz&#xE1;g&#xE1;t, Ha befogadj&#xE1;tok Angyalait &#xE9;s igazodtok a t&#xF6;rv&#xE9;nyeihez.<br>
13. Bizony mondom nektek, aki ezt cselekszi, sohasem fog betegs&#xE9;get l&#xE1;tni, mert Any&#xE1;toknak mindenek felett hatalma van. &#xC9;s lerombolja a S&#xE1;t&#xE1;nt &#xE9;s birodalm&#xE1;t, mert Any&#xE1;tok t&#xF6;rv&#xE9;nye ir&#xE1;ny&#xED;tja testeteket &#xE9;s minden &#xE9;l&#x151;l&#xE9;nyt.&quot;<br>
<a href="http://apokrifak.blogter.hu/305184/janos__beke_evangeliuma" target="_blank" rel="nofollow">http://apokrifak.blogter.hu/305184/janos__beke_evangeliuma</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68879</li>
						
						<li>2012. j&#xFA;lius 29. 19:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47992425"></a>
						<a name="msg68878"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68871: Szia nezd mit talaltam! <br>
A mindenki sz&#xE1;m&#xE1;ra ismert Facebook k&#xF6;z&#xF6;ss&#xE9;gi m&#xE9;diabirodalom n&#xE9;h&#xE1;ny nappal ezel&#x151;tt &#xFA;j &#x201E;funkci&#xF3;kat&#x201D; mutatott be felhaszn&#xE1;l&#xF3;inak, ami sokak szerint igazi r&#xE9;m&#xE1;lom a szem&#xE9;lyes adatok v&#xE9;delme szempontj&#xE1;b&#xF3;l. Van azonban egy enn&#xE9;l is ijeszt&#x151;bb, eddig rejtve maradt funkci&#xF3;, amit Nik Cubrilovic, ausztr&#xE1;l v&#xE1;llalkoz&#xF3;, &#xED;r&#xF3; &#xE9;s hekker fedezett fel, miszerint a Facebook mostant&#xF3;l minden online tev&#xE9;kenys&#xE9;g&#xFC;nket nyomon k&#xF6;veti, f&#xFC;ggetlen&#xFC;l att&#xF3;l, hogy be vagyunk-e jelentkezve vagy sem.<br>
A Facebook &#xE1;ltal bevezet&#xE9;sre ker&#xFC;l&#x151; minden v&#xE1;ltoztat&#xE1;ssal szem&#xE9;lyes adataink v&#xE9;delme egyre kev&#xE9;sb&#xE9; biztos&#xED;tott. A legut&#xF3;bbi &#x201E;legfrissebb h&#xED;rek&#x201D; szolg&#xE1;ltat&#xE1;ssal p&#xE9;ld&#xE1;ul a Facebook minden online l&#xE9;p&#xE9;s&#xFC;nket k&#xF6;zz&#xE9;teszi Facebook bar&#xE1;taink, s&#x151;t a teljes netes nyilv&#xE1;noss&#xE1;g sz&#xE1;m&#xE1;ra. Ami pedig a legborzaszt&#xF3;bb, hogy mostant&#xF3;l a kijelentkez&#xE9;s sem v&#xE9;d meg ett&#x151;l, mert a Facebook &#xFA;gynevezett &#xE1;lland&#xF3; cookie-k seg&#xED;ts&#xE9;g&#xE9;vel, minden olyan weboldalon nyomon k&#xF6;veti tev&#xE9;kenys&#xE9;g&#xFC;nket, amely Facebook gombokat vagy widget-eket haszn&#xE1;l, ak&#xE1;r be vagyunk jelentkezve ak&#xE1;r nem.<br>
&#x201E;A Facebook akkor is tudja, mit csin&#xE1;lunk &#xE9;s l&#xE1;tja, milyen oldalakat l&#xE1;togatunk a neten, ha ki vagyunk jelentkezve,&#x201D; &#xED;rja Nik Cubrilovic blogj&#xE1;ban. &#x201E;Az egyetlen megold&#xE1;s, ha az ember minden Facebook cookie-t t&#xF6;r&#xF6;l a b&#xF6;ng&#xE9;sz&#x151;b&#x151;l vagy esetleg megtehetj&#xFC;k, hogy egy k&#xFC;l&#xF6;n b&#xF6;ng&#xE9;sz&#x151;t haszn&#xE1;lunk a Facebook-ra &#xE9;s egy m&#xE1;sikat minden egy&#xE9;bre,&#x201D; &#xED;rja Cubrilovic. (Egy&#xE9;b tippek &#xE9;s &#xE9;rdekess&#xE9;gek, p&#xE9;ld&#xE1;ul a Facebook kommentje &#xE9;s Nik v&#xE1;lasza Nik blogj&#xE1;ban: <a href="http://nikcub-static.appspot.com/logging-out-of-facebook-is-not-enough)" target="_blank" rel="nofollow">http://nikcub-static.appspot.com/logging-out-of-facebook-is-not-enough)</a><br>
 Vajon h&#xE1;ny Facebook felhaszn&#xE1;l&#xF3; fog &#xE9;rtes&#xFC;lni err&#x151;l az &#xFA;j&#xED;t&#xE1;sr&#xF3;l? A weboldal term&#xE9;szetesen nem k&#xF6;z&#xF6;lte felhaszn&#xE1;l&#xF3;ival, hogy nyomon k&#xF6;veti &#x151;ket &#xE9;s nem l&#xE9;tezik hivatalos le&#xED;r&#xE1;s vagy m&#xF3;d a &#x201E;funkci&#xF3;&#x201D; kikapcsol&#xE1;s&#xE1;ra.<br>
A Facebook h&#xED;res arr&#xF3;l, hogy &#xF6;nk&#xE9;nyesen megv&#xE1;ltoztassa az oldal m&#x171;k&#xF6;d&#xE9;si mechanizmus&#xE1;t, bele&#xE9;rtve a szem&#xE9;lyes be&#xE1;ll&#xED;t&#xE1;sokat is, a felhaszn&#xE1;l&#xF3;kra hagyva, hogy valahogy kibogar&#xE1;ssz&#xE1;k, hogyan &#xE1;ll&#xED;ts&#xE1;k vissza a kor&#xE1;bbi be&#xE1;ll&#xED;t&#xE1;sokat &#xE9;s v&#xE9;dj&#xE9;k meg valamilyen szinten szem&#xE9;lyes adataikat, miut&#xE1;n azokat &#xF6;nk&#xE9;nyesen nyilv&#xE1;noss&#xE1;gra hozt&#xE1;k. A Facebook &#xE1;t&#xE1;llt a felhaszn&#xE1;l&#xF3;k &#xE1;ltal enged&#xE9;lyezhet&#x151; funkci&#xF3;k haszn&#xE1;lat&#xE1;r&#xF3;l, aminek a l&#xE9;nyege, hogy a felhaszn&#xE1;l&#xF3;k eld&#xF6;nthett&#xE9;k, akarj&#xE1;k-e a funkci&#xF3;kat, a sokkal bonyolultabb &#x201E;letilt&#xE1;sos&#x201D; megk&#xF6;zel&#xED;t&#xE9;sre, ahol a drasztikus v&#xE1;ltoztat&#xE1;sokat a felhaszn&#xE1;l&#xF3;nak kell valahogy letiltani, azaz r&#xE1;j&#xF6;nni, hogyan &#xE1;ll&#xED;thatj&#xE1;k vissza a kor&#xE1;bbi be&#xE1;ll&#xED;t&#xE1;sokat (amennyiben ez egy&#xE1;ltal&#xE1;n lehets&#xE9;ges m&#xE9;g).<br>
&#x201E;A regisztr&#xE1;l&#xE1;sn&#xE1;l m&#xE9;g van v&#xE1;laszt&#xE1;sa a felhaszn&#xE1;l&#xF3;nak, de ezt k&#xF6;vet&#x151;en a Facebook alapbe&#xE1;ll&#xED;t&#xE1;sai a &#x2019;tegy&#xFC;nk minden k&#xF6;zz&#xE9;&#x2019; politik&#xE1;t k&#xF6;vetik,&#x201D; mondja David Vaile, az ausztr&#xE1;l New South Wales Egyetem (UNSW) kibert&#xE9;rbeli t&#xF6;rv&#xE9;nyek &#xE9;s elj&#xE1;r&#xE1;sok k&#xF6;zpontj&#xE1;nak &#xFC;gyvezet&#x151;je a Facebook &#x201E;hihetetlen m&#xE9;rt&#xE9;k&#x171; &#xE9;s szemtelen adatgy&#x171;jt&#xE9;si m&#xF3;dszereir&#x151;l.&#x201D;<br>
&#x201E;A Facebook ism&#xE9;t olyasmit tett, aminek meg&#xE9;rt&#xE9;se meghaladja a legt&#xF6;bb felhaszn&#xE1;l&#xF3; k&#xE9;pess&#xE9;geit, mik&#xF6;zben szem&#xE9;lyes adataik szinte semmilyen v&#xE9;delmet nem &#xE9;lveznek. A helyes hozz&#xE1;&#xE1;ll&#xE1;s az lenne, mint ahogyan a legt&#xF6;bb weboldal ezt a politik&#xE1;t k&#xF6;veti, hogy &#x2019;a felhaszn&#xE1;l&#xF3; kifejezett k&#xE9;r&#xE9;se vagy utas&#xED;t&#xE1;sa n&#xE9;lk&#xFC;l semmit nem tesz&#xFC;nk k&#xF6;zz&#xE9;.&#x2019;&#x201D; <br>
Folyt. itt:<br>
<a href="http://idokjelei.hu/2011/09/a-facebook-minden-lepesunket-koveti-akkor-is-ha-kijelentkezunk/" target="_blank" rel="nofollow">http://idokjelei.hu/2011/09/a-facebook-minden-lepesunket-koveti-akkor-is-ha-kijelentkezunk/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68878</li>
						
						<li>2012. j&#xFA;lius 29. 19:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kov&#xE1;cs Marcell [Csella] 2012. j&#xFA;lius 26. 11:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47992375"></a>
						<a name="msg68877"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.csaladinet.hu/hirek/szabadido/nyar/18030/a_hangya_es_a_leveltetu/?nld=1342735200" target="_blank" rel="nofollow">http://www.csaladinet.hu/hirek/szabadido/nyar/18030/a_hangya_es_a_leveltetu/?nld=1342735200</a><br>
Gyakran l&#xE1;thatjuk, amint a hangy&#xE1;k s&#xFC;r&#xF6;gnek-forognak a lev&#xE9;ltetvek k&#xF6;r&#xFC;l. Els&#x151; r&#xE1;n&#xE9;z&#xE9;sre, no &#xE9;s a hangy&#xE1;t ismerve azt hihetj&#xFC;k, hogy v&#xE9;gre meg&#xE9;rkezett a lev&#xE9;ltet&#x171; term&#xE9;szetes ellens&#xE9;ge. Elj&#xF6;tt &#xE9;s megszabad&#xED;tja a n&#xF6;v&#xE9;nyt a lev&#xE9;ltetvekt&#x151;l. Azonban, aki egy kicsit m&#xE1;r j&#xE1;rtasabb a kert&#xE9;szked&#xE9;sben, az kap&#xE1;sb&#xF3;l r&#xE1;v&#xE1;gja, hogy ez bizony nem igaz. A hangya a lev&#xE9;ltet&#x171; &#xFC;r&#xFC;l&#xE9;k&#xE9;&#xE9;rt &#xE9;rkezett az&#xE9;rt az &#xE9;des ned&#x171;&#xE9;rt, amit m&#xE9;zharmatnak h&#xED;vunk. A kert&#xE9;szked&#xE9;s rejtelmeiben igaz&#xE1;n elmer&#xFC;l&#x151;k tudj&#xE1;k csak, hogy a fentiek, vagy t&#xE9;ved&#xE9;sek, vagy csak r&#xE9;szinform&#xE1;ci&#xF3;kon alapulnak.<br>
De akkor mi is a val&#xF3;s&#xE1;g?<br>
A val&#xF3;s&#xE1;g az, hogy a hangya &#xE9;s a lev&#xE9;ltet&#x171; szimbi&#xF3;zisban &#xE9;lnek. A szimbi&#xF3;zis egy olyan kapcsolat, amib&#x151;l minden &#xE9;rintett f&#xE9;l profit&#xE1;l, teh&#xE1;t el&#x151;ny&#xF6;s a sz&#xE1;mukra. Ebb&#x151;l r&#xF6;gt&#xF6;n le is vonhatjuk az els&#x151; &#xE9;s legfontosabb tanuls&#xE1;got, hogy a hangya bizony nem nek&#xFC;nk j&#xF6;tt seg&#xED;teni, hanem az ellens&#xE9;g&#xFC;nknek, azaz a lev&#xE9;ltet&#x171;nek.<br>
Mint fentebb m&#xE1;r eml&#xED;tettem a hangy&#xE1;t a lev&#xE9;ltet&#x171; &#xE1;ltal kiv&#xE1;lasztott m&#xE9;zharmat vonzza.<br>
VAJON MAGYARORSZAGON KIK A TETVEK, ES KIK A HANGYAK?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68877</li>
						
						<li>2012. j&#xFA;lius 29. 19:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47992321"></a>
						<a name="msg68876"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68875: Te egy piti&#xE1;ner &#xE9;s hazug provok&#xE1;tor vagy, amit be is bizony&#xED;tott&#xE1;l m&#xE1;r r&#xE9;g a hszeiddel...:D <br>
&quot;&quot;...&quot;El&#x151;sz&#xF6;r online vide&#xF3;&#xFC;zenetet tett k&#xF6;zz&#xE9;, ebben t&#xF6;bbek k&#xF6;z&#xF6;tt azt &#xE1;ll&#xED;totta, hogy az Eur&#xF3;pai Uni&#xF3; az&#xE9;rt kifog&#xE1;solta a magyar korm&#xE1;ny l&#xE9;p&#xE9;seit, mert azok a k&#xF6;z&#xE9;poszt&#xE1;lyt er&#x151;s&#xED;tett&#xE9;k. Ez szemenszedett hazugs&#xE1;g. Br&#xFC;sszel ezt nem kifog&#xE1;solhatta, hiszen a magyar korm&#xE1;ny nem er&#x151;s&#xED;tette a k&#xF6;z&#xE9;poszt&#xE1;lyt. Ellenkez&#x151;leg, elszeg&#xE9;ny&#xED;tette. Ugyan&#xED;gy hazugs&#xE1;g az is, hogy az uni&#xF3;s b&#xFC;ntet&#xE9;sek mind megsz&#x171;ntek. T&#xF6;bb k&#xF6;telezetts&#xE9;gszeg&#xE9;si elj&#xE1;r&#xE1;s van folyamatban, tov&#xE1;bb&#xE1; a tranzakci&#xF3;s ad&#xF3; kapcs&#xE1;n Orb&#xE1;n &#xE9;ppen most r&#xE1;ngatja bele az orsz&#xE1;got egy szankci&#xF3;val fenyeget&#x151; &#xFA;jabb vit&#xE1;ba.&quot; - <a href="http://www.stop.hu/belfold/orban-viktor-amokfutasa-es-hazugsagai/1069180/" target="_blank" rel="nofollow">http://www.stop.hu/belfold/orban-viktor-amokfutasa-es-hazugsagai/1069180/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68876</li>
						
						<li>2012. j&#xFA;lius 29. 19:32</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. j&#xFA;lius 29. 19:29
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47992283"></a>
						<a name="msg68875"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.csaladinet.hu/hirek/szabadido/nyar/18030/a_hangya_es_a_leveltetu/?nld=1342735200" target="_blank" rel="nofollow">http://www.csaladinet.hu/hirek/szabadido/nyar/18030/a_hangya_es_a_leveltetu/?nld=1342735200</a><br>
Gyakran l&#xE1;thatjuk, amint a hangy&#xE1;k s&#xFC;r&#xF6;gnek-forognak a lev&#xE9;ltetvek k&#xF6;r&#xFC;l. Els&#x151; r&#xE1;n&#xE9;z&#xE9;sre, no &#xE9;s a hangy&#xE1;t ismerve azt hihetj&#xFC;k, hogy v&#xE9;gre meg&#xE9;rkezett a lev&#xE9;ltet&#x171; term&#xE9;szetes ellens&#xE9;ge. Elj&#xF6;tt &#xE9;s megszabad&#xED;tja a n&#xF6;v&#xE9;nyt a lev&#xE9;ltetvekt&#x151;l. Azonban, aki egy kicsit m&#xE1;r j&#xE1;rtasabb a kert&#xE9;szked&#xE9;sben, az kap&#xE1;sb&#xF3;l r&#xE1;v&#xE1;gja, hogy ez bizony nem igaz. A hangya a lev&#xE9;ltet&#x171; &#xFC;r&#xFC;l&#xE9;k&#xE9;&#xE9;rt &#xE9;rkezett az&#xE9;rt az &#xE9;des ned&#x171;&#xE9;rt, amit m&#xE9;zharmatnak h&#xED;vunk. A kert&#xE9;szked&#xE9;s rejtelmeiben igaz&#xE1;n elmer&#xFC;l&#x151;k tudj&#xE1;k csak, hogy a fentiek, vagy t&#xE9;ved&#xE9;sek, vagy csak r&#xE9;szinform&#xE1;ci&#xF3;kon alapulnak.<br>
De akkor mi is a val&#xF3;s&#xE1;g?<br>
A val&#xF3;s&#xE1;g az, hogy a hangya &#xE9;s a lev&#xE9;ltet&#x171; szimbi&#xF3;zisban &#xE9;lnek. A szimbi&#xF3;zis egy olyan kapcsolat, amib&#x151;l minden &#xE9;rintett f&#xE9;l profit&#xE1;l, teh&#xE1;t el&#x151;ny&#xF6;s a sz&#xE1;mukra. Ebb&#x151;l r&#xF6;gt&#xF6;n le is vonhatjuk az els&#x151; &#xE9;s legfontosabb tanuls&#xE1;got, hogy a hangya bizony nem nek&#xFC;nk j&#xF6;tt seg&#xED;teni, hanem az ellens&#xE9;g&#xFC;nknek, azaz a lev&#xE9;ltet&#x171;nek.<br>
Mint fentebb m&#xE1;r eml&#xED;tettem a hangy&#xE1;t a lev&#xE9;ltet&#x171; &#xE1;ltal kiv&#xE1;lasztott m&#xE9;zharmat vonzza.<br>
VAJON MAGYARORSZAGON KIK A TETVEK ES KIK A HANGYAK?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68875</li>
						
						<li>2012. j&#xFA;lius 29. 19:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47992254"></a>
						<a name="msg68874"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Min&#x151; blama, hogy a pokolba vezet&#x151; &#xFA;t is &#x151;szinte hittel &#xE9;s j&#xF3;sz&#xE1;nd&#xE9;kkal van kik&#xF6;vezve... <br>
Ennyit meg a gazdas&#xE1;gunkr&#xF3;l: <br>
<a href="http://a5.sphotos.ak.fbcdn.net/hphotos-ak-ash4/s480x480/388073_377752625626802_1189729708_n.jpg" target="_blank" rel="nofollow">http://a5.sphotos.ak.fbcdn.net/hphotos-ak-ash4/s480x480/388073_377752625626802_1189729708_n.jpg</a><br>
A k&#xF6;zmunk&#xE1;s munkahelyek sz&#xE1;zezreit igaz&#xE1;n megk&#xF6;sz&#xF6;nhetitek Viktornak, hiszen havi 47 ezer&#xE9;rt dolgozni &#xE9;s abb&#xF3;l meg&#xE9;lni igazi magyar virtus, &#xE9;s m&#xE1;r csak az a nagyobb var&#xE1;zslat, hogy sz&#xE1;zezreknek 28 ezerb&#x151;l kell l&#xE9;tezni&#xFC;k!!! LOL<br>
&quot;Ha mindenki sz&#xE1;m&#xE1;ra el&#xE9;rhet&#x151; a k&#xF6;zmunka, akkor ne kapjon szoci&#xE1;lis seg&#xE9;lyt, aki fizikailag munkak&#xE9;pes - k&#xF6;z&#xF6;lte a minisztereln&#xF6;k.<br>
2013-re szeretn&#xE9; el&#xE9;rni Orb&#xE1;n Viktor minisztereln&#xF6;k, hogy 300 ezer embert foglalkoztassanak k&#xF6;zmunk&#xE1;ban. A korm&#xE1;nyf&#x151; err&#x151;l a V&#xE1;llalkoz&#xF3;k &#xE9;s Munk&#xE1;ltat&#xF3;k Orsz&#xE1;gos Sz&#xF6;vets&#xE9;g&#xE9;nek (VOSZ) kib&#x151;v&#xED;tett eln&#xF6;ks&#xE9;gi &#xFC;l&#xE9;s&#xE9;n besz&#xE9;lt, amelyre a k&#xE9;thetes konzult&#xE1;ci&#xF3;sorozata z&#xE1;r&#xE1;sak&#xE9;nt l&#xE1;togatott el. - A minisztereln&#xF6;k k&#xF6;z&#xF6;lte: id&#xE9;n 200 ezer embernek adnak k&#xF6;zmunk&#xE1;t, &#xE9;s szeretn&#xE9; ezt 2013-ben 300 ezerre felvinni. &quot;S&#x151;t a v&#xE9;g&#xE9;n od&#xE1;ig szeretn&#xE9;m elvinni a dolgot, hogy azt tudjam mondani minden magyar &#xE1;llampolg&#xE1;rnak, hogy nem kapsz szoci&#xE1;lis seg&#xE9;lyt, ha egy&#xE9;bk&#xE9;nt fizikailag munkak&#xE9;pes, viszont mindenki sz&#xE1;m&#xE1;ra van el&#xE9;rhet&#x151; k&#xF6;zmunka&quot; - jelentette ki.&quot; - <a href="http://www.profession.hu/cikk/20120726/a-munkakepes-embereknek-nem-adnanak-segelyt/1197" target="_blank" rel="nofollow">http://www.profession.hu/cikk/20120726/a-munkakepes-embereknek-nem-adnanak-segelyt/1197</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68874</li>
						
						<li>2012. j&#xFA;lius 29. 19:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47975525"></a>
						<a name="msg68873"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68872: Ez a hsz mennyiben sz&#xF3;lt a g&#xE9;ph&#xE1;znak? :D <br>
Szvsz a kommunik&#xE1;ci&#xF3; lehet&#x151;s&#xE9;ge olyan v&#xED;vm&#xE1;nya az emberis&#xE9;gnek, amely sz&#xFC;ntelen&#xFC;l arra k&#xE9;sztet minket, hogy megosszuk m&#xE1;sokkal az &#xE9;lm&#xE9;nyeinket &#xE9;s az &#xFA;j felfedez&#xE9;seinket m&#xE9;g akkor is, ha azt&#xE1;n &#xE9;rtetlen szemek b&#xE1;mulnak vissza r&#xE1;nk... :P  - Az anim&#xE1;ci&#xF3; is csak imit&#xE1;ci&#xF3;ja a val&#xF3;s&#xE1;gnak, de ett&#x151;l m&#xE9;g sokszor hat&#xE1;sosabb &#xE9;s t&#xF6;bb &#xE9;rz&#xE9;st, gondolatot gener&#xE1;l, mint az igazi szerepl&#x151;kkel forgatott v&#xE1;ltozatok. - Teh&#xE1;t minden a befogad&#xF3;t&#xF3;l f&#xFC;gg &#xE9;s sohasem l&#xE1;tjuk ugyanazt...:D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68873</li>
						
						<li>2012. j&#xFA;lius 26. 22:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Cseh J&#xF3;zsef [Csej&#xF3;] 2012. j&#xFA;lius 26. 20:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47974378"></a>
						<a name="msg68872"></a>		
						
						
							
							
								<a class="owner">
									Cseh J&#xF3;zsef [Csej&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68864: 68860: &#xE9;s a t&#xF6;bbi posztod:<br>
*<br>
Grafom&#xE1;ni&#xE1;dat a v&#xE1;lasztott t&#xE9;m&#xE1;idhoz kapcsol&#xF3;d&#xF3; f&#xF3;rum-oldalakon kellene ki&#xE9;lned.<br>
T&#xF6;bbek k&#xF6;z&#xF6;tt az ilyen okoskod&#xF3; sz&#xF3;sz&#xE1;ty&#xE1;r bejegyz&#xE9;sek miatt nem olvass&#xE1;k a topikot azok, akik pedig tal&#xE1;n illet&#xE9;kesek lehetn&#xE9;nek a val&#xF3;ban az iwiw -vel kapcsolatos probl&#xE9;m&#xE1;k megold&#xE1;s&#xE1;ban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68872</li>
						
						<li>2012. j&#xFA;lius 26. 20:16</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz... 2012. j&#xFA;lius 24. 00:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47971561"></a>
						<a name="msg68871"></a>		
						
						
							
							
								<a class="owner">
									Kov&#xE1;cs Marcell [Csella]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok! Vajon hova &#xED;rhatom meg a panaszom az iWiW vel kapcsolatban? Nincs semmilyen kapcsolat felt&#xFC;ntetve!<br>
Le&#xED;rom Nektek, h&#xE1;tha tudtok seg&#xED;teni:<br>
&quot;Tisztelt G&#xE9;ph&#xE1;z!<br>
Az ut&#xF3;bbi &#xE9;vekben az iWiW  k&#xF6;z&#xF6;ss&#xE9;gi oldal hanyatl&#xE1;snak indult, amely csak r&#xE9;szben k&#xF6;sz&#xF6;nhet&#x151; a Facebbook &#xE9;s a Twitter el&#x151;ret&#xF6;r&#xE9;s&#xE9;nek.<br>
Az oldal hib&#xE1;ja az el&#x151;nytelen, lassan let&#xF6;lt&#x151;d&#x151; felhaszn&#xE1;l&#xF3;i fel&#xFC;let, a politikai jelleg&#x171; h&#xED;rek, &#xE9;s a gyakran megjelen&#x151; mindent eltakar&#xF3; agressziven felugr&#xF3; rekl&#xE1;m&#xFC;zenetek, melyek zavar&#xE1;sukkal gyakorlatilag haszn&#xE1;lhatatlann&#xE1; teszik a fel&#xFC;let m&#x171;k&#xF6;dtet&#xE9;s&#xE9;t.<br>
K&#xE9;rj&#xFC;k a tisztelt szerkeszt&#x151;s&#xE9;get, hogy gondolj&#xE1;k &#xE1;t m&#xE9;gegyszer ezen felugr&#xF3; rekl&#xE1;mok haszn&#xE1;lat&#xE1;t, mert ezzel ellent&#xE9;t&#xE9;t &#xE9;rik el annak amit szeretn&#xE9;nek.<br>
A profilokat egyre ink&#xE1;bb megsz&#xFC;ntetik, vagy nem haszn&#xE1;lj&#xE1;k.<br>
Pr&#xF3;b&#xE1;lj&#xE1;k az iWiW et is az egyszer&#x171;en kezelhet&#x151; Facebook fel&#xFC;let&#xE9;hez hasonlatoss&#xE1; tenni, k&#xE1;r lenne e kiv&#xE1;l&#xF3; magyar kezdem&#xE9;nyez&#xE9;s elt&#x171;nne a k&#xF6;z&#xF6;ss&#xE9;gi oldalak sor&#xE1;b&#xF3;l.<br>
El&#x151;ny&#xF6;s lenne tov&#xE1;bb&#xE1;, ha az oldalon is lehet&#x151;s&#xE9;get biztos&#xED;tan&#xE1;nak arra, hogy a fel&#xFC;leten a felhaszn&#xE1;l&#xF3;k elk&#xFC;ldhess&#xE9;k inform&#xE1;ci&#xF3;jukat &#xD6;n&#xF6;knek.<br>
 &#xDC;dv&#xF6;zlettel,<br>
Kov&#xE1;cs Marcell<br>
iWiW  felhaszn&#xE1;l&#xF3;&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68871</li>
						
						<li>2012. j&#xFA;lius 26. 11:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47970937"></a>
						<a name="msg68870"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://hvg.hu/Tudomany/20120726_nepszeru_kozossegi_oldalak_iwiw#rss" target="_blank" rel="nofollow">http://hvg.hu/Tudomany/20120726_nepszeru_kozossegi_oldalak_iwiw#rss</a><br>
....&quot;A Facebook el&#x151;nye annyira kir&#xED;v&#xF3;, hogy ha r&#xE1; sem f&#xE9;r egy grafikonra a t&#xF6;bbi 1 milli&#xF3;s napi l&#xE1;togat&#xF3; feletti k&#xF6;z&#xF6;ss&#xE9;gi oldallal. Az iWiW  leszorult a list&#xE1;r&#xF3;l&quot;....l&#xE1;nyok, fi&#xFA;k!..csak is az &#x151;szinte gratul&#xE1;ci&#xF3; lehet az oszt&#xE1;lyr&#xE9;szetek!..f&#xE1;rads&#xE1;gos, al&#xE1;zatos, kitart&#xF3; munk&#xE1;toknak lassan be&#xE9;rik a gy&#xFC;m&#xF6;lcse :) :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68870</li>
						
						<li>2012. j&#xFA;lius 26. 08:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47969279"></a>
						<a name="msg68869"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Felesleges a t&#xF6;bbiekre hivatkozni, m&#xE1;sokra mutogatni, net&#xE1;n a nev&#xFC;kben nyilatkozni, mert ah&#xE1;ny ember, annyif&#xE9;le a n&#xE9;z&#x151;pontja &#xE9;s a vil&#xE1;g &#xE9;rtelmez&#xE9;se... :P <br>
&quot;S&#xFC;rgetik egy nemzetek feletti p&#xE9;nz&#xFC;gyi fel&#xFC;gyelet l&#xE9;trehozatal&#xE1;t, valamint azt is, hogy az Eur&#xF3;pai K&#xF6;zponti Bank v&#xE1;llaljon akt&#xED;vabb szerepet az eur&#xF3;pai ad&#xF3;ss&#xE1;gv&#xE1;ls&#xE1;g rendez&#xE9;s&#xE9;ben.&quot; - <a href="http://hvg.hu/gazdasag/20120725_europai_gazdasag" target="_blank" rel="nofollow">http://hvg.hu/gazdasag/20120725_europai_gazdasag</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68869</li>
						
						<li>2012. j&#xFA;lius 25. 21:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47969211"></a>
						<a name="msg68868"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://filmdroid.blog.hu/2012/07/25/megis_3_reszes_lesz_a_hobbit?utm_source=mandiner&amp;utm_medium=link&amp;utm_campaign=mandiner_201207" target="_blank" rel="nofollow">http://filmdroid.blog.hu/2012/07/25/megis_3_reszes_lesz_a_hobbit?utm_source=mandiner&amp;utm_medium=link&amp;utm_campaign=mandiner_201207</a><br>
A Gy&#x171;r&#x171;k ura tem&#xE9;rdek p&#xE9;nzt termelt, m&#xE9;g sz&#xE9;p, hogy el&#x151;vett&#xE9;k a Hobbitot is, amelyb&#x151;l Peter Jackson k&#xE9;t r&#xE9;szre val&#xF3; anyagot forgatott.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68868</li>
						
						<li>2012. j&#xFA;lius 25. 20:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47960312"></a>
						<a name="msg68867"></a>		
						
						
							
							
								<a class="owner">
									Egyed Anita Panka
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hali!<br>
Hogy tudok egy szavaz&#xE1;st kiemelni a f&#x151;oldalra?<br>
A &quot;Beilleszt&#xE9;s&quot; funkci&#xF3; is zavaros nekem. HOVA lehet beilleszteni?<br>
K&#xF6;szi.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68867</li>
						
						<li>2012. j&#xFA;lius 24. 13:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47960129"></a>
						<a name="msg68866"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sz&#xE9;p napot mindenkinek! :D <br>
&quot;K&#xE1;roli G&#xE1;sp&#xE1;r &#xBB; J&#xE1;nos Apostolnak k&#xF6;z&#xF6;ns&#xE9;ges els&#x151; levele &#xBB; 4. fejezet:<br>
1 - Szeretteim, ne higyjetek minden l&#xE9;leknek, hanem pr&#xF3;b&#xE1;lj&#xE1;tok meg a lelkeket, ha Istent&#x151;l vannak-&#xE9;; mert sok hamis pr&#xF3;f&#xE9;ta j&#xF6;tt ki a vil&#xE1;gba.&quot; - <a href="http://biblia.hit.hu/bible/21/1JN/4" target="_blank" rel="nofollow">http://biblia.hit.hu/bible/21/1JN/4</a><br>
******************************************-<br>
&quot;Egyetemes alapj&#xF6;vedelem - havi fix.<br>
Az &#xC1;ltal&#xE1;nos Alapvet&#x151; J&#xF6;vedelem bevezet&#xE9;se &#x2013; ami voltak&#xE9;pp egy k&#xF6;zilletm&#xE9;ny, - annyi mint bevezetni, egy a jelenlegi feud&#xE1;lis/anal&#xF3;g p&#xE9;nzrendszert kieg&#xE9;sz&#xED;tend&#x151; - p&#xE1;rhuzamos k&#xF6;zj&#xF6;ved&#xE9;ki keretrendszer b&#x151;v&#xED;t&#xE9;s. <br>
- Ami rendszer r&#xE1;ad&#xE1;sul &#xF6;nm&#x171;k&#xF6;d&#x151;re is kivitelezhet&#x151; ma m&#xE1;r. Minden technika, tud&#xE1;s, &#xE9;s hatalmas t&#xE1;rsadalmi t&#x151;ke&#xE9;rt&#xE9;kek rendelkez&#xE9;s&#xFC;kre &#xE1;llnak m&#xE1;r ehhez. Csup&#xE1;ncsak haszn&#xE1;lni k&#xE9;ne a &quot;fejeket&quot;<br>
- Ez a alapj&#xF6;ved&#xE9;ki &#xE9;rt&#xE9;k visszacsatol&#xF3;an forr&#xE1;st is teremt&#x151; digit&#xE1;lis k&#xF6;zfizet&#x151;eszk&#xF6;z rendszer az, ami az &#xE9;rt&#xE9;kel&#x151;&#xE1;ll&#xED;t&#xE1;si folyamatokat &#xE9;s egy&#xFA;ttal a t&#xE1;rsadalmi stabiliz&#xE1;ci&#xF3;t is nagy m&#xE9;rt&#xE9;kben el&#x151;seg&#xED;theti. <br>
A k&#xF6;zlikvidit&#xE1;st szinten tart&#xF3; rendszer l&#xE9;trehoz&#xE1;sa megker&#xFC;lhetetlen sz&#xFC;ks&#xE9;gszer&#x171;s&#xE9;g. &#xC1;llami k&#xF6;teless&#xE9;g !&quot;(www.facebook.com)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68866</li>
						
						<li>2012. j&#xFA;lius 24. 12:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47958485"></a>
						<a name="msg68865"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Egy olvas&#xF3;nk jelezte fel&#xE9;nk, hogy ez a hatty&#xFA; bizony a m&#xE9;regdr&#xE1;ga Four Seasons Terre Blanche luxussz&#xE1;ll&#xF3;d&#xE1;ban k&#xE9;sz&#xFC;lt. A Four Seasons a vil&#xE1;gon mindenhol dr&#xE1;ga sz&#xE1;llod&#xE1;nak sz&#xE1;m&#xED;t, a legolcs&#xF3;bb k&#xE9;tgyerekes lakoszt&#xE1;ly napi 268 ezerbe k&#xF3;st&#xE1;l. A hotel sz&#xE1;ml&#xE1;l&#xF3;j&#xE1;val meg is n&#xE9;zt&#xFC;k, hogy mennyibe hozhat&#xF3; ki a &quot;legolcs&#xF3;bban&quot; Rog&#xE1;n&#xE9;k 7 napos nyaral&#xE1;sa. Enn&#xE9;l azonban k&#xE9;tszer dr&#xE1;g&#xE1;bb lakoszt&#xE1;lyok (konkr&#xE9;tan egy h&#xE1;l&#xF3;szob&#xE1;s vill&#xE1;k) is kivehet&#x151;k a Four Seasons-ban. Ha Rog&#xE1;n egy ilyenre sem sajn&#xE1;lta a p&#xE9;nzt, ak&#xE1;r 4,3 milli&#xF3;ba ker&#xFC;lhetett a nyaral&#xE1;s.&quot; - <a href="http://fideszfigyelo.blog.hu/2012/07/23/roganek_legalabb_1_9_millioert_nyaraltak" target="_blank" rel="nofollow">http://fideszfigyelo.blog.hu/2012/07/23/roganek_legalabb_1_9_millioert_nyaraltak</a><br>
J&#xF3; &#xE9;jt! :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68865</li>
						
						<li>2012. j&#xFA;lius 24. 00:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47958458"></a>
						<a name="msg68864"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ny&#xE1;ri Zsolt: &quot;Furcsa, de a legt&#xF6;bb ember el&#xE9;gedett azzal, amit maga k&#xF6;r&#xFC;l l&#xE1;t. Ez&#xE9;rt nem v&#xE1;ltozik a vil&#xE1;g. Sokan el&#xE9;gedettek az &#xE1;ldatlan helyzettel, amelyben a k&#xFC;l&#xF6;n&#xE1;ll&#xE1;st becs&#xFC;lik &#xE9;s h&#xE1;bor&#xFA;val oldj&#xE1;k meg az ellent&#xE9;teket. Elfogadj&#xE1;k a hatalmat &#xE9;s boldogan tespednek egy olyan vil&#xE1;gban, ahol csak a leger&#x151;sebbek maradnak fenn, ahol az &#xE9;let&#xE9;rt folyik a verseny &#xE9;s agy&#x151;zelem az egyetlen dics&#x151;s&#xE9;g. Nem zavarja &#x151;ket, hogy az ilyen rendszer sz&#xFC;ks&#xE9;gszer&#x171;en kitermeli a veszteseket, felt&#xE9;ve hogy &#x151;k maguk nincsenek k&#xF6;zt&#xFC;k. El&#xE9;gedettek, holott olyan rendszerben beskatuly&#xE1;zva &#xE9;lnek, amely hal&#xE1;lra &#xED;t&#xE9;li &#x151;ket, ha rosszat tesznek, hajl&#xE9;ktalann&#xE1; teszi &#xE9;s &#xE9;hezteti &#x151;ket. Ha vesz&#xED;tenek, elnyomj&#xE1;k &#xE9;s kihaszn&#xE1;lj&#xE1;k &#x151;ket, ha nem el&#xE9;g er&#x151;sek. Sokan nem fogadj&#xE1;k el a vall&#xE1;si k&#xFC;l&#xF6;nbs&#xE9;geket, ahogy a szoci&#xE1;lis gazdas&#xE1;g &#xE9;s kultur&#xE1;lis k&#xFC;l&#xF6;nb&#xF6;z&#x151;s&#xE9;geket sem. Az als&#xF3;bb oszt&#xE1;lyok kihaszn&#xE1;l&#xE1;st melld&#xF6;nget&#x151; kijelent&#xE9;sekkel sz&#xE9;p&#xED;tgetik a fels&#x151;bb oszt&#xE1;lyok, mondv&#xE1;n, mennyivel jobban &#xE9;lnek most, mint a kizs&#xE1;km&#xE1;nyol&#xE1;s el&#x151;tt. &#xCD;gy azt&#xE1;n fel sem mer&#xFC;l benn&#xFC;k a gondolat, hogyan is kellene b&#xE1;nni az emberekkel. Ha val&#xF3;ban igazs&#xE1;gosan akarn&#xE1;nak elj&#xE1;rni, &#xE9;s hogyan lehetne jav&#xED;tani b&#xE1;rki helyzet&#xE9;n, f&#x151;leg, ha m&#xE9;g fizetni is kell &#xE9;rte. A legt&#xF6;bben csak kacagnak, ha valaki felveti, hogy j&#xF3; lenne m&#xE1;s rendszert a mostani hely&#xE9;ben &#xE1;ll&#xED;tani, mondv&#xE1;n, hogy az olyan bevett m&#xF3;dok, mint a verseny &#xE9;s a b&#xE1;trak&#xE9; a szerencse jelleg&#x171; magatart&#xE1;s viszi el&#x151;re a vil&#xE1;got. Sokan m&#xE9;g azt is elhiszik, hogy nem is &#xE9;lhet&#xFC;nk m&#xE1;sk&#xE9;pp, ilyen az emberi term&#xE9;szet.&quot; - (www.facebook.com)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68864</li>
						
						<li>2012. j&#xFA;lius 24. 00:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47955749"></a>
						<a name="msg68863"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szvsz arra aki r&#xE1;nevet, mindig visszanevet a vil&#xE1;g! :P <br>
&quot;Egy &#xE9;rdekes r&#xE1;di&#xF3;m&#x171;sort tal&#xE1;ltam: &quot;Parlagf&#x171; hasznos&#xED;t&#xE1;si m&#xF3;dokkal k&#xED;s&#xE9;rleteznek az Agr&#xE1;ron&quot; c&#xED;mmel. Ezt a r&#xE1;di&#xF3;m&#x171;sort r&#xF6;gz&#xED;tettem, &#xE9;s a benne elhangzottakb&#xF3;l v&#xE1;zlatoltam ki a legfontosabb gondolatokat. Azoknak akik tudtak err&#x151;l ink&#xE1;bb meger&#x151;s&#xED;t&#xE9;sk&#xE9;nt javaslom megtekinteni ezt a vide&#xF3;t. Akik k&#xE9;telkedtek a parlagf&#x171; hasznos&#xED;t&#xE1;s&#xE1;ban &#xE9;s gy&#xF3;gyn&#xF6;v&#xE9;nyk&#xE9;nt t&#xF6;rt&#xE9;n&#x151; felhaszn&#xE1;l&#xE1;s&#xE1;ban rem&#xE9;lhet&#x151;leg egy &#xFA;j perspekt&#xED;v&#xE1;t ny&#xFA;jt a vide&#xF3;, k&#xFC;l&#xF6;n&#xF6;sk&#xE9;ppen az&#xE9;rt , mert nem egy term&#xE9;szetgy&#xF3;gy&#xE1;sz lett megk&#xE9;rdezve, hanem a Debreceni Egyetem egyik docense a riportalany.<br>
Szeretn&#xE9;m ha ezut&#xE1;n nem csak gyomn&#xF6;v&#xE9;nyk&#xE9;nt tekinten&#xE9;nk a parlagf&#x171;re, hanem az itt felt&#xE1;rt lehet&#x151;s&#xE9;gekb&#x151;l mer&#xED;tve hasznosan kezeln&#xE9;nk a n&#xF6;v&#xE9;nyt.&quot; - <a href="http://www.youtube.com/watch?v=G22H1OrjxF4&amp;feature=related" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=G22H1OrjxF4&amp;feature=related</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68863</li>
						
						<li>2012. j&#xFA;lius 23. 18:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47952278"></a>
						<a name="msg68862"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Sz&#xE9;l &#xC1;goston anat&#xF3;musprofesszor a Semmelweis Egyetem tan&#xE1;rak&#xE9;nt b&#xFC;szke arra, hogy soha nem volt sz&#xFC;ks&#xE9;ge kalend&#xE1;riumra, pontosan tudta heti id&#x151;beoszt&#xE1;s&#xE1;t, hogy reggelt&#x151;l estig mi a dolga.................<br>
&#x2013; El&#x151;dje, Tulassay Tivadar sok&#xE1;ig vezette az egyetemet. Milyen &#xE9;rz&#xE9;s &#xE1;tvenni a rektors&#xE1;got?<br>
&#x2013; Mindenk&#xE9;ppen izgalmas, hiszen olyan ter&#xFC;leten tal&#xE1;lja mag&#xE1;t az ember, ahol sok lehet&#x151;s&#xE9;g k&#xED;n&#xE1;lkozik, &#xE9;s sz&#xE1;mos &#xE9;rdekes helyzetet kell megoldani. Orvosk&#xE9;nt, tan&#xE1;rk&#xE9;nt, kutat&#xF3;k&#xE9;nt valamennyien sikerorient&#xE1;ltak vagyunk, arra v&#xE1;gyunk, hogy j&#xF3; legyen a v&#xE9;geredm&#xE9;ny.<br>
&#x2013; A mostani neh&#xE9;z k&#xF6;r&#xFC;lm&#xE9;nyek k&#xF6;z&#xF6;tt hogyan tudja fenntartani az int&#xE9;zm&#xE9;ny nemzetk&#xF6;zileg is j&#xF3; h&#xED;rnev&#xE9;t?<br>
&#x2013; &#xC9;rdekes, &#xE9;ppen ezt a k&#xE9;rd&#xE9;st tettem f&#xF6;l a p&#xE1;ly&#xE1;zatom el&#x151;szav&#xE1;ban &#xF6;nmagamnak is. Ez a k&#xF6;z&#xF6;ss&#xE9;g t&#xF6;bb ezer olyan emberb&#x151;l &#xE1;ll, akik &#xE9;vtizedeken &#xE1;t k&#xFC;zd&#xF6;ttek egym&#xE1;s&#xE9;rt, a Semmelweis Egyetem&#xE9;rt, annak j&#xF3; h&#xED;r&#xE9;&#xE9;rt, vagy ak&#xE1;r a hallgat&#xF3;k&#xE9;rt. Tudj&#xE1;k, milyen &#xE9;rt&#xE9;kek f&#x171;z&#x151;dnek az egyetemhez. B&#xE1;rmennyire is neh&#xE9;z most az &#xE9;let&#xFC;nk, m&#xE9;g mindig vannak emberi tartal&#xE9;kaink, amelyeket csatasorba &#xE1;ll&#xED;thatunk. Ez&#xE9;rt hasonl&#xED;tom a v&#xE1;rv&#xE9;delem sor&#xE1;n mozg&#xF3;s&#xED;that&#xF3; tartal&#xE9;kokhoz. M&#xE9;g sokat kell tenn&#xFC;nk, &#xE9;s tal&#xE1;n fejl&#x151;d&#xE9;sre is van es&#xE9;ly sz&#xE1;mos ter&#xFC;leten.<br>
&#x2013; Ez a kezd&#x151; rektor optimizmusa vagy a tapasztalt kutat&#xF3;orvos&#xE9;?<br>
&#x2013; Mindkett&#x151;&#xE9;. A kutat&#xF3; akkor is megy el&#x151;re, ha siralmas a t&#xE1;mogat&#xE1;s, ha els&#x151; nekifut&#xE1;sra nem fogadj&#xE1;k el a tudom&#xE1;nyos cikk&#xE9;t. Majd legk&#xF6;zelebb! Ez olyan bels&#x151; k&#xE9;sztet&#xE9;s, amely hihetetlen er&#x151;ket k&#xE9;pes mozgatni. Ugyanez a helyzet az orvosokkal, &#xE1;pol&#xF3;kkal. Aki gy&#xF3;gy&#xED;t&#xF3; akar lenni &#x2013; &#xE9;n hat&#xE9;ves koromban d&#xF6;nt&#xF6;ttem &#xED;gy &#x2013;, az biztosan megszokta, hogy k&#xFC;zdeni kell. Beteg&#xE9;rt, &#xE9;let&#xE9;rt, eg&#xE9;szs&#xE9;g&#xE9;rt. Egy ilyen embert nehezebben t&#xE1;ntor&#xED;t el hivat&#xE1;s&#xE1;t&#xF3;l az, ha anyagi helyzete nem javul, vagy esetleg &#xE9;ppen romlik.&quot;<br>
<a href="http://weborvos.hu/lapszemle/emberszeretet_kell_orvoslashoz/194341/" target="_blank" rel="nofollow">http://weborvos.hu/lapszemle/emberszeretet_kell_orvoslashoz/194341/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68862</li>
						
						<li>2012. j&#xFA;lius 22. 22:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47940505"></a>
						<a name="msg68861"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Itt nincs se munka, se p&#xE9;nz! L&#xE9;pjetek beljebb a Paradicsomba! <br>
- Tiszta Magyarorsz&#xE1;g...:P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68861</li>
						
						<li>2012. j&#xFA;lius 21. 14:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47937112"></a>
						<a name="msg68860"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A hal&#xE1;lb&#xFC;ntet&#xE9;s szvsz megv&#xE1;lt&#xE1;s minden gondt&#xF3;l &#xE9;s nem is b&#xFC;ntet&#xE9;s val&#xF3;j&#xE1;ban, hiszen &#xE9;lni neh&#xE9;z, meghalni k&#xF6;nny&#x171;... - &quot;Azok&#xE9;rt sz&#xF3;ljon ez a sz&#xE1;m akik m&#xE1;r nem lehetnek vel&#xFC;nk, de a sz&#xED;v&#xFC;nkben &#xF6;r&#xF6;kk&#xE9; &#xE9;lnek! &quot; <br>
<a href="http://www.youtube.com/watch?v=NKNdEHfEQfg&amp;feature=related" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=NKNdEHfEQfg&amp;feature=related</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68860</li>
						
						<li>2012. j&#xFA;lius 20. 22:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47935211"></a>
						<a name="msg68859"></a>		
						
						
							
							
								<a class="owner">
									Birizd&#xF3; S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.sg.hu/cikkek/90989/remek_video_es_plakat_will_smith_3000_ben_jatszodo_scifijehez" target="_blank" rel="nofollow">http://www.sg.hu/cikkek/90989/remek_video_es_plakat_will_smith_3000_ben_jatszodo_scifijehez</a><br>
Az emberis&#xE9;g 2011-nem elhagyni k&#xE9;nyszer&#xFC;l a F&#xF6;ldet. Az After Earth ezer &#xE9;vvel ezt k&#xF6;vet&#x151;en j&#xE1;tsz&#xF3;dik &#xE9;s k&#xE9;t ember visszat&#xE9;r&#xE9;s&#xE9;t mutatja be a r&#xE9;g&#xF3;ta elhagyottnak hitt bolyg&#xF3;ra.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68859</li>
						
						<li>2012. j&#xFA;lius 20. 18:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="34">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="33" href="page_34.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_31.html" rel="30">31</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_33.html" rel="32">33</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_34.html" rel="33">34</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>35</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_36.html" rel="35">36</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_37.html" rel="36">37</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_38.html" rel="37">38</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="35" href="page_36.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

