









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="347">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="346" href="page_347.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_344.html" rel="343">344</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_345.html" rel="344">345</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_346.html" rel="345">346</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_347.html" rel="346">347</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>348</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_349.html" rel="348">349</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_350.html" rel="349">350</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_351.html" rel="350">351</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="348" href="page_349.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42266694"></a>
						<a name="msg59498"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59496: {Nem akarok j&#xF3;s lenni, de E.B. megtal&#xE1;l hamarosan..., nagyon &quot;tal&#xE1;l&#xE9;kony&quot;. :)  }
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59498</li>
						
						<li>2010. november 11. 21:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. november 11. 20:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42266607"></a>
						<a name="msg59497"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59297: <br>
&quot;A kapcsolatn&#xE1;l megn&#xE9;ztem, hogy szem&#xE9;lyesen m&#xE9;g kihez lehet fordulni jogorvoslat&#xE9;rt, merthogy itt sorozatos szab&#xE1;lyszeg&#xE9;sek vannak az &#xFC;zemeltet&#x151;n&#xE9;l: dr.J&#xF3;ri Andr&#xE1;s adatv&#xE9;delmi biztoshoz. Persze az iwiw  en nincs kit&#xE9;ve email c&#xED;m, de a neten kikereshet&#x151;: jori.andras@jogiforum.hu<br>
&#xC9;n &#xED;rni fogok neki, ha nem t&#xF6;rt&#xE9;nik semmi. Szerintem min&#xE9;l t&#xF6;bben &#xED;rn&#xE1;nk, ann&#xE1;l nagyobb foganatja lenne esetleg.&quot;<br>
Semmif&#xE9;le szab&#xE1;lys&#xE9;rt&#xE9;s nincs az &#xFC;zemeltet&#x151;n&#xE9;l, sem sorozatos, sem semmilyen. <br>
&#xD6;n ezek szerint nem is ismerte az iwiw  m&#x171;k&#xF6;d&#xE9;si rendszer&#xE9;t, fogalma nem volt arr&#xF3;l, hogy z&#xE1;rt k&#xF6;r&#x171; klubokban tetsz&#xE9;se szerint besz&#xE9;lhet azzal, akivel csak akar &#xE9;s azt m&#xE1;sok nem tudj&#xE1;k megzavarni.<br>
Ennek lehet&#x151;s&#xE9;g&#xE9;t az iwiw i (ingyenesen) biztos&#xED;totta &#xF6;nnek, nem &#xE9;lt vele.<br>
Itt jegyzem meg, hogy van olyan k&#xF6;z&#xF6;ss&#xE9;gi oldal, ahol az ilyen klubok m&#x171;k&#xF6;dtet&#xE9;s&#xE9;&#xE9;rt k&#xFC;l&#xF6;n fizetni kell. <br>
Az iwiw  (mint &quot;lepratelep&quot;) ezzel sem terhelte &#xF6;nt, de &#xF6;n m&#xE9;gsem vette ig&#xE9;nybe.<br>
Sorozatos szab&#xE1;lyszeg&#xE9;sek &#xE9;ppen &#xF6;nn&#xE9;l tapasztalhat&#xF3;k, mert az iwiw  felhaszn&#xE1;l&#xF3;i felt&#xE9;telei k&#xF6;z&#xFC;l szinte mindet megs&#xE9;rtette m&#xE1;r. <br>
***<br>
&#xC9;n az &#xD6;n &#xF6;r&#xFC;ln&#xE9;k annak, hogy m&#xE9;g egy&#xE1;ltal&#xE1;n itt vagyok, lehetek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59497</li>
						
						<li>2010. november 11. 20:56</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. november 9. 23:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42266485"></a>
						<a name="msg59496"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59484: Arra az&#xE9;rt figyelj, hogy Timur val&#xF3;s dolgokat &#xED;rt le:<br>
- az iwiw  nem k&#xF6;teles moder&#xE1;lni, csak egy&#xE9;rtelm&#x171; jogs&#xE9;rt&#xE9;s eset&#xE9;n<br>
- Kata meggy&#x151;z&#x151;d&#xE9;ssel &#xE1;ll&#xED;totta, hogy &#x151;t egy kl&#xF3;n zaklatja, de ezt al&#xE1;t&#xE1;masztani nem tudta<br>
- Kata elv&#xE1;r&#xE1;sai egyr&#xE9;szt technikailag kivitelezhetetlenek (egyedi n&#xE9;v k&#xF6;telez&#x151;en), m&#xE1;sr&#xE9;szt jogszer&#x171;tlenek voltak (az iwiw  nem nyomoz&#xF3; hat&#xF3;s&#xE1;g, hogy b&#xE1;rkit leellen&#x151;rizzen)<br>
- alapvet&#x151;en csak olyan embert zaklatnak, aki okot ad r&#xE1;. Engem t&#xF6;bb, mint 3 &#xE9;v alatt mi&#xE9;rt nem &#x201E;tal&#xE1;lt meg&#x201D; senki?<br>
Az&#xE9;rt ezeken is gondolkozz el egy kicsit.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59496</li>
						
						<li>2010. november 11. 20:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2010. november 11. 16:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42266288"></a>
						<a name="msg59495"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59300: <br>
1.)<br>
&quot;kult&#xFA;rember l&#xE9;v&#xE9;n &#xE9;rtes&#xFC;lsz-l&#xE1;tod ismer&#x151;s&#xF6;d &#xE9;s/vagy f&#xF3;rumt&#xE1;rsad nev&#xE9;vel val&#xF3; vissza&#xE9;l&#xE9;st, szem&#xE9;ly&#xE9;nek al&#xE1;z&#xE1;s&#xE1;t, &#xE9;pp te tudod igazolni, hiszen tiszt&#xE1;ban vagy azzal, az ott kommunik&#xE1;l&#xF3;k mit milyen c&#xE9;llal tesznek, erre a reakci&#xF3; az - ID&#x150;T SZ&#xC1;N A V&#xC1;LASZRA A G&#xC9;PH&#xC1;Z A PANASZ KIVIZSG&#xC1;L&#xC1;SA HELYETT - hogy nem vagy jogosult jelenteni, a s&#xE9;rtett jelentse.<br>
Neki meg azt v&#xE1;laszolj&#xE1;k, igazolja mag&#xE1;t. <br>
Ezzel gener&#xE1;lt&#xE1;k nem most, hanem hossz&#xFA; &#xE9;vek alatt azt, hogy egy - ahogy fogalmazt&#xE1;l - lepratelep lett az iwiw &quot;<br>
Ezt nem az iwiw  gener&#xE1;lta, kedved Be&#xE1;ta, hanem az iwiw  tagjai, esetleg.<br>
Akiket az iwiw  akkor tud kiz&#xE1;rni, ha arra alapos ok tal&#xE1;ltatik, &#xE9;s/vagy ha igazolj&#xE1;k hogy kik is &#x151;k, vagy nem tudj&#xE1;k igazolni, hogy kik &#x151;k.<br>
Ez teljesen logikus. Ezzel &#xF6;nnek bel&#xE9;p&#xE9;skor tiszt&#xE1;ban kellett volna lennie, &#xE9;s ha ez nem felel meg &#xF6;nnek, akkor nem kellett volna ide bel&#xE9;pnie.<br>
2.)<br>
&quot;L&#xE9;tezett olyan, hogy 2 ultradebil user egy nyugd&#xED;jas kor&#xFA;, bar&#xE1;ti t&#xE1;rsas&#xE1;gg&#xE1; &#xF6;sszeszokott, nem polf&#xF3;rumoz&#xF3;k &#xE9;vek &#xF3;ta tart&#xF3; k&#xF6;z&#xF6;ss&#xE9;g&#xE9;t egy 1 &#xF3;r&#xE1;s debilakci&#xF3;val t&#xF6;nkretette, &#xE9;s ink&#xE1;bb &#x151;k ink&#xE1;bb &#xFA;gy d&#xF6;nt&#xF6;ttek, felhagynak a f&#xF3;rumoz&#xE1;ssal. &#xC9;s nyomj&#xE1;k a felh&#xE1;bor&#xED;t&#xF3;, m&#xE9;g t&#xE9;ged ellen&#x151;rz&#x151; k&#xE9;rd&#xE9;seiket panaszkivizsg&#xE1;l&#xE1;s helyett???<br>
B&#xE1;rkinek lehet&#x151;s&#xE9;ge van az iwiw -en arra, hogy z&#xE1;rt k&#xF6;r&#x171; klubot hozzon l&#xE9;tre &#xE9;s abban z&#xE1;rt k&#xF6;r&#x171; f&#xF3;rumokat, amiket m&#xE1;s nem l&#xE1;t, nem sz&#xF3;lhat bele &#xE9;s tagjait saj&#xE1;t maguk hat&#xE1;rozhatj&#xE1;k meg.<br>
&#xC9;ljen ezzel a lehet&#x151;s&#xE9;ggel, kedves Be&#xE1;ta, &#xE9;s ne azzal, hogy val&#xF3;s indok n&#xE9;lk&#xFC;l &#xF3;cs&#xE1;rolja az iwiw -et.<br>
Ut&#xF3;bbi esetben viszont elesik att&#xF3;l a lehet&#x151;s&#xE9;gt&#x151;l, hogy &quot;elm&#xE9;s&quot; hozz&#xE1;sz&#xF3;l&#xE1;sait az eg&#xE9;sz iwiw  elolvashassa. Lehet hogy erre &#xF6;nnek eddig ig&#xE9;nye volt, de nem biztos, hogy m&#xE1;snak is, lehet sokan terhesnek tal&#xE1;lt&#xE1;k azokat. <br>
***<br>
Bizton &#xE1;ll&#xED;that&#xF3; &#xE9;s igazolhat&#xF3;, hogy &#xF6;n m&#xE1;sok besz&#xE9;lget&#xE9;seit zavarta meg modortalan &#xE9;s b&#xE1;rdolatlan megjegyz&#xE9;seivel az iwiw -en. Ha korl&#xE1;tozta volna bar&#xE1;ti t&#xE1;rsas&#xE1;g&#xE1;t &#xE9;s annak cseveg&#xE9;s&#xE9;t egy z&#xE1;rt k&#xF6;r&#x171; klubra, akkor ett&#x151;l m&#xE1;sok mentes&#xFC;lhettek volna. <br>
Viszont akkor nem tudna itt jajongani l&#xE1;tv&#xE1;nyosan &#xE9;s sz&#xED;npadiasan, hogy milyen egy lepratelep az iwiw .
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59495</li>
						
						<li>2010. november 11. 20:38</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Eszes Be&#xE1;ta 2010. november 10. 10:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42263225"></a>
						<a name="msg59494"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59490: <br>
Kedves Be&#xE1;ta!<br>
&#xD6;nnek, mint lelkes jogv&#xE9;d&#x151;nek &#xE9;s szab&#xE1;lyt tisztel&#x151;nek, a moralit&#xE1;s egyik f&#x151; v&#xE9;delmez&#x151;j&#xE9;nek a figyelm&#xE9;be aj&#xE1;nlom az iwiw  felhaszn&#xE1;l&#xF3;i felt&#xE9;teleinek al&#xE1;bbi kivonatos r&#xE9;sz&#xE9;t:<br>
***<br>
Felhaszn&#xE1;l&#xF3;i magatart&#xE1;s<br>
==================<br>
&#xD6;n beleegyezik abba, hogy felel&#x151;ss&#xE9;gteljes magatart&#xE1;st tan&#xFA;s&#xED;t, &#xE9;s m&#xE1;s felhaszn&#xE1;l&#xF3;kkal &#xE9;s tagokkal szemben tiszteletteljesen viselkedik.<br>
Ezen felt&#xE9;telek elfogad&#xE1;s&#xE1;val beleegyezik abba, hogy a szolg&#xE1;ltat&#xE1;st nem haszn&#xE1;lja m&#xE1;s tagok zaklat&#xE1;s&#xE1;ra, r&#xE1;galmaz&#xE1;sra, becs&#xFC;lets&#xE9;rt&#xE9;sre, az emberi m&#xE9;lt&#xF3;s&#xE1;g &#xE9;s az egyenl&#x151;s&#xE9;g alkotm&#xE1;nyos elv&#xE9;nek megs&#xE9;rt&#xE9;s&#xE9;re vagy m&#xE1;s m&#xF3;don m&#xE1;s felhaszn&#xE1;l&#xF3;k szem&#xE9;lyis&#xE9;gi &#xE9;s egy&#xE9;b jogainak megs&#xE9;rt&#xE9;s&#xE9;re. Az iWiW  fenntartja a jogot, hogy t&#xF6;r&#xF6;lje vagy korl&#xE1;tozza azokat a felhaszn&#xE1;l&#xF3;kat, illetve felf&#xFC;ggessze azokat a funkci&#xF3;kat, akik vagy amelyek haszn&#xE1;lat&#xE1;val m&#xE1;s egy&#xE9;neket zaklattak ak&#xE1;r &#xFC;zen&#x151;falakon, mag&#xE1;n&#xFC;zenetek form&#xE1;j&#xE1;ban, list&#xE1;k &#xFA;tj&#xE1;n, a szolg&#xE1;ltat&#xE1;son kereszt&#xFC;l megjelen&#xED;tett tartalmakkal vagy b&#xE1;rmely m&#xE1;s nyilv&#xE1;nos fel&#xFC;leten vagy m&#xF3;don.&quot;<br>
**<br>
De milyen botor is vagyok, hogyan mer&#xE9;szkedhettem id&#xE1;ig, hiszen &#xD6;nnek ilyesmi az esz&#xE9;be nem jutna, igaz, Eszes Be&#xE1;ta?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59494</li>
						
						<li>2010. november 11. 17:50</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Eszes Be&#xE1;ta 2010. november 11. 17:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262966"></a>
						<a name="msg59493"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59490: <br>
Kedves Be&#xE1;ta!<br>
Terelje kiss&#xE9; m&#xE1;sfel&#xE9; a gondolatait - ha tudja - &#xE9;s kapcsol&#xF3;djon ki egy kicsit.<br>
Az el&#x151;bbi &#xED;r&#xE1;s nem teljesen igaz, ugyanis aki b&#x171;ncselekm&#xE9;nyt k&#xF6;vet el, vagy szem&#xE9;lyis&#xE9;gi jogokat s&#xFA;lyosan megs&#xE9;rt, annak adatait az iwiw  k&#xF6;teles kiadni az elj&#xE1;r&#xF3; hat&#xF3;s&#xE1;goknak, teh&#xE1;t az ilyen cselekm&#xE9;nyt elk&#xF6;vet&#x151; tag kil&#xE9;te nem maradhat hom&#xE1;lyban, m&#xE9;g akkor sem, ha b&#xE1;rmennyire is szeretn&#xE9;.<br>
Teh&#xE1;t az &#xD6;n adatait is kiadja, kiadhatja az iwiw  az &#xD6;n &#xE1;ltal esetleg elk&#xF6;vetett - b&#xFC;ntetend&#x151; - cselekm&#xE9;nyek miatt.<br>
M&#xE1;ris boldog lehet, mert &#xE9;rv&#xE9;nyes&#xFC;l a jog, az igazs&#xE1;g - ami&#xE9;rt &#xD6;n harcol(t).<br>
***<br>
&#xDA;gy legyen.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59493</li>
						
						<li>2010. november 11. 17:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Eszes Be&#xE1;ta 2010. november 11. 17:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262792"></a>
						<a name="msg59492"></a>		
						
						
							
							
								<a class="owner">
									Eszes Be&#xE1;ta
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Timur &#xE9;s (&#xE1;lreg) csapata, most is id&#x151;szer&#x171; olvasm&#xE1;ny.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59492</li>
						
						<li>2010. november 11. 17:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262769"></a>
						<a name="msg59491"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59490: Kedves G&#xE9;ph&#xE1;z l&#xE1;togat&#xF3;k !<br>
Itt tekinthet&#x151; meg az egyik Nagy J&#xE1;t&#xE9;kos igen emberi, empatikus, etikus, mor&#xE1;lis, erk&#xF6;lcs&#xF6;s &quot;hozz&#xE1;sz&#xF3;l&#xE1;sa&quot;, azon a Piszkos J&#xE1;tsz&#xF3;t&#xE9;ren, amit megvet &#xE9;s iwiw -nek h&#xED;v (=lepratelep). <br>
Bizony&#xE1;ra itt nem &#xE9;rez moder&#xE1;ci&#xF3;s sz&#xFC;ks&#xE9;gletet, hiszen ezt &#x151; &#xED;rta m&#xE1;snak, &#xE9;s nem m&#xE1;s &#xED;rta neki.<br>
Az is lehet, hogy nem megveti, hanem ellenkez&#x151;leg, im&#xE1;dja ezt a terepet. (K&#xFC;l&#xF6;nben mi&#xE9;rt lenne itt?)<br>
Egy legyen az &#x151; probl&#xE9;m&#xE1;ja &#xE9;s az orvos&#xE1;&#xE9;.<br>
&#xC1;ll&#xED;t&#xF3;lag az Emberi M&#xE9;lt&#xF3;s&#xE1;gr&#xF3;l &#xED;rt diplom&#xE1;t. <br>
***<br>
N&#xE1;lam megbukott volna.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59491</li>
						
						<li>2010. november 11. 17:24</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Eszes Be&#xE1;ta 2010. november 11. 17:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262579"></a>
						<a name="msg59490"></a>		
						
						
							
							
								<a class="owner">
									Eszes Be&#xE1;ta
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59457: <br>
&quot;SENKI NEM K&#xD6;TELES igazolni a szem&#xE9;lyi azonoss&#xE1;g&#xE1;t az iwiw  -nek.<br>
Aki nem igazolja, azt t&#xF6;r&#xF6;lhetik, de soha senki nem fogja megtudni, hogy val&#xF3;j&#xE1;ban &#x151; ki is volt, ha &#x151; nem akarja.&quot;<br>
V&#xED;rusk&#xE1;m, ha bevetted volna a gy&#xF3;gyszeredet reg-gy&#xE1;rt&#xE1;s &#xE9;s topiksz&#xE9;tb*sz&#xE1;s helyett, r&#xE1;j&#xF6;tt&#xE9;l volna, err&#x151;l volt sz&#xF3;.<br>
Kit &#xE9;rdekelegy olyan elmebeteg, mint te, csak takarodn&#xE1;l el m&#xE1;sokr&#xF3;l.<br>
&#xC9;rted.<br>
Csak 2 napja vagy 8 regedet t&#xF6;r&#xF6;lt&#xE9;k, idi&#xF3;ta.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59490</li>
						
						<li>2010. november 11. 17:09</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Temesv&#xE1;ri Istv&#xE1;n 2010. november 11. 15:47
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262478"></a>
						<a name="msg59489"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59470: :S <br>
(Tisztess&#xE9;ges ember nem gyan&#xFA;s&#xED;tgat alapos ok, bizony&#xED;t&#xE9;k n&#xE9;lk&#xFC;l m&#xE1;sokat, &#xE9;n legal&#xE1;bbis &#xED;gy tanultam. :S  :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59489</li>
						
						<li>2010. november 11. 17:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. november 11. 16:13
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262386"></a>
						<a name="msg59488"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59484: (Nem haszn&#xE1;lom az FB-t, de gyan&#xED;tom, hogy ott sem sz&#xFC;let&#xE9;si anyak&#xF6;nyvi kivonattal lehet csak regisztr&#xE1;lni, menjen b&#xE1;rki oda, ha ott jobban &#xE9;rzi mag&#xE1;t &#xE9;s azt hiszi, ott nincsenek, nem voltak, nem lesznek &quot;kl&#xF3;nok&quot;.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59488</li>
						
						<li>2010. november 11. 16:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2010. november 11. 16:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262284"></a>
						<a name="msg59487"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59484: Ne is haragudj, ide j&#xF6;n egy fazont v&#xE9;deni, akinek most m&#xE1;r egyetlen ismer&#x151;se maradt k&#xE9;t &#xE9;ves &#xE1;ld&#xE1;sos iwiw  tev&#xE9;kenys&#xE9;ge ut&#xE1;n, &#xE9;s m&#xE1;sokat gyan&#xFA;s&#xED;tgat, hogy &#xE1;lregek? &#xC9;s az eg&#xE9;sz iwiw -et lehordta, kimondom, a saj&#xE1;t ostobas&#xE1;ga miatt? Mi&#xE9;rt kellene nekem &#x151;t sajn&#xE1;lnom?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59487</li>
						
						<li>2010. november 11. 16:42</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2010. november 11. 16:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262258"></a>
						<a name="msg59486"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59484: T&#xE9;v&#xFA;ton j&#xE1;rt szeg&#xE9;ny, az l&#xE1;tnival&#xF3; volt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59486</li>
						
						<li>2010. november 11. 16:38</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2010. november 11. 16:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262254"></a>
						<a name="msg59485"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59479: Ki mint &#xE9;l, &#xFA;gy &#xED;t&#xE9;l...?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59485</li>
						
						<li>2010. november 11. 16:38</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. november 11. 16:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262243"></a>
						<a name="msg59484"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59482: az&#xE9;rt j&#xF3; sokat seg&#xED;tett&#xE9;l ebben a d&#xF6;nt&#xE9;s&#xE9;ben!<br>
Rem&#xE9;lem, j&#xF3;&#xE9;rz&#xE9;ssel t&#xF6;lt most el ez a t&#xE9;ny!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59484</li>
						
						<li>2010. november 11. 16:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Temesv&#xE1;ri Istv&#xE1;n 2010. november 11. 16:35
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262231"></a>
						<a name="msg59483"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE1;r!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59483</li>
						
						<li>2010. november 11. 16:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262230"></a>
						<a name="msg59482"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59479: RIP
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59482</li>
						
						<li>2010. november 11. 16:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. november 11. 16:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262227"></a>
						<a name="msg59481"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59478: A moder&#xE1;ci&#xF3; is, mint t&#xE9;ma el&#x151;ker&#xFC;lt. Itt azt hiszik, lelkes jog(?)v&#xE9;d&#x151;k, hogy az iwiw -nek moder&#xE1;ci&#xF3;s k&#xF6;telezetts&#xE9;ge van, &#xE9;s a napi (X) milli&#xF3; hsz-t majd elolvassa valaki, vagy egy k&#xFC;l&#xF6;n programmal &#xE1;tf&#xE9;s&#xFC;lik &#xE9;s kisz&#x171;rik bel&#x151;le a b-vel meg a k-val kezd&#x151;d&#x151; cs&#xFA;nya szavakat.... Vagy az idi&#xF3;ta, pedofil &#xE9;s a debil szavakat. :S <br>
NINCS ILYEN.<br>
A topik gazd&#xE1;k moder&#xE1;lhatnak, ott vannak piszkos j&#xE1;tsz&#xF3;terek, ahol a topikok moder&#xE1;torai nem v&#xE9;gzik el az ilyesfajta dolgukat. Ne haszn&#xE1;ljanak a s&#xE9;rt&#x151;d&#xE9;kenyek ilyen topikokat, nem k&#xF6;telez&#x151; bel&#xE9;pni. Csin&#xE1;ljanak saj&#xE1;t maguknak, ahol azt moder&#xE1;lnak, amit &#xE9;s akit csak akarnak.<br>
De &#xE1;lszent m&#xF3;don itt jajongani, hogy micsoda egy szem&#xE9;t j&#xE1;tsz&#xF3;t&#xE9;r is az iwiw , ahol pont ezek a szem&#xE9;lyek a legnagyobb j&#xE1;t&#xE9;kosok - az enyh&#xE9;n sz&#xF3;lva &quot;furcsa&quot;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59481</li>
						
						<li>2010. november 11. 16:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2010. november 11. 16:26
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262226"></a>
						<a name="msg59480"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59479: &#xE9;n pl. senkit nem ismerek se egyik, se m&#xE1;sik oldalr&#xF3;l.<br>
Nem is v&#xE9;dek, s rosszindulat&#xFA;nak sem gondolom magam.<br>
Ha t&#xF6;rl&#xF6;d magad, az a te d&#xF6;nt&#xE9;sed legyen (ezt nem mint utas&#xED;t&#xE1;st gondoltam k&#xF6;z&#xF6;lni, ink&#xE1;bb, mint egy&#xFC;ttgondolkod&#xE1;st), &#xE9;s ne amiatt d&#xF6;nts &#xED;gy, mert vannak, akik (vagy aki) kikezdett.<br>
Velem is megtett&#xE9;k m&#xE1;r t&#xF6;bbsz&#xF6;r, m&#xE9;gis itt vagyok, mert nem miattuk vagyok itt.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59480</li>
						
						<li>2010. november 11. 16:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. november 11. 16:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262170"></a>
						<a name="msg59479"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Jellemetelen, sunyi &#xE9;s gy&#xE1;va kl&#xF3;nok &#xE9;s rosszindulat&#xF3; v&#xE9;d&#x151;ik - gy&#x151;ztetek, becs&#xFC;lj&#xE9;tek meg egym&#xE1;st!<br>
Mai nappal t&#xF6;rl&#xF6;m magam az iwiw r&#x151;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59479</li>
						
						<li>2010. november 11. 16:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262112"></a>
						<a name="msg59478"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59474: j&#xF3; n&#xE9;h&#xE1;ny h&#xF3;nappal ezel&#x151;tt az&#xE9;rt kiab&#xE1;lt itt t&#xF6;bb ember, hogy ne l&#xE1;tsz&#xF3;djon, ki h&#xED;vta meg... - az pl. egy el&#xE9;g j&#xF3; azonos&#xED;t&#xF3; volt (egykor).<br>
Nem &#xE9;rdekelnek kaka&#xF3;k &#xE9;s m&#xE1;s sz&#xF3;szapor&#xED;t&#xF3; hsz&#xF3;l&#xE1;sok, csak ben&#xE9;ztem ide (ahov&#xE1; valamikor el&#xE9;g gyakran, &#xE9;s &#xF6;r&#xF6;mmel j&#xF6;ttem, azt&#xE1;n egyre kev&#xE9;sb&#xE9;). N&#xE9;ha van olyan &#xE9;rz&#xE9;sem, mintha valaki, vagy valakik visszat&#xE9;rtek volna ide, hogy el&#x151;keress&#xE9;k az eldugott j&#xE1;tsz&#xF3;ter&#xFC;ket.<br>
H&#xE1;t, csak tess&#xE9;k, tess&#xE9;k!<br>
Az&#xE9;rt az erd&#x151;ker&#xFC;l&#x151; id&#x151;vel csak felbukkan! :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59478</li>
						
						<li>2010. november 11. 16:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Temesv&#xE1;ri Istv&#xE1;n 2010. november 11. 16:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262104"></a>
						<a name="msg59477"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59476: Eddig egy sz&#xF3;t sem sz&#xF3;lt Sziklain&#xE9; arr&#xF3;l, hogy &#x151;t valaki priv&#xE1;t levelekkel ostromolta - tal&#xE1;n az&#xE9;rt, mert nem is tette senki? De akkor mi baja is van?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59477</li>
						
						<li>2010. november 11. 16:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2010. november 11. 16:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42262011"></a>
						<a name="msg59476"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59473: a zaklat&#xE1;st szerintem meg lehet akad&#xE1;lyozni (b&#xE1;r, ha m&#xE1;r megt&#xF6;rt&#xE9;nt, hi&#xE1;ba a sz&#xF3;). Gondolom lev&#xE9;lben t&#xF6;rt&#xE9;nt - ki kell z&#xE1;rni az els&#x151; felh&#xE1;bor&#xED;t&#xF3; megnyilv&#xE1;nul&#xE1;s ut&#xE1;n. <br>
A levelez&#xE9;ssel (m&#xE1;rmint a v&#xE1;laszolgat&#xE1;ssal) &#xFA;gyis csak saj&#xE1;t mag&#xE1;t ideges&#xED;ti az ember. Nekem pl. nincs sz&#xFC;ks&#xE9;gem az ilyen levelez&#x151;partnerekre.<br>
Kiz&#xE1;rtam, k&#xE9;sz! :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59476</li>
						
						<li>2010. november 11. 16:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. november 11. 16:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42261970"></a>
						<a name="msg59475"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59473: Jel&#xF6;lje meg a kl&#xF3;nj&#xE1;t, kedves Sziklain&#xE9;, aki zavarja &#xF6;nt, vagy m&#xE1;sokat az &#xF6;n nev&#xE9;ben.<br>
M&#xE1;sra itt nincs lehet&#x151;s&#xE9;ge, &#xE9;rtse meg, ak&#xE1;r m&#xE9;g egy h&#xE9;tig vagy egy &#xE9;vig r&#xE1;g&#xF3;dik ezen.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59475</li>
						
						<li>2010. november 11. 16:18</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. november 11. 16:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42261954"></a>
						<a name="msg59474"></a>		
						
						
							
							
								<a class="owner">
									Temesv&#xE1;ri Istv&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59471: Bizony&#xE1;ra nem olvasott vissza, kedves &#xC9;va, vagy nem el&#xE9;gg&#xE9;.<br>
Az iwiw  regek azonos&#xED;t&#xE1;s&#xE1;nak k&#xE9;rd&#xE9;seir&#x151;l volt sz&#xF3;, nagy r&#xE9;szben f&#xE9;lre&#xE9;rt&#xE9;sekkel k&#xF6;r&#xED;tve.<br>
Illetve az iwiw -et gyal&#xE1;zt&#xE1;k itt egyesek, hogy micsoda egy borzalom az - holott semmi olyasmit nem tudtak felhozni, ami s&#xE9;rten&#xE9; a saj&#xE1;t felhaszn&#xE1;l&#xF3;i szab&#xE1;lyait, az &#xFC;zemeltet&#x151; &#xE1;ltal.<br>
Az igaz, hogy F&#xFC;lesmack&#xF3; kazett&#xE1;ja, kaka&#xF3;ja &#xE9;s gy&#xF3;gyszere is sz&#xF3;ba ker&#xFC;lt, de csak olyan tag &#xE1;ltal, akit az ilyesmik az el&#x151;bbiekn&#xE9;l jobban lek&#xF6;tnek. Ne vessen k&#xF6;vet r&#xE1;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59474</li>
						
						<li>2010. november 11. 16:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2010. november 11. 16:13
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42261941"></a>
						<a name="msg59473"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59466: <br>
Nekem saj&#xE1;t s&#xE9;relmem, hogy zaklatott egy sunyi, jellemtelen &#xE9;s gy&#xE1;va kl&#xF3;n.<br>
&#xC9;s ezt a mai napig nem orvosolja senki - s&#x151;t itt a g&#xE9;ph&#xE1;zban a zaklat&#xF3;t v&#xE9;dik.<br>
Ez a g&#xE9;ph&#xE1;z, kedves felhaszn&#xE1;l&#xF3;k!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59473</li>
						
						<li>2010. november 11. 16:16</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Temesv&#xE1;ri Istv&#xE1;n 2010. november 11. 16:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42261925"></a>
						<a name="msg59472"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59467: <br>
Hazudni sem k&#xF6;teles a kl&#xF3;n - m&#xE9;gis megteszi b&#xFC;ntetlen&#xFC;l, mert itt meleg&#xE1;gya az ilyeneknek ez a moder&#xE1;latlans&#xE1;g.<br>
K&#xE1;r.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59472</li>
						
						<li>2010. november 11. 16:14</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. november 11. 16:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42261905"></a>
						<a name="msg59471"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59468: csak nem erre val&#xF3; - eredetileg.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59471</li>
						
						<li>2010. november 11. 16:13</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Temesv&#xE1;ri Istv&#xE1;n 2010. november 11. 16:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42261902"></a>
						<a name="msg59470"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Csak rem&#xE9;lem, hogy Temesv&#xE1;ri &#xE9;s P&#xE1;der nem tartozik a moder&#xE1;torok k&#xF6;z&#xE9;.<br>
De ez itt t&#xE9;nyleg olyan hely, ahonnan tisztess&#xE9;ges ember menek&#xFC;l.<br>
Ennyi.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59470</li>
						
						<li>2010. november 11. 16:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message42261887"></a>
						<a name="msg59469"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									59465: -n
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#59469</li>
						
						<li>2010. november 11. 16:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2010. november 11. 16:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="347">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="346" href="page_347.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_344.html" rel="343">344</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_345.html" rel="344">345</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_346.html" rel="345">346</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_347.html" rel="346">347</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>348</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_349.html" rel="348">349</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_350.html" rel="349">350</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_351.html" rel="350">351</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="348" href="page_349.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

