









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="52">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="51" href="page_52.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_49.html" rel="48">49</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_50.html" rel="49">50</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_51.html" rel="50">51</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_52.html" rel="51">52</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>53</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_54.html" rel="53">54</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_55.html" rel="54">55</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_56.html" rel="55">56</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="53" href="page_54.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47300770"></a>
						<a name="msg68348"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mit is k&#xF6;sz&#xF6;nhet&#xFC;nk eddig a FIDESZ korm&#xE1;nynak?<br>
- tart&#xF3;san 300 k&#xF6;r&#xFC;l van az eur&#xF3;,<br>
- 450 Ft k&#xF6;r&#xFC;l a benzin,<br>
- Az orsz&#xE1;g b&#xF3;vli kateg&#xF3;ri&#xE1;ba lett min&#x151;s&#xED;tve,<br>
- Az egykulcsos szja-val a nagy t&#xF6;bbs&#xE9;g rosszabbul j&#xE1;r,t<br>
- A fideszes p&#xE1;rtkaton&#xE1;k poz&#xED;ci&#xF3;kba helyez&#xE9;se kontroll n&#xE9;lk&#xFC;l tart,<br>
- A g&#x151;g&#xF6;s, kivagyi magatart&#xE1;s ut&#xE1;n szinte k&#xF6;ny&#xF6;rg Orb&#xE1;n az IMF-nek hitel&#xE9;rt,<br>
- A nyugd&#xED;jp&#xE9;nzt&#xE1;ri vagyont m&#xE1;r elherd&#xE1;lt&#xE1;k,<br>
- A MOL r&#xE9;szv&#xE9;nyeken cirka 200 milli&#xE1;rdot buktak,<br>
- Az annyira ellenzett tand&#xED;j(n&#xE9;pszavaz&#xF3;sdi) bevezetve(szembe k&#xF6;pt&#xE9;k magukat!), <br>
- Az eg&#xE9;szs&#xE9;g&#xFC;gy l&#xE1;tv&#xE1;nyosan k&#xF6;zeleg az &#xF6;sszeoml&#xE1;s fel&#xE9;,<br>
- B&#xE1;r le&#xE9;p&#xED;tenek egyetemeket, cs&#xF6;kkentik az &#xE1;llami finansz&#xED;rozott helyeket, de az&#xE9;rt l&#xE9;trehoznak &#xFA;j, &quot;&quot;fidesz&quot;&quot; egyetemet is,<br>
- Az &#xE1;llamad&#xF3;ss&#xE1;g tov&#xE1;bb n&#x151;tt,<br>
- A munkan&#xE9;lk&#xFC;lis&#xE9;g nem cs&#xF6;kkent, ink&#xE1;bb n&#x151;tt,<br>
- A minim&#xE1;lb&#xE9;r emel&#xE9;s&#xE9;re csak &#xFA;gy k&#xF6;telezt&#xE9;k a v&#xE1;llalkoz&#xE1;sokat, <br>
- 20 milli&#xE1;rd&#xE9;rt focip&#xE1;ly&#xE1;t &#xE9;p&#xED;t&#xFC;nk, alkotm&#xE1;nyasztalra, festm&#xE9;nyekre mindig van p&#xE9;nz,<br>
- A k&#xF6;zt&#xE1;rsas&#xE1;g sz&#xF3; elhagy&#xE1;sa milli&#xE1;rdokat vesz ki a zsebekb&#x151;l a semmi&#xE9;rt,<br>
- A gyes-en l&#xE9;v&#x151;k &#xE9;s a legr&#xE1;szorultabbak nem kaptak emel&#xE9;st, rosszabbul j&#xE1;rnak.<br>
- A rokkantnyugd&#xED;jasok munk&#xE1;ba terel&#xE9;se &#xE9;rtelmezhetetlen, ha nincs munka,<br>
- A k&#xF6;zm&#xE9;dia folyamatosan torz&#xED;t, hamis&#xED;t, de vezet&#x151;i 2 milla f&#xF6;l&#xF6;tt keresnek.<br>
- N&#xE1;lunk a legmagasabb az &#xC1;FA &#xE9;s sorra mennek cs&#x151;dbe a kisv&#xE1;llalkoz&#xE1;sok.<br>
Tov&#xE1;bb is van, mondjam m&#xE9;g? :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68348</li>
						
						<li>2012. &#xE1;prilis 12. 23:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47292242"></a>
						<a name="msg68347"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mindig van egy pont, amikor az el&#xE9;gedetlens&#xE9;g &#xE1;tcsap agresszi&#xF3;ba, amikor megel&#xE9;gelik a g&#xE1;tl&#xE1;stalan lop&#xE1;st, hazudoz&#xE1;st, a sanyar&#xFA; &#xE9;letk&#xF6;r&#xFC;lm&#xE9;nyeket, a munkahelyek elveszt&#xE9;s&#xE9;t &#xE9;s munkan&#xE9;lk&#xFC;lis&#xE9;get a zemberek, mert az is vitathatatlan, hogy Orb&#xE1;n Viktor egy Per&#xF3;n f&#xE9;le Argent&#xED;n&#xE1;t csin&#xE1;l itt egy k&#xF6;z&#xE9;p eur&#xF3;pai orsz&#xE1;gb&#xF3;l.... :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68347</li>
						
						<li>2012. &#xE1;prilis 11. 19:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47289791"></a>
						<a name="msg68346"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az emberek annyi mindenre s&#xFC;ketek &#xE9;s annyira vakok, hogy hi&#xE1;ba minden j&#xF3;akarat &#xE9;s nem &#xE9;rtett&#xE9;k meg ezt sem:<br>
Radn&#xF3;ti Mikl&#xF3;s: Er&#x151;ltetett menet<br>
************************************<br>
&quot;Bolond, ki f&#xF6;ldre rogyv&#xE1;n f&#xF6;lk&#xE9;l &#xE9;s &#xFA;jra l&#xE9;pked,<br>
s v&#xE1;ndorl&#xF3; f&#xE1;jdalomk&#xE9;nt mozd&#xED;t bok&#xE1;t &#xE9;s t&#xE9;rdet,<br>
de m&#xE9;gis &#xFA;tnak indul, mint akit sz&#xE1;rny emel,<br>
s hi&#xE1;ba h&#xED;vja &#xE1;rok, maradni &#xFA;gyse mer,<br>
s ha k&#xE9;rdezed, mi&#xE9;rt nem? m&#xE9;g visszasz&#xF3;l tal&#xE1;n,<br>
hogy v&#xE1;rja &#x151;t az asszony s egy b&#xF6;lcsebb, sz&#xE9;p hal&#xE1;l.<br>
Pedig bolond a j&#xE1;mbor, mert ott az otthonok<br>
f&#xF6;l&#xF6;tt r&#xE9;g&#xF3;ta m&#xE1;r csak a perzselt sz&#xE9;l forog,<br>
hanyattfek&#xFC;dt a h&#xE1;zfal, elt&#xF6;rt a szilvafa,<br>
&#xE9;s f&#xE9;lelemt&#x151;l bolyhos a honni &#xE9;jszaka.<br>
&#xD3;, hogyha hinni tudn&#xE1;m: nemcsak szivemben hordom<br>
mindazt, mit &#xE9;rdemes m&#xE9;g, s van visszat&#xE9;rni otthon;<br>
ha volna m&#xE9;g! s mint egykor a r&#xE9;gi h&#x171;s verand&#xE1;n<br>
a b&#xE9;ke m&#xE9;he z&#xF6;ngne, m&#xED;g h&#x171;l a szilvalekv&#xE1;r,<br>
s ny&#xE1;rv&#xE9;gi cs&#xF6;nd napozna az &#xE1;lmos kerteken,<br>
a lomb k&#xF6;z&#xF6;tt gy&#xFC;m&#xF6;lcs&#xF6;k ringn&#xE1;nak meztelen,<br>
&#xE9;s Fanni v&#xE1;rna sz&#x151;k&#xE9;n a r&#x151;t s&#xF6;v&#xE9;ny el&#x151;tt,<br>
s &#xE1;rny&#xE9;kot &#xED;rna lassan a lassu d&#xE9;lel&#x151;tt, -<br>
de hisz lehet tal&#xE1;n m&#xE9;g! a hold ma oly kerek!<br>
Ne menj tov&#xE1;bb, bar&#xE1;tom, ki&#xE1;lts r&#xE1;m! s f&#xF6;lkelek!&quot;<br>
Szvsz Magyarorsz&#xE1;g szerencs&#xE9;re nem a Sz&#xE1;hel &#xF6;vezet, ahol az orsz&#xE1;gok a vil&#xE1;g legszeg&#xE9;nyebb &#xE1;llamai (Maurit&#xE1;nia, Szeneg&#xE1;l, Mali, Burkina Faso, Niger, Nig&#xE9;ria, Cs&#xE1;d &#xE9;s Szud&#xE1;n). Az ott &#xE9;l&#x151;k nem csak rossz term&#xE9;szeti hat&#xE1;soknak vannak kit&#xE9;ve, hanem t&#xE1;rsadalmi-gazdas&#xE1;gi, s&#x151;t politikai probl&#xE9;m&#xE1;ik is s&#xFA;lyosabbak.<br>
De &#xE9;szhez t&#xE9;rni ett&#x151;l f&#xFC;ggetlen&#xFC;l a fokoz&#xF3;d&#xF3; nyomor miatt t&#xE9;nyleg n&#xE1;lunk is sokaknak k&#xE9;ne ott a parlamentben is....:P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68346</li>
						
						<li>2012. &#xE1;prilis 11. 13:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47287842"></a>
						<a name="msg68345"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68344: Orig&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68345</li>
						
						<li>2012. &#xE1;prilis 11. 05:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2012. &#xE1;prilis 11. 02:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47287757"></a>
						<a name="msg68344"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tisztelt g&#xE9;ph&#xE1;z!<br>
Ezt az embert mikor fogj&#xE1;tok m&#xE1;r kir&#xFA;gni???<br>
<a href="http://iwiw.hu/KvizRobi.nyeremenyjatek/forum" rel="nofollow">http://iwiw.hu/KvizRobi.nyeremenyjatek/forum</a><br>
<a href="http://iwiw.hu/KvizRobi.nyeremenyjatek/aprok" rel="nofollow">http://iwiw.hu/KvizRobi.nyeremenyjatek/aprok</a><br>
Sorozatos - NAGY sorozat&#xFA; - flood rekl&#xE1;mokkal &#xF6;nti el a WIW minden lehets&#xE9;ges f&#xF3;rum&#xE1;t &#xE9;s apr&#xF3;hirdet&#xE9;si lehet&#x151;s&#xE9;geit - r&#xE1;ad&#xE1;sul a &quot;munka&quot;, amit rekl&#xE1;moz, az internetes oldalak felt&#xF6;r&#xE9;se!<br>
&#xA0;<br>
Term&#xE9;szetesen m&#xE1;r jelentettem is - id&#xE1;ig semmi reakci&#xF3;. Alszanak az &#xFC;zemeltet&#x151;k?<br>
Nem kellene &#x151;t a rend&#x151;rs&#xE9;gn&#xE9;l is beaj&#xE1;nlani?<br>
Nem kellene net&#xE1;n a rekl&#xE1;mjait is kit&#xF6;r&#xF6;lni?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68344</li>
						
						<li>2012. &#xE1;prilis 11. 02:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47284200"></a>
						<a name="msg68343"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szvsz egyetlen topiknak sem t&#xE9;m&#xE1;ja a szem&#xE9;lyesked&#xE9;s! - Ja &#xE9;s nem &#xE1;rt tudatos&#xED;tani a n&#xE9;pekkel, hogy f&#xE9;l&#xE9;vsz&#xE1;zados ki&#xE9;p&#xED;tett kapcsolatai vannak a magyaroknak K&#xED;n&#xE1;val, valamint azt, hogy egy orbit&#xE1;lis hazugs&#xE1;g az is, hogy a nyugd&#xED;jas nem fizet ad&#xF3;t! - Tanp&#xE9;ldak&#xE9;nt itt van egy nyugd&#xED;jas h&#xE1;zasp&#xE1;r &#xE9;s mondjuk mindketten 100-100 ezer Ft nyugd&#xED;jat kapnak, azaz &#xE9;vente 2,4 milli&#xF3; Ft-ot. A mai meg&#xE9;lheti k&#xF6;lts&#xE9;gek mellett ebb&#x151;l nagy val&#xF3;sz&#xED;n&#x171;s&#xE9;ggel 2 milk&#xF3;t v&#xE1;s&#xE1;rl&#xE1;sra, energi&#xE1;ra, m&#xE1;s szolg&#xE1;ltat&#xE1;sra k&#xF6;ltenek, vagyis az &#xC1;FA r&#xE9;v&#xE9;n v&#xE9;gfelhaszn&#xE1;l&#xF3;k&#xE9;nt minimum 500 ezer forintot fizetnek az &#xE1;llamnak.<br>
Ha saj&#xE1;t lak&#xE1;suk van, akkor mintegy 50 ezer Ft ingatlanad&#xF3;t vagy h&#xE1;zad&#xF3;t fizetnek, ha kocsijuk is van 20-30 ezer Ft g&#xE9;pj&#xE1;rm&#x171;ad&#xF3;t is fizetnek, az &#xFC;zemanyag v&#xE1;s&#xE1;rl&#xE1;skor ugyanennyi j&#xF6;ved&#xE9;ki ad&#xF3;t &#xE9;s ha a 400 ezret banka tett&#xE9;k, akkor kamatad&#xF3;t is fizetnek, ha italra, cigire is k&#xF6;ltenek, akkor nem ussz&#xE1;k meg cirka 100 ezer alatt a j&#xF6;ved&#xE9;ki ad&#xF3;kat. Vagyis 35-40%-a a nyugd&#xED;jnak &#xFA;jra az &#xE1;llamn&#xE1;l landol &#xE9;s akkor m&#xE9;g nem is besz&#xE9;lt&#xFC;nk arr&#xF3;l, hogy a sz&#xFC;ks&#xE9;gleteik kiel&#xE9;g&#xED;t&#xE9;se p&#xF6;rgeti a gazdas&#xE1;got, munkahelyeket tart fenn &#xE9;s n&#xE9;lk&#xFC;l&#xFC;k cs&#xF6;kkenne a kereslet, &#xFA;jabb v&#xE1;llalkoz&#xE1;sok menn&#xE9;nek cs&#x151;dbe. - Minden nyugd&#xED;jas fontos eleme a gazdas&#xE1;gnak &#xE9;s nem eltartott, hanem ad&#xF3;fizet&#x151;! &#xE9;s a technikai fejl&#x151;d&#xE9;s, meg a robotiz&#xE1;ci&#xF3; am&#xFA;gy is kik&#xE9;nyszer&#xED;ti az alanyi jog&#xFA;, garant&#xE1;lt alapell&#xE1;t&#xE1;s juttat&#xE1;s&#xE1;t hamarosan! - Gondolkodjatok m&#xE1;r v&#xE9;gre re&#xE1;lisan!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68343</li>
						
						<li>2012. &#xE1;prilis 10. 16:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47279596"></a>
						<a name="msg68342"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A legjobb aktu&#xE1;lis h&#xFA;sv&#xE9;ti locsol&#xF3; vers:<br>
&quot;Pali vagyok, nem Nagy &#xC9;sz,<br>
Kisdoktorim eleny&#xE9;sz...<br>
Ford&#xED;tottam tiszta sz&#xED;vvel,<br>
Meglocsollak kir&#xE1;lyv&#xED;zzel...&quot;<br>
Szvsz igaza van Mahatma Gandhinak: &quot;Mi magunk legy&#xFC;nk az a v&#xE1;ltoz&#xE1;s, amelyet l&#xE1;tni szeretn&#xE9;nk a vil&#xE1;gban&quot; :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68342</li>
						
						<li>2012. &#xE1;prilis 9. 19:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47278786"></a>
						<a name="msg68341"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Nolite iudicare, ut non iudacemini.&quot; - (Ne &#xED;t&#xE9;lj, hogy ne &#xED;t&#xE9;ltess!)<br>
&quot;H&#xE9; bar&#xE1;tom, t&#xE9;gy f&#xF6;l egy te&#xE1;t,<br>
Dobjuk fel magunkat legal&#xE1;bb!<br>
Csak r&#xE1;nk ne essen a hangulatunk,<br>
Mert att&#xF3;l mindketten elk&#xE1;bulunk.&quot;<br>
<a href="http://www.youtube.com/watch?v=NaUdFpoDbME&amp;feature=related" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=NaUdFpoDbME&amp;feature=related</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68341</li>
						
						<li>2012. &#xE1;prilis 9. 18:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47278512"></a>
						<a name="msg68340"></a>		
						
						
							
							
								<a class="owner">
									Pal&#xF3;cz Imre [imiszapu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68339: Na j&#xF3;! Akkor majd m&#xE1;sodik nekifut&#xE1;sra......
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68340</li>
						
						<li>2012. &#xE1;prilis 9. 17:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz... 2012. &#xE1;prilis 9. 17:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47278298"></a>
						<a name="msg68339"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68338: Az&#xE9;rt nem k&#xE9;ne azonnal ilyen j&#xF3; helyre k&#xFC;ldeni... :P <br>
Az aktulis h&#xFA;sv&#xE9;ti locsol&#xF3;versik&#xE9;k id&#xE9;n ezek voltak:<br>
&quot;Nadr&#xE1;gomban kisdoktori,<br>
T&#xF6;rzsanyag van benne,<br>
Hogyha &#xE9;n azt el&#x151;venn&#xE9;m,<br>
... Nagy nevet&#xE9;s lenne.&quot;<br>
**************************<br>
&quot;Doktorival &#xE9;rkeztem,<br>
kurva nagyot v&#xE9;tkeztem.<br>
Okos vagyok, sz&#xE9;p &#xE9;s laza,<br>
Lemondok &#xE9;s h&#xFA;zok haza.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68339</li>
						
						<li>2012. &#xE1;prilis 9. 17:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Pal&#xF3;cz Imre [imiszapu] 2012. &#xE1;prilis 9. 13:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47276938"></a>
						<a name="msg68338"></a>		
						
						
							
							
								<a class="owner">
									Pal&#xF3;cz Imre [imiszapu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68338</li>
						
						<li>2012. &#xE1;prilis 9. 13:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz... 2012. &#xE1;prilis 9. 02:52
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47274826"></a>
						<a name="msg68337"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68331: A betegs&#xE9;g&#xE9;r&#x151;l senki sem tehet, ha az &#xF6;r&#xF6;kletes,,,,:P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68337</li>
						
						<li>2012. &#xE1;prilis 9. 02:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Pal&#xF3;cz Imre [imiszapu] 2012. &#xE1;prilis 8. 19:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47274825"></a>
						<a name="msg68336"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mindenki mindent m&#xE1;sk&#xE9;ppen &#xE9;rt...:)  Sz&#xE9;p &#xE1;lmokat! :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68336</li>
						
						<li>2012. &#xE1;prilis 9. 02:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47274193"></a>
						<a name="msg68335"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68327: J&#xF3;zsik&#xE1;m milyen az id&#xF6; P&#xE9;cset ?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68335</li>
						
						<li>2012. &#xE1;prilis 8. 21:45</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. &#xE1;prilis 8. 08:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47273877"></a>
						<a name="msg68334"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68334</li>
						
						<li>2012. &#xE1;prilis 8. 21:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. &#xE1;prilis 8. 08:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47273311"></a>
						<a name="msg68333"></a>		
						
						
							
							
								<a class="owner">
									Pal&#xF3;cz Imre [imiszapu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68317: Musz&#xE1;j!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68333</li>
						
						<li>2012. &#xE1;prilis 8. 20:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. &#xE1;prilis 6. 22:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47273257"></a>
						<a name="msg68332"></a>		
						
						
							
							
								<a class="owner">
									Kasza Blanka
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68332</li>
						
						<li>2012. &#xE1;prilis 8. 20:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47273101"></a>
						<a name="msg68331"></a>		
						
						
							
							
								<a class="owner">
									Pal&#xF3;cz Imre [imiszapu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68329: Pungor, ha az eltaposott - egy&#xE9;bk&#xE9;nt k&#xF6;nnyen lehet, <br>
hogy enn&#xE9;l a tet&#x171;n&#xE9;l t&#xF6;bbsz&#xF6;r intelligensebb - cs&#xF3;t&#xE1;nyokat <br>
nem sajn&#xE1;lod, akkor ezt az arctalan senkit mi&#xE9;rt is sajn&#xE1;lod?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68331</li>
						
						<li>2012. &#xE1;prilis 8. 19:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz... 2012. &#xE1;prilis 8. 14:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47273072"></a>
						<a name="msg68330"></a>		
						
						
							
							
								<a class="owner">
									Pal&#xF3;cz Imre [imiszapu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68326: Hogyne tudn&#xE9;k, bele a pof&#xE1;dba elmebeteg!<br>
A Pirosr&#xF3;l meg ne a h&#xE1;ta m&#xF6;g&#xF6;tt ugass molyfing!<br>
&#xCD;rd meg neki amit akarsz, vagy szok&#xE1;s szerint <br>
term&#xE9;szetesen nincs hozz&#xE1; b&#xE1;tors&#xE1;god?<br>
Nem baj fideszk&#xF6;cs&#xF6;g, ismerj&#xFC;k a fajt&#xE1;dat, nem is v&#xE1;runk t&#x151;led egyebet. <br>
N&#xF6;veszd a nyelvedet, hogy a vastagbel&#xE9;t is ki tudd nyalni az orb&#xE1;ncig&#xE1;nynak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68330</li>
						
						<li>2012. &#xE1;prilis 8. 19:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. &#xE1;prilis 8. 07:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47271036"></a>
						<a name="msg68329"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									68324: Sz&#xE9;pen bemutatkozt&#xE1;l! Sajn&#xE1;llak...:D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68329</li>
						
						<li>2012. &#xE1;prilis 8. 14:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. &#xE1;prilis 8. 07:47
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47271032"></a>
						<a name="msg68328"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Fontolj&#xE1;tok meg: &quot;Az igazs&#xE1;g sokkal t&#xE1;gabb, el&#x151;zetes mint&#xE1;k alapj&#xE1;n kev&#xE9;sb&#xE9; elgondolhat&#xF3;, titokzatosabb, kimer&#xED;thetetlenebb, &#xF6;nmag&#xE1;ban ellentmond&#xE1;sosabb, fesz&#xED;tettebb, mint azt tan&#xED;t&#xF3;hivatal, &#xE9;rtelmez&#x151;k, konszenzus-teoretikusok &#xE9;s klasszikus szerz&#x151;k &#xE1;lmodhatt&#xE1;k. Nem statikus val&#xF3;s&#xE1;g, nem egyszer&#x171;en adott, hanem mindig &#xFA;jra igazol&#xF3;dnia kell. Felismer&#xE9;se felt&#xE9;telezi a konfliktusok elhordoz&#xE1;s&#xE1;nak k&#xE9;pess&#xE9;g&#xE9;t, a semmiben otthonoss&#xE1; lev&#xE9;s k&#xE9;pess&#xE9;g&#xE9;t, a r&#xE9;szlegess&#xE9;g &#xE9;s egyetemess&#xE9;g k&#xF6;z&#xF6;tti lebeg&#xE9;s k&#xE9;pess&#xE9;g&#xE9;t, a lehetetlenre, alig &#xE9;rz&#xE9;kelhet&#x151;re r&#xE1;hagyatkoz&#xE1;s k&#xE9;pess&#xE9;g&#xE9;t, az &#xFA;j befogad&#xE1;s&#xE1;nak k&#xE9;pess&#xE9;g&#xE9;t, &#xE9;s felt&#xE9;telezi az aszk&#xE9;zis k&#xE9;pess&#xE9;g&#xE9;t, mint a mindenre egyform&#xE1;n nyitott nagyvonal&#xFA;s&#xE1;g jel&#xE9;t.&quot; -(Sapientia f&#xFC;zetek, 19) <br>
Tov&#xE1;bbi sz&#xE9;p h&#xFA;sv&#xE9;tot mindenkinek!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68328</li>
						
						<li>2012. &#xE1;prilis 8. 14:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47269907"></a>
						<a name="msg68327"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68327</li>
						
						<li>2012. &#xE1;prilis 8. 08:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. &#xE1;prilis 7. 09:14
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47269901"></a>
						<a name="msg68326"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68326</li>
						
						<li>2012. &#xE1;prilis 8. 07:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Pal&#xF3;cz Imre [imiszapu] 2012. &#xE1;prilis 6. 19:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47269888"></a>
						<a name="msg68325"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68325</li>
						
						<li>2012. &#xE1;prilis 8. 07:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2012. &#xE1;prilis 6. 22:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47269875"></a>
						<a name="msg68324"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68324</li>
						
						<li>2012. &#xE1;prilis 8. 07:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz... 2012. &#xE1;prilis 7. 23:15
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47269413"></a>
						<a name="msg68323"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A t&#xE9;nyek ismertet&#xE9;se b&#xE1;rmely &#xFC;gyben sohasem menteget&#xE9;s, hanem a meztelen igazs&#xE1;g. :D <br>
Szvsz a bizony&#xED;thatatlan felt&#xE9;telez&#xE9;sek viszont mindig fantazmag&#xF3;ri&#xE1;k, vagy nagyon is tudatos prekoncepci&#xF3;k, de mindig rosszindulat&#xFA; r&#xE1;galmak is, aminek alapj&#xE1;n az ezzel foglalkoz&#xF3;k mind erk&#xF6;lcsi null&#xE1;k...:P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68323</li>
						
						<li>2012. &#xE1;prilis 7. 23:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47267491"></a>
						<a name="msg68322"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Soha senkit sem v&#xE9;dek! - K&#xF6;zl&#xF6;m a v&#xE9;lem&#xE9;nyemet a realit&#xE1;sokra, t&#xE9;nyekre alapozva, m&#xE9;g akkor is, ha ez a t&#xF6;bbs&#xE9;g sz&#xE1;m&#xE1;ra ismeretlen terep! - No de: &quot;A v&#xE1;ltoz&#xE1;s, amely ut&#xE1;n s&#xF3;v&#xE1;rogsz, nincs messze t&#x151;led - mert nincs rajtad k&#xED;v&#xFC;l. Benned van.&quot; (Szepes M&#xE1;ria) - <a href="http://kepeslapkuldo.eu/kepeslapok/nagy/264_kellemes-husveti-unnepeket.jpg" target="_blank" rel="nofollow">http://kepeslapkuldo.eu/kepeslapok/nagy/264_kellemes-husveti-unnepeket.jpg</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68322</li>
						
						<li>2012. &#xE1;prilis 7. 19:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47265437"></a>
						<a name="msg68321"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez a h&#xFA;sv&#xE9;t a term&#xE9;szet felt&#xE1;mad&#xE1;s&#xE1;t is garant&#xE1;lja az &#xE9;letet ad&#xF3;, p&#xE9;ntek &#xF3;ta a magyar hat&#xE1;rt &#xE1;ztat&#xF3; es&#x151;kkel...:D  <br>
 Az meg csak n&#xE9;z&#x151;pontok k&#xE9;rd&#xE9;se, hogy mi a tanult &#xE9;s mi az &#xF6;n&#xE1;ll&#xF3; dolog az &#xE9;let&#xFC;nkben &#xE9;s val&#xF3;j&#xE1;ban mindenkinek minden szava pl&#xE1;gium, mert m&#xE1;sokat ut&#xE1;nozva tanulta(lopta el). Am&#xFA;gy is kiz&#xE1;rt dolog egy m&#xE9;g nagyobb botr&#xE1;ny, mert a KE felett nincs senki! - Ami meg Gyurcsi bukott ME elt&#x171;nt dolgozatait illeti, ha nincs meg egyik sem, azzal sincs gond, mivel nem a szakdoga a hiteles okirat, hanem csak annak el&#x151;felt&#xE9;tele &#xE9;s nincs r&#xE1; t&#xF6;rv&#xE9;ny &#xE1;ltal kiszabott meg&#x151;rz&#xE9;si id&#x151;! Vagyis akkor selejtezik ki, amikor az egyetem saj&#xE1;t szab&#xE1;lyzata szerint kell &#xE9;s a doktorikkal is hasonl&#xF3; a helyzet. Ez&#xE9;rt azt&#xE1;n el&#xE9;gg&#xE9; vicces, hogy Schmidt P&#xE1;l 27 &#xE9;vvel ezel&#x151;tt megv&#xE9;dett sikeres kisdoktorija m&#xE9;g el&#x151;b&#xE1;ny&#xE1;szhat&#xF3; volt &#xE9;s annak min&#x151;s&#xE9;ge is jelent&#xE9;ktelen hiba &#xE1;m, ha figyelembe vessz&#xFC;k a kor akkori gyakorlat&#xE1;t &#xE9;s azt a t&#xE9;nyt, hogy a doktori c&#xED;met az ann&#xF3; regn&#xE1;l&#xF3; kari B&#xED;r&#xE1;l&#xF3; Bizotts&#xE1;g megadta. Ha plagiz&#xE1;l&#xE1;sban bizony&#xED;that&#xF3;n s&#xE1;ros Schmitt, akkor mi a helyzet azokkal, akik ezt ann&#xF3; nem vett&#xE9;k &#xE9;szre? - Mi van a b&#xED;r&#xE1;l&#xF3;k tisztess&#xE9;g&#xE9;vel? - Scmitt megtette azt,amit megk&#xF6;vetelt a haza:- lemondott, no de a t&#xF6;bbiek mi&#xE9;rt nem mondtak le a mir&#x151;l is?:P  &#xC9;lnek m&#xE9;g? :P  - Szvsz Gyurcs&#xE1;ny diplom&#xE1;inak am&#xFA;gy sincs semmi jelent&#x151;s&#xE9;ge semmilyen szempontb&#xF3;l, b&#xE1;r a k&#xF6;zgazdas&#xE1;git saj&#xE1;t c&#xE9;lokra vitathatatlanul kit&#x171;n&#x151;en hasznos&#xED;totta...:D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68321</li>
						
						<li>2012. &#xE1;prilis 7. 14:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47264917"></a>
						<a name="msg68320"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;rn&#xE9; (csak Rozi)
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://youtu.be/2Q29dTLrFlU" target="_blank" rel="nofollow">http://youtu.be/2Q29dTLrFlU</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68320</li>
						
						<li>2012. &#xE1;prilis 7. 12:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message47264235"></a>
						<a name="msg68319"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sz&#xE9;p napot mindenkinek Ha m&#xE1;r be &#xED;rtam. Kellemes h&#xFA;sv&#xE9;ti &#xFC;nnepeket k&#xED;v&#xE1;nok mindenkinek. A fi&#xFA;knak j&#xF3; locsolkod&#xE1;st.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#68319</li>
						
						<li>2012. &#xE1;prilis 7. 09:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="52">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="51" href="page_52.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_49.html" rel="48">49</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_50.html" rel="49">50</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_51.html" rel="50">51</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_52.html" rel="51">52</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>53</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_54.html" rel="53">54</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_55.html" rel="54">55</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_56.html" rel="55">56</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="53" href="page_54.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

