









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="618">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="617" href="page_618.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_615.html" rel="614">615</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_616.html" rel="615">616</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_617.html" rel="616">617</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_618.html" rel="617">618</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>619</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_620.html" rel="619">620</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_621.html" rel="620">621</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_622.html" rel="621">622</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="619" href="page_620.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31900240"></a>
						<a name="msg51368"></a>		
						
						
							
							
								<a class="owner">
									Magyari L&#xE1;szl&#xF3;n&#xE9; [Marika, Kr...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok! K&#xE9;rlek mondj&#xE1;tok, hogy j&#xF3; a k&#xF6;r&#xFC;zenet! Kedden feltettem, elk&#xFC;ldtem az any&#xE1;k napi vide&#xF3;t a k&#xF6;sz&#xF6;nt&#x151;vel, ki &#xED;rta feldolgoz&#xE1;s alatt &#xE9;s nem j&#xF6;tt ki! Mi lesz, ha nem csin&#xE1;lnak valamit? 13.117 tagnak k&#xE9;ptelens&#xE9;g elk&#xFC;ldMit tenn&#xE9;tek?eni. Az inf&#xF3;, fel se bontotta levelem! Mit tegyek?:( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51368</li>
						
						<li>2009. m&#xE1;jus 1. 12:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31898325"></a>
						<a name="msg51367"></a>		
						
						
							
							
								<a class="owner">
									Eszes Be&#xE1;ta
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hadd tolm&#xE1;csoljam a Sanoma nev&#xE9;ben a Profession hirdet&#xE9;s k&#xF6;z&#xE9;pre beb*rak&#xE1;s&#xE1;nak mesteri kreativit&#xE1;s&#xE1;t &#xE9;s &#xE9;rz&#xE9;ki ar&#xE1;ny&#xE9;rz&#xE9;k&#xE9;t, ami ugye abb&#xF3;l fakad, maga az iwiw  ar&#xE1;nyai &#xFA;gy vannak elb*rontva, ahogy. Ez a minimalista-ut&#xF3;lag valahogy funkcionalista szeml&#xE9;let remek&#xFC;l tetten &#xE9;rhet&#x151; az olvashatatlan, de cser&#xE9;be nagy&#xED;t&#xF3;val felk&#xFA;*nagy&#xED;tott bet&#x171;t&#xED;puson is. V&#xE1;ls&#xE1;g van, az a l&#xE9;nyeg, l&#xE1;ss&#xE1;k a hirdet&#xE9;st, mert sz&#xE9;len t&#xE9;nyleg nem l&#xE1;tj&#xE1;k. K&#xE9;rd&#xE9;s, hol t&#xE1;rsul hozz&#xE1; nagyobb t&#xE1;vols&#xE1;gtart&#xE1;s az ocsm&#xE1;ny f&#xED;ling &#xE9;s a csak rekl&#xE1;mkiszolg&#xE1;l&#xF3; szeml&#xE9;let miatt a felhaszn&#xE1;l&#xF3;k m&#xE1;r technikailag megoldott rekl&#xE1;mtagad&#xE1;s&#xE1;val.<br>
2016-ban rem&#xE9;lhetj&#xFC;k a Verdana-t? 7 &#xE9;v/bet&#x171;t&#xED;pus/ 2 bet&#x171;t&#xED;pus k&#xE9;szletb&#x151;l, az iwiw  kreat&#xED;v misszi&#xF3;ja nev&#xE9;ben. Mennyit fizettek a Mo-on az &#xF6;sszes politikust kiszolg&#xE1;l&#xF3; 1 db tan&#xE1;csad&#xF3;i k&#xF6;rnek? (majd megunj&#xE1;k-elv.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51367</li>
						
						<li>2009. m&#xE1;jus 1. 10:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31897641"></a>
						<a name="msg51366"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hali, m&#xE9;g mindig nem akarunk megold&#xE1;st a kil&#xE9;p&#x151;k, kapcsolatot megszak&#xED;t&#xF3;k list&#xE1;z&#xE1;s&#xE1;ra?:( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51366</li>
						
						<li>2009. m&#xE1;jus 1. 10:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31896659"></a>
						<a name="msg51365"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Egy&#xE9;bk&#xE9;nt a helyes v&#xE1;lasz az, hogy egy eleven nyelv szavainak sz&#xE1;m&#xE1;t lehetetlen meghat&#xE1;rozni, csak k&#xF6;zel&#xED;t&#xE9;seket lehet adni. M&#xE9;g a latin nyelv is fejl&#x151;dik, a Vatik&#xE1;nban pl. k&#xFC;l&#xF6;n sz&#xF3;fejleszt&#x151; r&#xE9;szleg b&#x151;v&#xED;ti a latint a modern kor kifejez&#xE9;seivel :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51365</li>
						
						<li>2009. m&#xE1;jus 1. 09:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31896624"></a>
						<a name="msg51364"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51362: <br>
Off, de nekem az tetszik a legjobban, hogy &quot;az &#xE1;ltal&#xE1;nos m&#x171;velts&#xE9;ghez hozz&#xE1;tartozik&quot;.<br>
Beh j&#xF3; lenne megtudni, hogyan sz&#xE1;m&#xED;tj&#xE1;k ki az &#xE1;ltal&#xE1;nos m&#x171;velts&#xE9;get &#xE9;s hogyan d&#xF6;nthet&#x151; el, mi tartozik hozz&#xE1; &#xE9;s mi nem. Ja &#xE9;s mikor j&#xE1;r le egy id&#x151;pillanatban &#xE9;rv&#xE9;nyes &#xE1;ltal&#xE1;nos m&#x171;velts&#xE9;g szavatoss&#xE1;ga, mert ugye pl. J&#xF3;kai kor&#xE1;nak &#xE1;ltal&#xE1;nos m&#x171;velts&#xE9;g&#xE9;t megs&#xFC;thetn&#xE9;nk manaps&#xE1;g, illetve a mai &#xE1;ltm&#x171;vs&#xE9;g 20-50-100-x &#xE9;v m&#xFA;lva m&#xE1;r csak elavult &#xE9;s/vagy hi&#xE1;nyos m&#x171;velts&#xE9;gnek min&#x151;s&#xFC;l. M&#xE1;r ha (ha egy&#xE1;ltal&#xE1;n) :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51364</li>
						
						<li>2009. m&#xE1;jus 1. 09:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. m&#xE1;jus 1. 08:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31895998"></a>
						<a name="msg51363"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51354: tegnap siker&#xFC;lt felt&#xF6;ltenem 3 k&#xE9;pet. egyes&#xE9;vel... kil&#xE9;pek -bel&#xE9;pek-t&#xF6;lt&#xF6;k m&#xF3;dszerrel...sajnos, ennyi...:( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51363</li>
						
						<li>2009. m&#xE1;jus 1. 08:14</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Szilosn&#xE9; Zsoh&#xE1;r Anita 2009. &#xE1;prilis 30. 17:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31895917"></a>
						<a name="msg51362"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51353: 2009.obb ingyenes elektronikus &#xE9;rtelmez&#x151; sz&#xF3;t&#xE1;ra<br>
Naponta t&#xF6;bb mint 700 egyedi l&#xE1;togat&#xF3;val &#xE9;s napi 450 let&#xF6;lt&#xE9;ssel minden bizonnyal ez Magyarorsz&#xE1;g legn&#xE9;pszer&#x171;bb ingyenes sz&#xF3;t&#xE1;ra. Jelenleg t&#xF6;bb mint 53.000 kifejez&#xE9;st tartalmaz, k&#xF6;zt&#xFC;k az al&#xE1;bbi szakter&#xFC;leteken haszn&#xE1;lt kifejez&#xE9;seket is:<br>
 * &#xE1;llattan, n&#xF6;v&#xE9;nytan, orvostudom&#xE1;ny<br>
 * fizika, csillag&#xE1;szat, &#x171;rkutat&#xE1;s<br>
 * irodalom<br>
 * k&#xE9;mia, biok&#xE9;mia<br>
 * keresztnevek eredete<br>
 * matematika, logika<br>
 * sport, s&#xED;el&#xE9;s<br>
 * sz&#xE1;m&#xED;t&#xE1;stechnika<br>
 * technika<br>
 * term&#xE9;szetf&#xF6;ldrajz, meteorol&#xF3;gia<br>
 * vall&#xE1;s<br>
 * zene<br>
 * tov&#xE1;bbi t&#xE9;m&#xE1;k...<br>
megtal&#xE1;lhat&#xF3;:<br>
<a href="http://ertelmezoszotar.atw.hu/" target="_blank" rel="nofollow">http://ertelmezoszotar.atw.hu/</a><br>
vagy k&#xF6;nyvben:<br>
2008.<br>
A Magyar &#xE9;rtelmez&#x151; k&#xE9;zisz&#xF3;t&#xE1;runk &#xF6;ssze&#xE1;ll&#xED;t&#xE1;s&#xE1;n&#xE1;l arra t&#xF6;rekedt&#xFC;nk, hogy olyan szavakat gy&#x171;jts&#xFC;nk &#xF6;ssze, melyek jelent&#xE9;se nem &#xE1;ltal&#xE1;nosan ismert, illetve t&#xF6;bb jelent&#xE9;s&#x171; szavak eset&#xE9;n azokat, melyek m&#xE1;ra m&#xE1;r nem igaz&#xE1;n ismertek.<br>
K&#xE9;zisz&#xF3;t&#xE1;rt k&#xE9;sz&#xED;tett&#xFC;nk, term&#xE9;szetesen ebb&#x151;l k&#xF6;vetkezik, hogy szinte lehetetlen &#xFA;gy elk&#xE9;sz&#xED;teni, hogy minden sz&#xF3; egy k&#xF6;nyvbe belef&#xE9;rjen. Ez&#xE9;rt olyan szavakat v&#xE1;logattunk, melyeknek &#xE9;rtelmez&#xE9;se val&#xF3;ban probl&#xE9;m&#xE1;t okoz vagy jelent&#xE9;s&#xE9;vel m&#xE1;ra m&#xE1;r nem vagyunk tiszt&#xE1;ban, ugyanakkor az &#xE1;ltal&#xE1;nos m&#x171;velts&#xE9;ghez hozz&#xE1;tartozik.<br>
vagy:<br>
2009. Helyes&#xED;r&#xE1;s<br>
&quot;Az &#xED;r&#xE1;s k&#xF6;zlend&#x151;ink r&#xF6;gz&#xED;t&#xE9;se l&#xE1;that&#xF3; jelekkel. A helyes&#xED;r&#xE1;s valamely nyelv &#xED;r&#xE1;s&#xE1;nak k&#xF6;zmeg&#xE1;llapod&#xE1;son alapul&#xF3; &#xE9;s k&#xF6;z&#xE9;rdekb&#x151;l szab&#xE1;lyozott elj&#xE1;r&#xE1;sm&#xF3;dja, illet&#x151;leg az ezt t&#xFC;kr&#xF6;z&#x151;, r&#xF6;gz&#xED;t&#x151; &#xE9;s ir&#xE1;ny&#xED;t&#xF3; szab&#xE1;lyrendszer. Helyes&#xED;r&#xE1;sunk bet&#x171;&#xED;r&#xF3;, latin bet&#x171;s, hangjel&#xF6;l&#x151; &#xE9;s &#xE9;rtelemt&#xFC;kr&#xF6;z&#x151; &#xED;r&#xE1;srendszer.&quot; <br>
<a href="http://mek.oszk.hu/01500/01547/index.phtml" target="_blank" rel="nofollow">http://mek.oszk.hu/01500/01547/index.phtml</a><br>
&#xC9;S rengeteg sz&#xF3; ker&#xFC;lt &#xE9;s ker&#xFC;l be a k&#xF6;ztudatba. &#xC9;s rengeteg felejt&#x151;dik el, vagy vesz&#xED;ti el a jelent&#x151;s&#xE9;g&#xE9;t. Hisz ma m&#xE1;r az omnibusz is egy elavult sz&#xF3;, ahogy a Marx tanai sem k&#xF6;telez&#x151; olvasm&#xE1;ny.(kiv&#xE9;ve, ha j&#xF3;t akarsz mosolyogni&#x2026;.)Ezt h&#xED;vj&#xE1;k a nyelv term&#xE9;szetes fluktu&#xE1;ci&#xF3;j&#xE1;nak, szelekci&#xF3;j&#xE1;nak. &#xC9;s igazad van abban, hogy sokan &#x201E;s&#xED;k&#xED;t&#xF3; fr&#xE1;szt&#x201D; kaptak J&#xF3;kait&#xF3;l, de ez ma is &#xED;gy van&#x2026; pedig szerintem fantasztikus olvasm&#xE1;ny&#x2026;de az se biztos, s&#x151;t val&#xF3;szin&#x171;, hogyha egy gyereknek felolvasod (&#x201E;ha&#x201D; fel tudod..)az &#xD3;magyar M&#xE1;ria siralmat.. akkor meg&#xE9;rti&#x2026;szerintem nem fogja &#xF04A; De m&#xE9;g Aranyt is sokan a fiatalok k&#xF6;z&#xFC;l r&#xE9;giesnek &#xE9;s elavultnak gondolj&#xE1;k. Babitsr&#xF3;l &#xE9;s Adyr&#xF3;l meg jobb, ha nem is k&#xE9;rdezed &#x151;ket&#x2026;<br>
Tudod, szerintem elkeser&#xED;t&#x151;, hogy kevesen &#xE9;s keveset olvasnak ak&#xE1;r a gyerekek, ak&#xE1;r a feln&#x151;ttek. Ink&#xE1;bb egy filmen &#xE9;s a tv-n alszik el, mintsem kez&#xE9;be vegyen egy j&#xF3; k&#xF6;nyvet. Pedig az m&#xE9;g a szemet is kev&#xE9;sb&#xE9; rontsolja&#x2026; &#xE9;s ink&#xE1;bb megveszi a bulv&#xE1;rsajt&#xF3;t, mintsem egy novell&#xE1;s k&#xF6;tetet, pedig ha &#xF6;sszeadn&#xE1; mennyit k&#xF6;lt egy h&#xE9;ten bulv&#xE1;rra &#xE9;s mennyibe ker&#xFC;l egy j&#xF3; k&#xF6;nyv&#x2026; a k&#xF6;nyv olcs&#xF3;bb lenne :D   ;) <br>
Meg vagy el&#xE9;gedve a v&#xE1;laszommal ?:)   ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51362</li>
						
						<li>2009. m&#xE1;jus 1. 08:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. &#xE1;prilis 30. 16:52
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31894863"></a>
						<a name="msg51361"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem jo az ertesites kijelzo: hiaba van uj ertesites, megis nullat mutat, es ez nem eloszor fordul elo. Sot, hat egyszer fordult elo, hogy mutatta, hogy 1, aztan azota mindig 0, pedig egy het alatt jott ketto is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51361</li>
						
						<li>2009. m&#xE1;jus 1. 05:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31894699"></a>
						<a name="msg51360"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Veve hsz-&#xE9;re akartam v&#xE1;laszolni, csak mell&#xE9; klikkeltem
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51360</li>
						
						<li>2009. m&#xE1;jus 1. 03:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31894698"></a>
						<a name="msg51359"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51357: olvasson h&#xE1;rommal feljebb? az ez a hozz&#xE1;sz&#xF3;l&#xE1;s. De &#xE9;n ebben a hsz-ben most semmi okoss&#xE1;got nem tudok neki mondani :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51359</li>
						
						<li>2009. m&#xE1;jus 1. 03:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2009. &#xE1;prilis 30. 21:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31892188"></a>
						<a name="msg51358"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51357: akkor &#xFA;gy t&#x171;nik, nem voltam el&#xE9;g &#xE9;rthet&#x151;. sz&#xF3;val ann&#xE1;l az &#xE9;rtes&#xED;t&#xE9;sn&#xE9;l lehet letiltani, amit akkor is kapsz, ha nem enged&#xE9;lyezted. ann&#xE1;l, amire panaszkodtak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51358</li>
						
						<li>2009. &#xE1;prilis 30. 22:09</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2009. &#xE1;prilis 30. 21:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31891094"></a>
						<a name="msg51357"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51356: Elhiszem, hogy letiltottad - de addigra m&#xE1;r tudta minden bizalmas adatodat. &#xC9;s ezeket a tilt&#xE1;ssal nem felejtette el!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51357</li>
						
						<li>2009. &#xE1;prilis 30. 21:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. &#xE1;prilis 30. 21:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31890262"></a>
						<a name="msg51356"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51355: akkor olvass h&#xE1;rommal feljebb
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51356</li>
						
						<li>2009. &#xE1;prilis 30. 21:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2009. &#xE1;prilis 30. 20:44
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31889643"></a>
						<a name="msg51355"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51344: Ez nem praktikus megold&#xE1;s.<br>
&#xCD;gy megkapta a bizalmas adataidat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51355</li>
						
						<li>2009. &#xE1;prilis 30. 20:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. &#xE1;prilis 30. 11:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31884131"></a>
						<a name="msg51354"></a>		
						
						
							
							
								<a class="owner">
									Szilosn&#xE9; Zsoh&#xE1;r Anita
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51337: Sajnos &#xE9;n sem tudok k&#xE9;peket felt&#xF6;lteni ebben az &#xFA;j verzi&#xF3;ban. Van m&#xE1;r r&#xE1; valami megold&#xE1;s?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51354</li>
						
						<li>2009. &#xE1;prilis 30. 17:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. &#xE1;prilis 29. 20:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31883604"></a>
						<a name="msg51353"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51349: jaj, &#xE9;s az &#xE9;vsz&#xE1;m! hun az &#xE9;vsz&#xE1;m, amit &#xED;g&#xE9;rt&#xE9;l?  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51353</li>
						
						<li>2009. &#xE1;prilis 30. 16:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. &#xE1;prilis 30. 16:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31883599"></a>
						<a name="msg51352"></a>		
						
						
							
							
								<a class="owner">
									Eszes Be&#xE1;ta
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51339: <br>
az egymiller egy&#xE9;bk&#xE9;nt is t&#xFA;lz&#xE1;s, ahol nyelvenk&#xE9;nt 3000-b&#x151;l m&#xE1;r kommunik&#xE1;ci&#xF3;&#xE9;pes b&#xE1;rki. M&#xE9;g ragozva sem j&#xF6;n ki, mert az angol arra is primk&#xF3;. M&#xE9;g ha egy oroszra mondan&#xE1;nak ilyen volument.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51352</li>
						
						<li>2009. &#xE1;prilis 30. 16:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									obermayer l&#xE1;szl&#xF3; [ober,ogre] 2009. &#xE1;prilis 29. 22:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31883544"></a>
						<a name="msg51351"></a>		
						
						
							
							
								<a class="owner">
									Eszes Be&#xE1;ta
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51349: <br>
Veve, ne er&#x151;k&#xF6;ggy&#xE9; m&#xE1;r, az &#xE9;rtelmez&#x151; sz&#xF3;t&#xE1;runk J&#xF3;kai ut&#xE1;n k&#xE9;sz&#xFC;lt, nem mellesleg r&#xE1;nk f&#xE9;rne annyi nyelvi gazdags&#xE1;g, amit &#x151; haszn&#xE1;lt. Itt az iwiw en csukott szemmel kit&#xE9;phetem a sz&#xF3;t&#xE1;r fel&#xE9;t, m&#xE9;g az is t&#xFA;l gazdag lenne a brig&#xE1;d 80 %-nak.<br>
K&#xE9;pzeld el, ha bet&#x171;t&#xED;pusb&#xF3;l csak 2-&#x151;t ismernek, amit 7 &#xE9;vente cser&#xE9;lnek (vigy&#xE1;zat, 2016-ban &#xFA;jra itt a Verdana!!), szted az &#xE9;rtelmez&#x151; sz&#xF3;t&#xE1;r h&#xE1;ny sz&#xE1;zal&#xE9;k&#xE1;t haszn&#xE1;lj&#xE1;k? 10-ed&#xE9;t sem &#xE9;rtik, amit ide be&#xED;runk, pedig el&#xE9;g plasztikus a tartalom, n&#xE9;ha m&#xE1;r ikonnal is berajzoln&#xE1;m, mit hova, csak nincs r&#xE1; ikon.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51351</li>
						
						<li>2009. &#xE1;prilis 30. 16:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. &#xE1;prilis 30. 16:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31883484"></a>
						<a name="msg51350"></a>		
						
						
							
							
								<a class="owner">
									Eszes Be&#xE1;ta
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51339: <br>
nem oxfordi, teh&#xE1;t 24 :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51350</li>
						
						<li>2009. &#xE1;prilis 30. 16:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									obermayer l&#xE1;szl&#xF3; [ober,ogre] 2009. &#xE1;prilis 29. 22:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31882957"></a>
						<a name="msg51349"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51348: csak hogy nehogy f&#xE9;lre&#xE9;rt&#xE9;sbe bonyol&#xF3;djunk: ezek szerint magyar sz&#xF3; az &#xE9;s csak az, ami benne van az &#xE9;rtelmez&#x151; vagy a helyes&#xED;r&#xE1;si sz&#xF3;t&#xE1;rban?<br>
ebben az elk&#xE9;pzel&#xE9;sben csak azt nem &#xE9;rtem, hogy akkor hogy tud az a sz&#xF3;t&#xE1;r b&#x151;v&#xFC;lni? mert hiszen nem kellene haszn&#xE1;lni semmit, ami nincs benne, teh&#xE1;t akkor a magyarba nem kellen &#xE1;tker&#xFC;lni egyetlen sz&#xF3;nak sem, &#xE9;s kit&#x171;n&#x151;en tudn&#xE1;nk m&#x171;k&#xF6;dni azzal a sz&#xF3;k&#xE9;szlettel, amivel J&#xF3;kai. <br>
illetve iz&#xE9;, v&#xE1;rjunk csak, J&#xF3;kai csurig van latin, meg francia, meg n&#xE9;met szavakkal (melyek egy r&#xE9;sze az&#xF3;ta kapott magyar helyes&#xED;r&#xE1;st, m&#xE1;s r&#xE9;sze meg nem). azt hiszem, ha neki lett&#xE9;l volna kort&#xE1;rsa, att&#xF3;l lett volna s&#xED;rhatn&#xE9;kod, hogy fauteuilt &#xED;r karossz&#xE9;k helyett. A l&#x151;csei feh&#xE9;r asszonyb&#xF3;l vicces m&#xF3;don olyan kiad&#xE1;som van, hogy van a v&#xE9;g&#xE9;n sz&#xF3;magyar&#xE1;zat. nyolc &#xE9;s f&#xE9;l oldal.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51349</li>
						
						<li>2009. &#xE1;prilis 30. 16:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. &#xE1;prilis 30. 15:07
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31881442"></a>
						<a name="msg51348"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51322: Veve :)  Igen, mondok egy &#xE9;vsz&#xE1;mot &#xE9;s megs&#xFA;gom, hogy a Magyar Tudom&#xE1;nyos Akad&#xE9;mia &#xE1;ltal megjelentetett magyar &#xE9;rtelmez&#x151; k&#xE9;zisz&#xF3;t&#xE1;r valamint helyes&#xED;r&#xE1;si szab&#xE1;lyzatban magyarba &#xE1;tvett vagy &#xE1;t&#xED;rt szavak tal&#xE1;lhat&#xF3;k :)  &#xC9;s ezt tekinti a magyar tudom&#xE1;nyos szeml&#xE9;let magyar sz&#xF3;kincsnek. Sajnos a mai magyar nyelvben a televizi&#xF3;ban dolgoz&#xF3;kat &#xE9;s az &#xFA;js&#xE1;g embereit(ide &#xE9;rtem az internetes &#xFA;js&#xE1;g&#xED;r&#xF3;kat is..) ez nem nagyon &#xE9;rdekli, mert min&#xE9;l &quot;celebb&quot; valaki, ann&#xE1;l &quot;cukibb&quot; ha &#xE9;rthetetlen elidegenedett, &#xE1;tvett, ragos&#xED;tott szavakat tal&#xE1;l ki.pl.komj&#xFA;ter :D  internetecske, ami olyan cukika, hogy az m&#xE1;r csak naaaa.... &#xE9;s azt hiszik viccesek, pedig s&#xED;rhatn&#xE9;kom van :(  &#xC9;s biztos vagyok benne, hogy nem olvasott J&#xF3;kait, Miksz&#xE1;thot, mert nem k&#xE9;ne akkor kital&#xE1;lni szavakat, csak felhaszn&#xE1;lni amink van, hisz: van sz&#xE9;p sz&#xE1;mmal. Ugyanis, mint tudjuk a magyar a legr&#xE9;gibb &#xE9;l&#x151; nyelv a f&#xF6;ld&#xFC;nk&#xF6;n :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51348</li>
						
						<li>2009. &#xE1;prilis 30. 15:07</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. &#xE1;prilis 29. 12:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31878285"></a>
						<a name="msg51347"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xF3;, pedig abb&#xF3;l ki lehet b&#xE1;ny&#xE1;szni, hogy kell a zaklat&#xE1;st&#xF3;l megszabadulni:<br>
az &#xE9;rtes&#xED;t&#xE9;sn&#xE9;l van egy &apos;be&#xE1;ll&#xED;t&#xE1;sok&apos; link, ami val&#xF3;j&#xE1;ban egyetlen be&#xE1;ll&#xED;t&#xE1;st jelent: hogy ne k&#xFC;ldj&#xF6;n t&#xF6;bbet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51347</li>
						
						<li>2009. &#xE1;prilis 30. 12:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31878233"></a>
						<a name="msg51346"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									megvan, eldugt&#xE1;k legeslagalul, nehogy valaki m&#xE9;g v&#xE9;letlen beleolvasson
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51346</li>
						
						<li>2009. &#xE1;prilis 30. 11:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31878216"></a>
						<a name="msg51345"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									gyerekek, azt a nagyon b&#xE9;na faqot is elt&#xFC;ntett&#xE9;k, vagy csak &#xE9;n nem tal&#xE1;lom?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51345</li>
						
						<li>2009. &#xE1;prilis 30. 11:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31878189"></a>
						<a name="msg51344"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51341: elvi szinten maxim&#xE1;lisan egyet&#xE9;rtek.<br>
pragmatikusan &#xE9;n &#xFA;gy szabadultam meg t&#x151;le, hogy felvettem, akkor valahol megjelentek ilyen pip&#xE1;k, hogy milyen &#xE9;rtes&#xED;t&#xE9;st k&#xE9;rek, azokat kiszedtem, majd rep&#xFC;lt az alkalmaz&#xE1;s is. az&#xF3;ta nyugi van.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51344</li>
						
						<li>2009. &#xE1;prilis 30. 11:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Martos L&#xE1;szl&#xF3; [HG9TO] 2009. &#xE1;prilis 30. 11:15
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31878143"></a>
						<a name="msg51343"></a>		
						
						
							
							
								<a class="owner">
									Balogh M&#xE1;ria [Mik&#xF3;n&#xE9;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51341: Szerintem is SZEM&#xC9;LYIS&#xC9;GS&#xC9;RT&#x150; a H&#xCD;RFOLYAM!!!! 11-en nyaltak be (de nem lehet tudni, hogy ki) az egym&#xE1;s szem&#xE9;ben, pedig nem is alkalmaztam!!:S 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51343</li>
						
						<li>2009. &#xE1;prilis 30. 11:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Martos L&#xE1;szl&#xF3; [HG9TO] 2009. &#xE1;prilis 30. 11:15
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31878055"></a>
						<a name="msg51342"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51341: <br>
Quod erat demonstrandum.<br>
:( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51342</li>
						
						<li>2009. &#xE1;prilis 30. 11:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Martos L&#xE1;szl&#xF3; [HG9TO] 2009. &#xE1;prilis 30. 11:15
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31877561"></a>
						<a name="msg51341"></a>		
						
						
							
							
								<a class="owner">
									Martos L&#xE1;szl&#xF3; [HG9TO]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51337: Eddig nyolc &#xE9;rtes&#xED;t&#xE9;st kaptam kamu, nem l&#xE9;tez&#x151; v&#xE9;lem&#xE9;nyr&#x151;l az&quot;egym&#xE1;s szem&#xE9;ben&quot; nev&#x171; &quot;d&#xED;jnyertes&quot; alkalmaz&#xE1;s j&#xF3;volt&#xE1;b&#xF3;l, amellett, hogy mint egy er&#x151;szakos, szem&#xE9;lyhez f&#x171;z&#x151;d&#x151; jogot s&#xE9;rt&#x151; alkalmaz&#xE1;st, fel sem vettem az alkalmaz&#xE1;saim k&#xF6;z&#xE9;.Nem fogom alkalmazni, b&#xE1;rmennyire szellemesen er&#x151;lteti mag&#xE1;t.K&#xE9;rem a g&#xE9;ph&#xE1;zat, hogy ezt a mag&#xE1;t er&#x151;ltet&#x151; alkalmaz&#xE1;st, mint lehet&#x151;s&#xE9;get is, t&#xF6;r&#xF6;lje az adatlapomr&#xF3;l..... Nem akarok t&#xF6;bb &#xE9;rtest&#xE9;st kapni nem l&#xE9;tez&#x151; v&#xE9;lem&#xE9;nyekr&#x151;l, &#xE9;s nem fogom hagyni magam cs&#x151;be h&#xFA;zni, nem fogom felvenni ezt a l&#xF6;k&#xF6;tt, de d&#xED;jazott alkalmaz&#xE1;st! A h&#xED;rfolyam is meglehet&#x151;sen szem&#xE9;lyis&#xE9;g s&#xE9;rt&#x151;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51341</li>
						
						<li>2009. &#xE1;prilis 30. 11:15</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. &#xE1;prilis 29. 20:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31872799"></a>
						<a name="msg51340"></a>		
						
						
							
							
								<a class="owner">
									AA Zsid&#xE1;kovitsn&#xE9; Hardi N&#xF3;ra ...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51274: ...mert &#xFC;gyeb&#xE1;r a nagytestv&#xE9;r figyel t&#xE9;ged... &#xC9;s ezek ut&#xE1;n ne legyen &#xFC;ld&#xF6;z&#xE9;si m&#xE1;ni&#xE1;m? Az&#xE9;rt k&#xF6;szi az inf&#xF3;t! Teh&#xE1;t ezt &#xE9;n t&#xF6;lt&#xF6;m ki magamnak, a saj&#xE1;t adatlapomon? Merthogy azt sem tal&#xE1;ltam meg, hogy hol kell, mert azt is &#xE1;trakhatt&#xE1;k m&#xE1;shov&#xE1;. Valami olyasmi volt a fejl&#xE9;c, hogy profil, vagy mi. De m&#xE1;r nincs a r&#xE9;gi hely&#xE9;n.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51340</li>
						
						<li>2009. &#xE1;prilis 30. 00:18</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Niklesz Anita &#x2665; [ancsa68] 2009. &#xE1;prilis 28. 11:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message31870237"></a>
						<a name="msg51339"></a>		
						
						
							
							
								<a class="owner">
									obermayer l&#xE1;szl&#xF3; [ober,ogre]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									51335: madafaka-&gt;25:D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#51339</li>
						
						<li>2009. &#xE1;prilis 29. 22:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Eszes Be&#xE1;ta 2009. &#xE1;prilis 29. 17:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="618">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="617" href="page_618.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_615.html" rel="614">615</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_616.html" rel="615">616</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_617.html" rel="616">617</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_618.html" rel="617">618</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>619</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_620.html" rel="619">620</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_621.html" rel="620">621</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_622.html" rel="621">622</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="619" href="page_620.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

