









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="1219">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1218" href="page_1219.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1216.html" rel="1215">1216</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1217.html" rel="1216">1217</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1218.html" rel="1217">1218</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1219.html" rel="1218">1219</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1220</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1221.html" rel="1220">1221</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1222.html" rel="1221">1222</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1223.html" rel="1222">1223</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1220" href="page_1221.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17568072"></a>
						<a name="msg33338"></a>		
						
						
							
							
								<a class="owner">
									Vincze Tibor [pr.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33326: te konkr&#xE9;tan Karfiolr&#xF3;l &#xED;rt&#xE1;l. Nem &#xE1;ltal&#xE1;ban a jobbosokr&#xF3;l. Karfiolt v&#xE1;doltad meg zsid&#xF3;z&#xE1;ssal, most meg pr&#xF3;b&#xE1;lod &#xE1;ltal&#xE1;noss&#xE1;gban &#xE9;rtelmezni. Nem, te konkr&#xE9;t szem&#xE9;lyt jel&#xF6;lt&#xE9;l meg. Ez ugyanakkora szem&#xE9;ts&#xE9;g, az antiszemit&#xE1;z&#xE1;s, mint a zsid&#xF3;z&#xE1;s. A sz&#xE9;ls&#x151;bal, de m&#xE9;g a k&#xF6;zepesebb balosok is sz&#xED;vesen alkalmazz&#xE1;k m&#xE1;sok leantiszemit&#xE1;z&#xE1;s&#xE1;t fejlett &#xE9;rvrendszer&#xFC;k al&#xE1;t&#xE1;maszt&#xE1;s&#xE1;ra.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33338</li>
						
						<li>2007. szeptember 17. 23:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17568068"></a>
						<a name="msg33337"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									iwiw  iwiw  iwiw <br>
Az alp&#xE1;ri hsz-eib&#x151;l id&#xE9;zett Borb&#xE1;s Rich&#xE1;rd, val&#xF3;di szem&#xE9;ly, val&#xF3;s ismerets&#xE9;gi h&#xE1;l&#xF3;val rendelkez&#x151; user t&#xE1;rsunk lapja:<br>
<a href="http://iwiw.hu/pages/user/userdata.jsp?userID=9305791" rel="nofollow">http://iwiw.hu/pages/user/userdata.jsp?userID=9305791</a><br>
somogyip&#xE9;ter, val&#xF3;s user-i min&#x151;s&#xE9;g&#xE9;ben er&#x151;sen megk&#xE9;rd&#x151;jelezhet&#x151; iwiw t&#xE1;rsunk:<br>
<a href="http://iwiw.hu/pages/user/userdata.jsp?userID=8932256," rel="nofollow">http://iwiw.hu/pages/user/userdata.jsp?userID=8932256,</a><br>
aki Magyarorsz&#xE1;g vezet&#x151; k&#xF6;z&#xF6;ss&#xE9;gi port&#xE1;lj&#xE1;nak Antiszemitizmus nev&#x171; topikj&#xE1;t &#x201E;vezeti&#x201D;. Rem&#xE9;lem, a mai politikai k&#xF6;z&#xE9;letben &#xE1;t&#xE9;rezz&#xFC;k feladat&#xE1;nak s&#xFA;ly&#xE1;t. Jelen pillanatban is er&#x151;teljesen megk&#xE9;rd&#x151;jelezhet&#x151; t&#xE1;rsadalmi &#xE9;s szoci&#xE1;lis, s&#x151;t, megkock&#xE1;ztatom, ment&#xE1;lis k&#xE9;pess&#xE9;gekkel gar&#xE1;zd&#xE9;lkodik a topik felett, abb&#xF3;l ezen cs&#xF6;kev&#xE9;nyes szempontok alapj&#xE1;n megsz&#x171;rve embereket.<br>
A topikot h&#x171;en jellemzi ak&#xE1;r egyetlen l&#xE1;togat&#xF3;ja is, Borb&#xE1;s Rich&#xE1;rd, akinek t&#xF6;r&#xF6;lt hsz-eit&#x151;l hemzseg a topik, somogyip&#xE9;ter emberi j&#xF3;&#xE9;rz&#xE9;sben &#xE9;s becs&#xFC;lets&#xE9;rt&#xE9;sben t&#xF6;rt&#xE9;nt b&#x171;nr&#xE9;szess&#xE9;g&#xE9;nek &#xE9;s bizony&#xED;t&#xE9;k-megsemm&#xED;s&#xED;t&#xE9;s&#xE9;nek eredm&#xE9;nyek&#xE9;pp. Amennyiben az &#xE9;rintettekkel arra a d&#xF6;nt&#xE9;sre jutunk, becs&#xFC;lets&#xE9;rt&#xE9;si jogorvoslathoz fordulunk, somogyip&#xE9;terre a mai napt&#xF3;l b&#x171;nseg&#xE9;dleti min&#x151;s&#xE9;gben tekint&#xFC;nk. A jogi k&#xF6;vetkezm&#xE9;nyekt&#x151;l eltekintve a legszomor&#xFA;bb, &#xE9;s &#xFA;gy &#xE9;rzem az iwiw  sz&#xE1;m&#xE1;ra t&#xE1;rsadalomkritikailag a legvesz&#xE9;lyesebb, hogy ilyen, identit&#xE1;s&#xE1;ban &#xE9;s &#xED;t&#xE9;l&#x151;k&#xE9;pess&#xE9;g&#xE9;ben megk&#xE9;rd&#x151;jelezhet&#x151; szem&#xE9;lyis&#xE9;g f&#xE9;mjelzi a hazai antiszemitizmus mozgalm&#xE1;t. Ez er&#x151;s t&#xE1;rsadalmi vesz&#xE9;lyeket rejt mag&#xE1;ban, erre minden er&#x151;nkkel fel fogjuk h&#xED;vni a k&#xF6;zv&#xE9;lem&#xE9;ny figyelm&#xE9;t.<br>
&#xDA;jra k&#xE9;rj&#xFC;k az iwiw -et: mint mag&#xE1;nport&#xE1;l, saj&#xE1;t c&#xE9;getik&#xE1;t megalkotva a hat&#xE1;lyos jogszab&#xE1;lyok &#xE9;rtelm&#xE9;ben b&#xE1;rmilyen &#xF6;nk&#xE9;nt v&#xE1;llalhat&#xF3; k&#xF6;telmekkel, k&#xF6;z&#xF6;ss&#xE9;gi szempontb&#xF3;l lek&#xF6;vethet&#x151;, felel&#x151;s &#xE9;s felel&#x151;ss&#xE9;gre vonhat&#xF3; moder&#xE1;torok m&#x171;k&#xF6;d&#xE9;s&#xE9;t enged&#xE9;lyezz&#xE9;kcsak az iwiw en politikai f&#xF3;rumok eset&#xE9;ben. Ennek m&#xF3;dja a le&#xED;rtn&#xE1;l j&#xF3;val egyszer&#x171;bb: b&#xE1;rmely kik&#xF6;t&#xE9;st el&#x151;&#xED;rhat az iwiw  mint mag&#xE1;n port&#xE1;l, az azt nem felv&#xE1;llal&#xF3; legfeljebb nem regisztr&#xE1;l ide, tal&#xE1;n mindenki megel&#xE9;ged&#xE9;s&#xE9;re.<br>
&#xDA;gy gondolom, az egyetlen, emberi &#xE9;s jogi norm&#xE1;k k&#xF6;z&#xF6;tt tarthat&#xF3; &#xE1;llapot ez lenne. Az iwiw  keveri a felk&#xE9;sz&#xFC;letlens&#xE9;g&#xE9;t a demokr&#xE1;ci&#xE1;val. Az iwiw  egy mag&#xE1;nport&#xE1;l, k&#xF6;teless&#xE9;ge a jogrendnek megfelel&#x151; m&#x171;k&#xF6;d&#xE9;st biztos&#xED;tani, &#xE9;s annak hat&#xE9;kony fenntart&#xE1;s&#xE1;hoz b&#xE1;rmely egy&#xE9;nileg v&#xE1;llalhat&#xF3;, de nem k&#xF6;telez&#x151; jogos&#xED;tv&#xE1;nyokat kik&#xF6;thet. Ez gyakorlatilag egy iwiw -etikai k&#xF3;dex alapja is lehetne. Egyel&#x151;re a kb. 10-n&#xE9;l nem t&#xF6;bb vezet&#x151; politikai f&#xF3;rummal lehetne kezdeni, ut&#xF3;lagosan is, a k&#xF6;telmek azonnali elfogad&#xE1;s&#xE1;val: miszerint lek&#xF6;vethet&#x151; szem&#xE9;lyis&#xE9;g, t&#xF6;bbs&#xE9;gi, minimum x f&#x151; aj&#xE1;nl&#xE1;sa, x f&#x151; megalapozott ellenjavaslat be&#xE9;rkez&#xE9;se eset&#xE9;n azonnali lev&#xE1;lt&#xE1;s kezdem&#xE9;nyez&#xE9;se, az iwiw  &#xE1;ltal meghat&#xE1;rozott site-etika fenntart&#xE1;sa, sz&#xFC;ks&#xE9;g eset&#xE9;n ezen k&#xF3;dex &#xE1;ltal meghat&#xE1;rozott szankci&#xF3;k betart&#xE1;sa.<br>
Nem hiszem, hogy els&#x151; l&#xE9;p&#xE9;sben, &#xE9;pp a legnagyobb gondot, jelens&#xE9;geket produk&#xE1;l&#xF3; nem t&#xF6;bb, mint 10-15 f&#xF3;rumra ez ne lehetne kidolgozhat&#xF3;. Ebben k&#xE9;rhetn&#xE9; az iwiw  igen tanult eddigi topik vezet&#x151;k seg&#xED;ts&#xE9;g&#xE9;t &#xE9;s v&#xE9;lem&#xE9;ny&#xE9;t is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33337</li>
						
						<li>2007. szeptember 17. 23:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17568049"></a>
						<a name="msg33336"></a>		
						
						
							
							
								<a class="owner">
									Nagy Ferenc
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33331: A csal&#xE1;di h&#xE1;tt&#xE9;r tabu, hacsak nem valaki maga besz&#xE9;l r&#xF3;la. &#xC9;rted m&#xE1;r?<br>
Mutatok neked egy eg&#xE9;sz friss p&#xE9;ld&#xE1;t arra, hogy mennyire elharap&#xF3;zott ennek megs&#xE9;rt&#xE9;se:<br>
<a href="http://iwiw.hu/pages/forum/topic.jsp?messageID=17567427#message17567427" rel="nofollow">http://iwiw.hu/pages/forum/topic.jsp?messageID=17567427#message17567427</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33336</li>
						
						<li>2007. szeptember 17. 23:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 23:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17568044"></a>
						<a name="msg33335"></a>		
						
						
							
							
								<a class="owner">
									Berta J&#xF3;zsef
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33328: <br>
&#xE9;rtem. <br>
nem tudom, esetleg a k&#xE9;t nappal ezel&#xF6;tti hasonl&#xF3; megny&#xED;lv&#xE1;nul&#xE1;sai miatt. Fogalmam sincs, hogy mi&#xE9;rt, mikor, mire reag&#xE1;l Rich&#xE1;rd.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33335</li>
						
						<li>2007. szeptember 17. 23:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:59
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567997"></a>
						<a name="msg33334"></a>		
						
						
							
							
								<a class="owner">
									Toth Laszlo [Toth]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33321: <br>
szerintem itt nem is arol van szo, hogy mit irt be Rich&#xE0;rd, mennyire nyomdafest&#xE9;k t&#xFC;r&#xF6; avagy sem, hanem nem vehetem fel seni nev&#xE9;t &#xE9;s azt&#xE0;n az &#xF6; nev&#xE9;ben b&#xE0;rmit irogatok.<br>
Vajon mit szoln&#xE0;l hozz&#xE0;, ha valaki arra a mosbid &#xF6;tletre jutna, hogy elnevezi mag&#xE0;t &quot;vit&#xE9;z Berta Jozsefnek&quot; &#xE9;s elkzdi nyomni az antuszemita sz&#xF6;vegeket?? nem hiszem ,hogy &#xF6;r&#xFC;ln&#xE9;l neki vagy olyan k&#xF6;nnyed&#xE9;n letenn&#xE9;d a dolgot
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33334</li>
						
						<li>2007. szeptember 17. 23:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Berta J&#xF3;zsef 2007. szeptember 17. 22:54
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567987"></a>
						<a name="msg33333"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33329: nem... az &#xE9;n topikomr&#xF3;l, hisz te is arr&#xF3;l... nem?<br>
&#xE9;n nem nagyon olvastam n&#xE1;lad... mind1 mi&#xE9;rt...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33333</li>
						
						<li>2007. szeptember 17. 23:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 23:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567986"></a>
						<a name="msg33332"></a>		
						
						
							
							
								<a class="owner">
									Berta J&#xF3;zsef
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33317: <br>
Nem ezt mondtam. Nem besz&#xE9;ltem etabl&#xE1;lt jogokr&#xF3;l...<br>
Azt mondtam, hogy Rich&#xE1;rd az&#xF3;ta ilyen, ami&#xF3;ta felt&#xFC;ntek a le&#xED;rt hsz-ek, reg-ek. El&#xF6;tte nem ilyen volt &#xE9;s mert val&#xF3;ban (de ennek semmi k&#xF6;ze nincs az etabl&#xE1;lt jogok v&#xE9;delm&#xE9;hez) a legt&#xF6;bb user, aki itt kardoskodik Bea mellett vagy &#xE9;pp Rich&#xE1;rd kiz&#xE1;r&#xE1;s&#xE1;&#xE9;rt, 2005 novembere el&#xF6;tt (wiw megv&#xE1;ltoz&#xE1;sa) azt sem tudta mi az a web2.0, ez&#xE9;rt eml&#xED;tettem meg, hogy 2002-es regje volt. Ezzel term&#xE9;szetesen nem j&#xE1;r sem t&#xF6;bb sem kevesebb jog, mint egy mai regisztr&#xE1;ci&#xF3;nak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33332</li>
						
						<li>2007. szeptember 17. 23:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567964"></a>
						<a name="msg33331"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33323: blablabla
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33331</li>
						
						<li>2007. szeptember 17. 23:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Nagy Ferenc 2007. szeptember 17. 22:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567963"></a>
						<a name="msg33330"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33327: ez t&#x151;led, nem is olyan rossz eredm&#xE9;ny:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33330</li>
						
						<li>2007. szeptember 17. 23:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:59
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567957"></a>
						<a name="msg33329"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33326: Az &#xE9;n topikomr&#xF3;l besz&#xE9;lsz? Vagy csak &quot;&#xFA;gy &#xE1;ltal&#xE1;noss&#xE1;gban&quot;?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33329</li>
						
						<li>2007. szeptember 17. 23:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567929"></a>
						<a name="msg33328"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33324: az &quot;al&#xE1;bbi&quot; alatt azt a borb&#xE1;s id&#xE9;zetet kell &#xE9;rteni, amit alant Bea hozz&#xE1;sz&#xF3;l&#xE1;s&#xE1;ban tal&#xE1;lsz. arra k&#xE9;rdeztem, h a gondolatmeneted alapj&#xE1;n Robi mivel &#xE9;rdemelte ki borb&#xE1;s reakci&#xF3;j&#xE1;t?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33328</li>
						
						<li>2007. szeptember 17. 22:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Berta J&#xF3;zsef 2007. szeptember 17. 22:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567927"></a>
						<a name="msg33327"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33326: te t&#xE9;nyleg kish&#xFC;lye vagy:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33327</li>
						
						<li>2007. szeptember 17. 22:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567904"></a>
						<a name="msg33326"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33320: a jobb oldali hszel&#x151;kr&#x151;l &#xED;rtam... karfiol is az... nem mind... csak &#xE1;ltal&#xE1;ban...<br>
de ez ott bevett retorika... minden zsid&#xF3;, cig&#xE1;ny lop csal... MIND!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33326</li>
						
						<li>2007. szeptember 17. 22:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vincze Tibor [pr.] 2007. szeptember 17. 22:52
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567867"></a>
						<a name="msg33325"></a>		
						
						
							
							
								<a class="owner">
									Vincze Tibor [pr.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33321: na az&#xE9;rt &#xE9;n nem el&#xE9;gedn&#xE9;k meg avval, ak&#xE1;rki is NF, hogy inkorrektnek tartja borb&#xE1;st. Tov&#xE1;bbra is k&#xE9;rdem, mi az, hogy m&#xE9;lymagyar?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33325</li>
						
						<li>2007. szeptember 17. 22:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Berta J&#xF3;zsef 2007. szeptember 17. 22:54
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567862"></a>
						<a name="msg33324"></a>		
						
						
							
							
								<a class="owner">
									Berta J&#xF3;zsef
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33318: <br>
Mit?<br>
(l&#xE9;cci mondj&#xE1;l m&#xE1;r arra p&#xE9;ld&#xE1;t, mikor &quot;b&#xE1;tori robinak&quot; b&#xE1;rmit is c&#xED;meztem volna)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33324</li>
						
						<li>2007. szeptember 17. 22:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567824"></a>
						<a name="msg33323"></a>		
						
						
							
							
								<a class="owner">
									Nagy Ferenc
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33309: nem mindig r&#xF3;lad van sz&#xF3; ;-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33323</li>
						
						<li>2007. szeptember 17. 22:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567790"></a>
						<a name="msg33322"></a>		
						
						
							
							
								<a class="owner">
									Vincze Tibor [pr.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33317: igen, ez az. &#xC9;S V&#xC9;GRE T&#xC9;RJ&#xDC;NK VISSZA BORB&#xC1;S LAV&#xD3;RHOZ!!! Ez mindenkinek sz&#xF3;l, mert m&#xE1;r teljesen m&#xE1;sr&#xF3;l van sz&#xF3;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33322</li>
						
						<li>2007. szeptember 17. 22:54</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567767"></a>
						<a name="msg33321"></a>		
						
						
							
							
								<a class="owner">
									Berta J&#xF3;zsef
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33261: ez a &quot;h&#xFA;z&#xE1;s&quot; &#xE9;jjel f&#xE9;l kett&#xF6;kor kezd&#xF6;d&#xF6;tt &#xE9;s eltartott reggel 5-ig (!). Szerinted sz&#xE1;mon lehet k&#xE9;rni valakit&#xF6;l, hogy nem &#xFC;l ilyen id&#xF6;t&#xE1;jt a g&#xE9;p el&#xF6;tt? <br>
Olvashat&#xF3;, h pl. NF nem tartja korrekt dolognak Rich&#xE1;rd reakci&#xF3;j&#xE1;t. <br>
Te az elm&#xFA;lt h&#xF3;napokban h&#xE1;nyszor vett&#xE9;l r&#xE9;szt vit&#xE1;kban? H&#xE1;nysz&#xF3;r topikolt&#xE1;l, h&#xE1;nyszor siklott el tekinteted egy kiad&#xF3;s &quot;zsid&#xF3;z&#xE1;s, cig&#xE1;nyoz&#xE1;s, vagy buziz&#xE1;s&quot; felett. Esetleg h&#xE1;nyszor hoztad magad Rich&#xE1;rdot &quot;tetvekkel&quot; kapcsolatban? <br>
J&#xF3; &#xE9;jszak&#xE1;t!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33321</li>
						
						<li>2007. szeptember 17. 22:54</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 21:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567698"></a>
						<a name="msg33320"></a>		
						
						
							
							
								<a class="owner">
									Vincze Tibor [pr.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33301: na ezt l&#xE1;tatlanban nem hiszem el, hogy Karfiol zsid&#xF3;zna
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33320</li>
						
						<li>2007. szeptember 17. 22:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567640"></a>
						<a name="msg33319"></a>		
						
						
							
							
								<a class="owner">
									Vincze Tibor [pr.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33298: melyik sz&#xE9;ls&#x151; bet&#x171;sort, amelyik sz&#xE1;msor, atletta?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33319</li>
						
						<li>2007. szeptember 17. 22:50</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. szeptember 17. 22:19
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567636"></a>
						<a name="msg33318"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33227: l&#xE9;ci mondj&#xE1;l p&#xE9;ld&#xE1;kat, h b&#xE1;tori robi mivel &#xE9;rdemelte ki az al&#xE1;bbit. milyen m&#xE9;lymagyar hozz&#xE1;sz&#xF3;l&#xE1;sai voltak, h a ... nem is id&#xE9;zem, el lehet olvasni...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33318</li>
						
						<li>2007. szeptember 17. 22:50</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Berta J&#xF3;zsef 2007. szeptember 17. 20:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567586"></a>
						<a name="msg33317"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33227: J&#xF3;zsi, b&#xE1;r sz&#xE9;pen &#xE9;s szabatosan, de a k&#xF6;vetkez&#x151;t mondtad: <br>
Borb&#xE1;s volt itt el&#x151;bb &#xE9;s k&#xFC;l&#xF6;nben is csak az&#xF3;ta bunk&#xF3;, ami&#xF3;ta vannak olyanok, akik ellentmondanak neki.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33317</li>
						
						<li>2007. szeptember 17. 22:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Berta J&#xF3;zsef 2007. szeptember 17. 20:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567582"></a>
						<a name="msg33316"></a>		
						
						
							
							
								<a class="owner">
									Vincze Tibor [pr.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33299: ott m&#xE9;g nem j&#xE1;rtam, megn&#xE9;zem
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33316</li>
						
						<li>2007. szeptember 17. 22:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567511"></a>
						<a name="msg33315"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33272: igen, &#xE9;ppen&#xFA;gy, ahogy pl. Borb&#xE1;s meg Cilik&#xE9;vel. most hol itt a baj?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33315</li>
						
						<li>2007. szeptember 17. 22:46</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 21:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567403"></a>
						<a name="msg33314"></a>		
						
						
							
							
								<a class="owner">
									Vincze Tibor [pr.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33298: Na akkor figyelj, &#xF6;reg. ez a kifog&#xE1;som nekem is, hogy nov&#xE1;k azonnal m&#xE1;shoz hasonl&#xED;tja borb&#xE1;s viselked&#xE9;s&#xE9;t, ha tudsz olvasni, pr&#xF3;b&#xE1;ld meg! L&#xE1;tni fogod, hogy vitte f&#xE9;lre az eg&#xE9;sz t&#xE9;m&#xE1;t azzal a hsz-el, hogy nem &#x151; az egyetlen, akit ki kellene tenni. &#xC9;n voltam viszont az egyetlen, aki figyelmeztette, hogy itt most csak borb&#xE1;sr&#xF3;l van sz&#xF3;. Ha nem vagy k&#xE9;pben, akkor tal&#xE1;n ne sz&#xF3;lj bele, a helyzet t&#xF6;k&#xE9;letesen ford&#xED;tott. M&#xE9;gegyszer mondom, tal&#xE1;n te is felfogod, nov&#xE1;k vitte f&#xE9;lre &#xE9;s &#xE9;n pr&#xF3;b&#xE1;ltam visszaterelni. capise, atletta?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33314</li>
						
						<li>2007. szeptember 17. 22:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. szeptember 17. 22:19
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567378"></a>
						<a name="msg33313"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33295: eln&#xE9;z&#xE9;st, de Nov&#xE1;k sohasem fogja lekicsinyelni borb&#xE1;s szem&#xE9;tked&#xE9;seit, hiszen rajta csattan a legt&#xF6;bb k&#xF6;z&#xFC;l&#xFC;k.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33313</li>
						
						<li>2007. szeptember 17. 22:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vincze Tibor [pr.] 2007. szeptember 17. 21:54
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567368"></a>
						<a name="msg33312"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									iwiw  iwiw  iwiw <br>
Kezdj&#xFC;k az esti matin&#xE9;t, kedves GH, n&#xE9;h&#xE1;ny id&#xE9;zettel. Eln&#xE9;z&#xE9;st, de a korrekt jellemz&#xE9;ssel hozz&#xE1; tartozik:<br>
BORB&#xC1;S RICH&#xC1;RD &#xC1;LTAL MEGTESTES&#xCD;TETT KULT&#xDA;RA, amib&#x151;l b&#xE1;rmely publicisztikai, politikai, k&#xF6;z&#xE9;leti megfigyel&#x151; az iwiw  eg&#xE9;sz&#xE9;re k&#xF6;vetkeztethet, vezet&#x151; politikai topik r&#xE9;v&#xE9;n:<br>
(somogyi azonos&#xED;thatatlan topikgazda &#xE1;ltal t&#xF6;r&#xF6;lt hsz: a becs&#xFC;lets&#xE9;rt&#xE9;s jogk&#xF6;r&#xE9;t maxim&#xE1;lisan kimer&#xED;t&#x151; egy sz&#xF6;sszenet:<br>
<a href="http://iwiw.hu/pages/forum/topic.jsp?messageID=17163375#message17163375" rel="nofollow">http://iwiw.hu/pages/forum/topic.jsp?messageID=17163375#message17163375</a><br>
&quot;ertheto, hogy zavar, hogy edesanyad faszokat szop a pesti kapualjakban es hogy veletlenul pofanfostam mikor a seggfemet izgatta a nyelvevel, de hidd el: 1. nem akarattal tettem, o kezdemenyezte mikor elohozakodtam a wiwes ismerettsegunkkel. 2. a te szemelyedet nem kell minositse, hogy anyad utszeli kurva, minden ember uj kezdet es uj veg, ne hidd el, hogy a szulok cselekedetei szamonkerhetok a gyermekeiken. ugyhogy robika, fel a fejjel, te teljesen normalis emberre valhatsz meg a kurva anyad ellenere.&quot; <br>
Szeretn&#xE9;nk a mostani esetet nem csup&#xE1;n egy demostrat&#xED;v jelleg&#x171; felh&#x151;k&#xF6;l&#xE9;sk&#xE9;nt &#xF6;sszegezni, hanem egy elemi v&#xE1;ltoz&#xE1;st szeretn&#xE9;nk az iwiw -en, annak &#xE9;rdek&#xE9;ben, hogy az orsz&#xE1;g legnagyobb k&#xF6;z&#xF6;ss&#xE9;gi port&#xE1;lja ne &#xE1;lreges, gerinctelen, er&#x151;sen megk&#xE9;rd&#x151;jelezhet&#x151; szem&#xE9;lyes &#xE9;s politikai ind&#xED;ttat&#xE1;s&#xFA; noname &#xE9;s beteg figur&#xE1;k gy&#xFC;lekez&#x151;helye legyen.<br>
Jelenleg a Borb&#xE1;s k&#xE9;pviselte sz&#xED;nvonal napi szinten ilyen megnyilv&#xE1;nul&#xE1;sokb&#xF3;l &#xE1;ll. Neki teret egy olyan emberileg, t&#xE1;rsadalmi &#xE9;rz&#xE9;kenys&#xE9;gben &#xE9;s egy&#xE1;ltal&#xE1;n, val&#xF3;s user-i min&#x151;s&#xE9;g&#xE9;ben megk&#xE9;rdejelezhet&#x151; figura biztos&#xED;t teret Magyaraorsz&#xE1;g egyik legnagyobb antiszemita n&#xE9;zeteket vall&#xF3; k&#xF6;z&#xF6;ss&#xE9;gi f&#xF3;rum&#xE1;n, akit somogyip&#xE9;ter n&#xE9;ven regeltek.<br>
Ma Magyarorsz&#xE1;gon ez azonos&#xED;that&#xF3; a hazai kirekeszt&#xE9;s ellen k&#xFC;zd&#x151;k t&#xE1;bor&#xE1;bal, ez a kritik&#xE1;n aluli sz&#xED;nvonal.<br>
Szeretn&#xE9;nk kiemelten t&#xE1;rsadalmi &#xE9;rz&#xE9;keny t&#xE9;m&#xE1;j&#xFA; topikok megnyit&#xE1;si &#xE9;s vezet&#xE9;si felt&#xE9;teleire javaslatot tenni, hogy az eg&#xE9;szs&#xE9;ges k&#xF6;z&#xF6;ss&#xE9;gi &#xE9;let, &#xE9;s a kult&#xFA;r&#xE1;lt internetes kommunik&#xE1;ci&#xF3; egy sz&#xE1;monk&#xE9;rhet&#x151;, felel&#x151;s moder&#xE1;l&#xF3; kez&#xE9;ben legyen, aki lekereshet&#x151;, aki folyamatos szem&#xE9;lyes kapcsolatot tart fenn az oldal fenntart&#xF3;ival &#xE9;s saj&#xE1;t k&#xF6;z&#xF6;ss&#xE9;geivel is.<br>
A szitu&#xE1;ci&#xF3; pikant&#xE9;ri&#xE1;j&#xE1;t adja az a szitu, Borb&#xE1;s Rich&#xE1;rd tk. Izrael topikb&#xF3;l, a hazai zsid&#xF3;&#xE9;rtelmis&#xE9;g gy&#xFC;lekez&#x151;hely&#xE9;r&#x151;l is tiltva van st&#xED;lusa miatt. Alp&#xE1;ri st&#xED;lus&#xE1;val egy emberi &#xED;t&#xE9;l&#x151;k&#xE9;pess&#xE9;gi mivolt&#xE1;ban egy&#xE9;rtem&#x171;en megk&#xE9;rd&#x151;jelezhet&#x151; user, somogyip&#xE9;ter ny&#xFA;jt kiz&#xE1;r&#xF3;lagos mened&#xE9;ket, ami abb&#xF3;l &#xE1;ll, a s&#xE9;rtett felet tiltja, &#xE9;s v&#xE9;delm&#xE9;be veszi a fenti id&#xE9;zethez napi szinten hasonl&#xF3;akat gy&#xE1;rt&#xF3; Borb&#xE1;st, majd seg&#xE9;dkkezik &#xE1;lregesen elk&#xF6;vetett hozz&#xE1;sz&#xF3;l&#xE1;sok megt&#xE9;tel&#xE9;re, azaz b&#x171;nr&#xE9;szes a saj&#xE1;t n&#xE9;vhez &#xE9;s j&#xF3;h&#xED;rhez val&#xF3; jog tipr&#xE1;s&#xE1;ban.<br>
&#xDA;gy gondolom, Somogyi P&#xE9;ter, az Antiszemitizmus topik &#xE1;ll&#xED;t&#xF3;lagos felel&#x151;s gazd&#xE1;ja el&#xE9;g s&#xFA;lyos szerepet v&#xE1;llalt fel ezzel. Ha szerep&#xE9;t nem tudjuk t&#xF6;r&#xF6;lni, (ne lehessen topikgazda, k&#xFC;l&#xF6;n&#xF6;sen nem politikai f&#xF3;rumon), az iwiw  leg&#xE9;rz&#xE9;kenyebb f&#xF3;ruma &#xE9;rdek&#xE9;ben a hazai m&#xE9;dia &#xE9;s a t&#xE9;ma ir&#xE1;nt &#xE9;pp most szervez&#x151;d&#x151; hazai jogorvosl&#xE1;s eszk&#xF6;z&#xE9;t&#x151;l sem fogunk visszariadni, hogy val&#xF3;ban t&#xE1;rsadalmi &#xE9;rz&#xE9;kenys&#xE9;get &#xE9;s felel&#x151;ss&#xE9;get felv&#xE1;llal&#xF3;, feln&#x151;tt, ment&#xE1;lisan eg&#xE9;szs&#xE9;ges ember legyen egy ilyen topiknak vezet&#x151;je. K&#xE9;rj&#xFC;k Somogyi P&#xE9;ter felel&#x151;ss&#xE9;gre von&#xE1;s&#xE1;t abban, hogy antiszemitizmus n&#xE9;ven beteges t&#xE1;rsadalmi &#xE9;rt&#xE9;k&#xED;t&#xE9;let&#xE9;t&#x151;l (ezekhez usweri v&#xE9;lem&#xE9;nyeket adunk eddigi m&#x171;k&#xF6;d&#xE9;se kapcs&#xE1;n) vezetve alp&#xE1;ri dolgoknak ad teret, ezzel lej&#xE1;ratva a hazai legnagyobb k&#xF6;z&#xF6;ss&#xE9;gi site legink&#xE1;bb publicit&#xE1;s k&#xF6;z&#xE9;ppontj&#xE1;ban &#xE1;ll&#xF3; f&#xF3;rum&#xE1;t. Kezdem&#xE9;nyezni fogjuk kirekeszt&#x151; &#xE9;s usz&#xED;t&#xF3; magatart&#xE1;s&#xE1;nak fel&#xFC;lvizsg&#xE1;lat&#xE1;t ak&#xE1;r jogi &#xFA;ton is, amennyiben felel&#x151;s topikvezet&#x151; nem ker&#xFC;l a hely&#xE9;re.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33312</li>
						
						<li>2007. szeptember 17. 22:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567305"></a>
						<a name="msg33311"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33309: jaj ne kezdj&#xE9;tek m&#xE1;r el itt is, menjetek l&#xE9;gyszi vissza a depiface lukba:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33311</li>
						
						<li>2007. szeptember 17. 22:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567297"></a>
						<a name="msg33310"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33301: Karfiol soha nem zsid&#xF3;zott!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33310</li>
						
						<li>2007. szeptember 17. 22:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. szeptember 17. 22:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17567251"></a>
						<a name="msg33309"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									33307: eln&#xE9;z&#xE9;st, de &#xE9;n nem eml&#xE9;kszem, h valaha is idej&#xF6;ttem volna &#xE1;rulkodni. mondjuk a te itteni posztjaid tenger&#xE9;ben el is t&#x171;nt volna b&#xE1;rmif&#xE9;le be&#xED;r&#xE1;som.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#33309</li>
						
						<li>2007. szeptember 17. 22:39</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Nagy Ferenc 2007. szeptember 17. 22:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="1219">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1218" href="page_1219.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1216.html" rel="1215">1216</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1217.html" rel="1216">1217</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1218.html" rel="1217">1218</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1219.html" rel="1218">1219</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1220</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1221.html" rel="1220">1221</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1222.html" rel="1221">1222</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1223.html" rel="1222">1223</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1220" href="page_1221.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

