









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - iWiW G&#xE9;ph&#xE1;z</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">iWiW  G&#xE9;ph&#xE1;z</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&#xDA;j g&#xE9;ph&#xE1;z blog (2010 november): <a href="http://iwiw.postr.hu" class="transformedlink" onclick="window.open(&apos;http://iwiw.postr.hu&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://iwiw.postr.hu</a><br><br>R&#xE9;gi g&#xE9;ph&#xE1;z blog: <a href="http://ghblog.iwiw.hu/" class="transformedlink" onclick="window.open(&apos;http://ghblog.iwiw.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ghblog.iwiw.hu/</a><br><br>Tapasztalt felhaszn&#xE1;l&#xF3;kt&#xF3;l k&#xE9;rdezhetsz iWiW  haszn&#xE1;lattal kapcsolatban, az Eligaz&#xED;t&#xF3; topikban:<br><a href="/pages/forum/topic.jsp?topicID=3243818" class="transformedlink">/pages/forum/topic.jsp?topicID=3243818</a><br><br>Minden &#xE9;szrev&#xE9;telt, kritik&#xE1;t sz&#xED;vesen fogadunk. Ha nem is reag&#xE1;lunk, akkor is olvassuk &#xE9;s figyel&#xFC;nk. K&#xF6;sz&#xF6;nj&#xFC;k t&#xFC;relmeteket!<br><br>A FELHASZN&#xC1;L&#xC1;SI FELT&#xC9;TELEK MEGS&#xC9;RT&#xC9;S&#xC9;VEL kapcsolatos PROBL&#xC9;M&#xC1;KAT &#xC9;S K&#xC9;RD&#xC9;SEKET k&#xE9;rlek NE IDE &#xCD;RD!<br>Ezeket vagy a JELENTEM funkci&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel, vagy EMAIL-ben az info@iwiw .hu c&#xED;mre &#xED;rd meg. Itt, lehet&#x151;s&#xE9;g szerint minden ilyen t&#xE9;m&#xE1;j&#xFA; hozz&#xE1;sz&#xF3;l&#xE1;s, reag&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xE9;sre ker&#xFC;l.<br><br>K&#xE9;r&#xFC;nk, miel&#x151;tt k&#xE9;rdezel, olvasd el a Seg&#xED;ts&#xE9;g-et &#xE9;s a f&#xF3;rum utols&#xF3; p&#xE1;r oldal&#xE1;t.</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2013. m&#xE1;jus 18. 01:26</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="2171">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="2170" href="page_2171.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_2168.html" rel="2167">2168</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2169.html" rel="2168">2169</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2170.html" rel="2169">2170</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2171.html" rel="2170">2171</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>2172</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2173.html" rel="2172">2173</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2174.html" rel="2173">2174</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2175.html" rel="2174">2175</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="2172" href="page_2173.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407593"></a>
						<a name="msg4778"></a>		
						
						
							
							
								<a class="owner">
									Antal-Kis Zolt&#xE1;n [&#x6DE;akz, vagy...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4776: szerintem az iwiw  szempontj&#xE1;b&#xF3;l kutyamind1,hogy mi a spam.<br>
ha valakit ki lehet tiltani az &#xFC;zenetekn&#xE9;l, akkor lehessen kitiltani az &#xFC;zen&#x151;faln&#xE1;l is. nem hinn&#xE9;m,h olyan &#xF3;ri&#xE1;si gondot okozna...<br>
&#xE9;s lehessen ki/be kapcsolhat&#xF3;v&#xE1; tenni az &#xFC;zen&#x151;falat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4778</li>
						
						<li>2006. janu&#xE1;r 3. 00:14</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kov&#xE1;cs B&#xE1;lint [Cib&#xE1;lt V&#xE1;nkos] 2006. janu&#xE1;r 2. 23:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407586"></a>
						<a name="msg4777"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hell&#xF3;<br>
Valaki megmondan&#xE1;, hogy mi&#xE9;rt nem kapok &#xE9;rtes&#xED;t&#xE9;st ha vki bejel&#xF6;l ismer&#x151;snek, vagy elfogadja a bejel&#xF6;l&#xE9;semet? (a be&#xE1;ll&#xED;t&#xE1;sokn&#xE1;l pedig mindent kipip&#xE1;ltam). Nagyon zavar&#xF3; a dolog.<br>
K&#xF6;szi.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4777</li>
						
						<li>2006. janu&#xE1;r 3. 00:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407439"></a>
						<a name="msg4776"></a>		
						
						
							
							
								<a class="owner">
									Kov&#xE1;cs B&#xE1;lint [Cib&#xE1;lt V&#xE1;nkos]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4775: Lehet, hogy a hivatalos defin&#xED;ci&#xF3; szerint ez a spam, de valljuk be, nem ezt jelenti, legfeljebb nincs r&#xE1; jobb meghat&#xE1;roz&#xE1;s.<br>
Ha &#xE9;n elk&#xFC;ld&#xF6;m 10 informatikus ismer&#x151;s&#xF6;mnek, hogy ossz&#xE1;k meg tapasztalataikat velem a domain-regisztr&#xE1;ci&#xF3;r&#xF3;l, k&#xF6;sz&#xF6;n&#xF6;m, az marh&#xE1;ra nem spam, pedig nem k&#xE9;rte senki (mellesleg a v&#xE1;laszlevelekn k&#xED;v&#xFC;l semmit nem k&#xE9;r senki) &#xE9;s m&#xE9;g t&#xF6;bbeknek is k&#xFC;ldtem.<br>
Spam az (a fentieken k&#xED;v&#xFC;l), ami nem tartozik r&#xE1;d, m&#xE9;gis megkapod, olyan c&#xE9;llal, hogy valaki saj&#xE1;t hasznot h&#xFA;zzon bel&#x151;le.<br>
Na, ilyen nincs. A kiskuty&#xE1;kkal seki sem szerez p&#xE9;nzt, sem l&#xE1;togatotts&#xE1;got.<br>
Na meg nemaz&#xE9;rt, de a boldogkar&#xE1;csonyoz&#xE1;st spamnek nevezni... Ha plusz kattint&#xE1;st ig&#xE9;nyelne, a rokonaitokat is lesz&#xF3;ln&#xE1;tok szenteste?...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4776</li>
						
						<li>2006. janu&#xE1;r 2. 23:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									R&#xE1;cz Andr&#xE1;s [T&#xF6;rzsm&#xF3;kus] 2006. janu&#xE1;r 2. 23:43
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407400"></a>
						<a name="msg4775"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz Andr&#xE1;s [T&#xF6;rzsm&#xF3;kus]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4773: sajnos van spam. spam minden lev&#xE9;l, amit k&#xE9;retlen&#xFC;l kapok, &#xE9;s sok c&#xED;mzettnek elk&#xFC;ldenek. mong&#xFA;z  <a href="http://www.google.co.hu/search?q=define:spam" target="_blank" rel="nofollow">http://www.google.co.hu/search?q=define:spam</a><br>
A r&#xE9;gi wiwen is ott volt a &apos;kijel&#xF6;lteket a BCCbe&apos;, ami rendes emailez&#xE9;sn&#xE9;l a &quot;leghum&#xE1;nusabb&quot; m&#xF3;dszer.<br>
Mindazon&#xE1;ltal mi nem a wiwet szidjuk a spamek&#xE9;rt, hanem lehet&#x151;s&#xE9;get szeretn&#xE9;nk a levelek sz&#x171;r&#xE9;s&#xE9;re.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4775</li>
						
						<li>2006. janu&#xE1;r 2. 23:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kov&#xE1;cs B&#xE1;lint [Cib&#xE1;lt V&#xE1;nkos] 2006. janu&#xE1;r 2. 23:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407379"></a>
						<a name="msg4774"></a>		
						
						
							
							
								<a class="owner">
									Bal&#xE1;zs G&#xE1;bor [b&#xED;dzs&#xED;, &#xDF;&#x20AC;&#x20AC;6&#x20AC;&#x20AC;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;TLET:<br>
A m&#xE1;sodszint&#x171; ismer&#x151;seimet pontozhatn&#xE1; a rendszer &#xFA;gy, hogy akit t&#xF6;bb els&#x151; szint&#x171; ismer&#x151;s&#xF6;m ismer, az t&#xF6;bb pontot kap. (Teh&#xE1;t val&#xF3;sz&#xED;n&#xFC;leg ugyanahhoz a t&#xE1;rsas&#xE1;ghoz tartozik, ergo min&#xE9;l t&#xF6;bben ismerik az ismer&#x151;seim, ann&#xE1;l val&#xF3;sz&#xED;n&#x171;bb, hogy &#xE9;n is ismerem.)<br>
A kit ismerhetek pontban e szerint a pontoz&#xE1;s szerint rakn&#xE1; sorba a m&#xE1;sodszint&#x171; ismer&#x151;s&#xF6;ket.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4774</li>
						
						<li>2006. janu&#xE1;r 2. 23:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407316"></a>
						<a name="msg4773"></a>		
						
						
							
							
								<a class="owner">
									Kov&#xE1;cs B&#xE1;lint [Cib&#xE1;lt V&#xE1;nkos]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A sok ny&#xE1;lver&#x151; gondolkodjon m&#xE1;r egy kicsit, miel&#x151;tt a wiwet szidja a k&#xF6;rlvelek&#xE9;rt (megjegyzem, ezt t&#xE1;volr&#xF3;l sem h&#xED;vj&#xE1;k spamnek, spam NINCS a wiwen, itt ak&#xE1;r r&#xF6;vid &#xFA;ton be is lehetne fejezni)<br>
M&#xE9;gis, mit gondoltok? Ha az &#xE9;n 180 ismer&#x151;s&#xF6;mb&#x151;l 20-t&#xF3;l megkaptam az ismerd-meg-a-m&#xE1;sik-h&#xFC;ly&#xE9;t k&#xF6;rlevelet, akkor annak a 20nak ez tetszik, nektek (nek&#xFC;nk) meg nem. Szerintetek akkor a wiwnek &#xF6;nhatalm&#xFA;lag meg k&#xE9;ne tiltania a tovv&#xE1;bk&#xFC;ld&#xE9;st, &#xE9;s &quot;t&#xF6;rv&#xE9;nyileg&quot; kiki&#xE1;ltani a 180-b&#xF3;l huszat idi&#xF3;t&#xE1;nak, mert m&#xE1;st gondolnak, mint a 160? &#xC9;s mib&#x151;l gondolj&#xE1;tok, hogy ti vagytok a j&#xF3;fejek, &#x151;k meg a barmok? &#xC9;s m&#xE9;g azt is k&#xE9;ritek, hogy a wiw is &#xE1;lljon mell&#xE9;tek ebben a baroms&#xE1;gban??? K&#xF6;ny&#xF6;rg&#xF6;m, gondolkodjatok m&#xE1;r!<br>
A r&#xE9;gi wiwen be is sz&#xFC;ntett&#xE9;k a t&#xF6;bbc&#xED;mzettes felad&#xE1;st, sz@r is lett &#x151;le az eg&#xE9;sz. Ha van 20 h&#xFC;lye az imser&#x151;seim k&#xF6;z&#xF6;tt, az&#xE9;rt &#xE9;n m&#xE9;g hadd haszn&#xE1;ljam a levelez&#xE9;st arra, mire &#xE9;n akarom (speciel k&#xFC;ldtem m&#xE1;r t&#xF6;bb - nem minden - c&#xED;mzettnek levelet, &#xE9;s kaptam is r&#xE1; &#xE9;rdemi &#xE9;s seg&#xED;t&#x151; v&#xE1;laszt. Ezt ne tehessem meg, mert a felhaszn&#xE1;l&#xF3;k egyhatoda nem haszn&#xE1;lja j&#xF3;l? Ha valami ilyesmit csin&#xE1;ln&#xE1;nak, ti lenn&#xE9;tek a legjobban felh&#xE1;borodva! (Mellesleg, ha ezt az elvet k&#xF6;vetn&#xE9;k a wiwesek, m&#xE1;r r&#xE9;g nem lenne semmi: az &#xFC;zen&#x151;falat is baroms&#xE1;ogkra haszn&#xE1;lj&#xE1;k p&#xE1;ran, azt is le lehetne &#xE1;ll&#xED;tani; minden barom minden baroms&#xE1;ggal topikot nyithat, azt is lel lehetne; n&#xE9;h&#xE1;nyan po&#xE9;nkod&#xE1;sra haszn&#xE1;lj&#xE1;k az adatlap egyes r&#xE9;szeit, azokat is ki lehetne szedni; stbstbstb)<br>
&#xDA;gyhogy ha valami zavarja szeg&#xE9;ny kis &#xE9;rzelmeiteket, akkor m&#xE9;g nem biztos, hogy r&#xF6;gt&#xF6;n &#xFC;v&#xF6;lteni kell, hogy &quot;tilts&#xE1;k be!&quot;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4773</li>
						
						<li>2006. janu&#xE1;r 2. 23:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407284"></a>
						<a name="msg4772"></a>		
						
						
							
							
								<a class="owner">
									Mesterh&#xE1;zi G&#xE1;bor [Leo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1) Suse Linux 10.0-&#xE1;t haszn&#xE1;lok. A Java rajta MAI, konkr&#xE9;tan. Ezzel egy&#xFC;tta t&#xE9;rk&#xE9;pn&#xE9;l azt &#xED;rja ki a g&#xE9;p, hogy nem el&#xE9;g friss a Jav&#xE1;m. Holnapit sajnos nem &#xE1;ll m&#xF3;domban haszn&#xE1;lni. Lehet, hogy nemcsak Mikrofoson kellene teszetlni?<br>
2) Ezt a topicot &#xFA;gy pr&#xF3;b&#xE1;ltam keresni, hogy &#xF6;sszes topic, g&#xE9;ph&#xE1;z. Erre azt a v&#xE1;laszt kaptam, hogy EBBEn (vagyis az &#xF6;sszes) v&#xE1;rosban ilyen nincs. Ha be&#xED;rtam azt is, hogy magyar, akkor sincs.<br>
3) Ez az &#xFC;zenet most &#xED;r&#xF3;dik m&#xE1;sodszor. K&#xED;v&#xE1;ncsi lenn&#xE9;k, az els&#x151; melyik topicban jelent meg t&#xE9;ved&#xE9;sb&#x151;l (egy ablak van nyitva a g&#xE9;pen).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4772</li>
						
						<li>2006. janu&#xE1;r 2. 23:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407271"></a>
						<a name="msg4771"></a>		
						
						
							
							
								<a class="owner">
									K Cs
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4770: F&#x151;leg amiatt vagyok ideg, hogy iszonyat lass&#xFA; a rendszer &#xE1;lland&#xF3;an. <br>
&#xC9;s &#xE9;n is minden spamel&#x151;nek v&#xE1;laszolok, de vannak sokan sajnos akik egyszer&#x171;en azt hiszik hogy ez j&#xF3; &#xE9;s fontos, &#xE9;s engem tartanak idi&#xF3;t&#xE1;nak.<br>
A boldog kar&#xE1;csonyt t&#xF6;megemailekt&#x151;l is a falra m&#xE1;szom btw. Teljesen logikus megold&#xE1;s kiszedni a t&#xF6;bb embernek elk&#xFC;ld&#xE9;st. Ez &#xFA;gysem ilyesmikre val&#xF3;, ha valami k&#xF6;z&#xE9;rdek&#x171; dolog van arra ott az &#xFC;zen&#x151;fal.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4771</li>
						
						<li>2006. janu&#xE1;r 2. 23:16</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. janu&#xE1;r 2. 23:07
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407241"></a>
						<a name="msg4770"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4768: A spam nem csak a szemet zavarja a postal&#xE1;d&#xE1;ban (ez t&#xE9;nyleg megoldhat&#xF3; probl&#xE9;ma), hanem a rendszert is lass&#xED;tja a felesleges lev&#xE9;l&#xE1;radat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4770</li>
						
						<li>2006. janu&#xE1;r 2. 23:07</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									D;nny&#xE9;s Gergely [Geri] 2006. janu&#xE1;r 2. 23:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407226"></a>
						<a name="msg4769"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4733: Baroms&#xE1;g az eg&#xE9;sz v&#xE1;rosszavaz&#xE1;s, meg a leg&#xF6;rd&#xFC;l&#x151; men&#xFC;. Mi &#xE9;rtelme az eg&#xE9;sz boh&#xF3;ckod&#xE1;snak? Mi&#xE9;rt nem lehet egyszer&#x171;en be&#xED;rni egy mez&#x151;be, hogy ki hol lakik? &#xCD;gy sokkal nehezebb megtal&#xE1;lni az ismer&#x151;s&#xF6;ket, hiszen m&#xE9;g azon is tanakodhatok, melyik v&#xE1;rosba sorolhatt&#xE1;k magukat (mert hogy a saj&#xE1;t kisv&#xE1;rosukba/falujukba nem)A v&#xE1;rosszavaz&#xE1;ssal kapcsolatos spam-ekr&#x151;l nem is besz&#xE9;lve, azokt&#xF3;l m&#xE1;r sik&#xED;t&#xF3;fr&#xE1;szt kapok.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4769</li>
						
						<li>2006. janu&#xE1;r 2. 23:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									D;nny&#xE9;s Gergely [Geri] 2006. janu&#xE1;r 2. 09:43
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407216"></a>
						<a name="msg4768"></a>		
						
						
							
							
								<a class="owner">
									D;nny&#xE9;s Gergely [Geri]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4764: &#xC9;n mindegyikre v&#xE1;laszolok. Ha megoldhat&#xF3; nem bunk&#xF3;n, de igyekszem h&#xE9;t sz&#xF3; alatt maradni. Eddig egy 1 f&#x151; k&#xFC;ld&#xF6;tt &#xFA;jra (igaz t&#xF6;bbsz&#xF6;r is). Szerintem tal&#xE1;n van olyan is aki m&#xE1;snak se az&#xF3;ta, vagy legal&#xE1;bb ritk&#xE1;bban.<br>
&#xCD;gy javaslatom: Mindig &quot;torold meg&quot; a spamet! A megtorl&#xE1;s nem jelent t&#xF6;bbet, mint kb. ennyit: &quot;Ne k&#xFC;ldj t&#xF6;bb spamet, l&#xE9;ci!&quot; Azt&#xE1;n csak lesz valami.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4768</li>
						
						<li>2006. janu&#xE1;r 2. 23:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									K Cs 2006. janu&#xE1;r 2. 22:51
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407214"></a>
						<a name="msg4767"></a>		
						
						
							
							
								<a class="owner">
									Guy Fawkes [Guido]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az is j&#xF3; lenne ha t&#xF6;bbet lenne el&#xE9;rhet&#x151; az oldal..
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4767</li>
						
						<li>2006. janu&#xE1;r 2. 23:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407187"></a>
						<a name="msg4766"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az is j&#xF3; lenne, ha list&#xE1;zni lehetne azokat, akiket egy bizonyos ember h&#xED;vott meg.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4766</li>
						
						<li>2006. janu&#xE1;r 2. 22:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407177"></a>
						<a name="msg4765"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz Andr&#xE1;s [T&#xF6;rzsm&#xF3;kus]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4745: biztos az adatszerkezetre gondolt, nem a vasra... :S 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4765</li>
						
						<li>2006. janu&#xE1;r 2. 22:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. janu&#xE1;r 2. 14:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407175"></a>
						<a name="msg4764"></a>		
						
						
							
							
								<a class="owner">
									K Cs
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Teljesen feleslegesnek &#xE9;rzem ezt a forumot, nem hiszem e hogy nem lehet a rohad&#xE9;k spameket meg&#xE1;ll&#xED;tani valaogy. A mindenkinek elk&#xFC;ld&#xE9;st ki kell szedni &#xE9;s k&#xE9;&#xE9;&#xE9;&#xE9;sz. Nem hiszem hogy 10 percn&#xE9;l hosszabb munka lenne.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4764</li>
						
						<li>2006. janu&#xE1;r 2. 22:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407172"></a>
						<a name="msg4763"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz Andr&#xE1;s [T&#xF6;rzsm&#xF3;kus]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi &#xFC;t&#xF6;tt az &#xFC;zen&#x151;falba? nem tudom olvasni csak ami a c&#xED;mlapon van bel&#x151;le.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4763</li>
						
						<li>2006. janu&#xE1;r 2. 22:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407167"></a>
						<a name="msg4762"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4745: ezek szerint az is csak egy pr-cikk volt?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4762</li>
						
						<li>2006. janu&#xE1;r 2. 22:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. janu&#xE1;r 2. 14:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407158"></a>
						<a name="msg4761"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									kpp sux.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4761</li>
						
						<li>2006. janu&#xE1;r 2. 22:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5407153"></a>
						<a name="msg4760"></a>		
						
						
							
							
								<a class="owner">
									D;nny&#xE9;s Gergely [Geri]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4754: Csigav&#xE9;r!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4760</li>
						
						<li>2006. janu&#xE1;r 2. 22:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									B&#xE1;nyai Zsolt [bazso] 2006. janu&#xE1;r 2. 17:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5406940"></a>
						<a name="msg4759"></a>		
						
						
							
							
								<a class="owner">
									Garam Tamas
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4754: nem ebben &#xE9;lek, de n&#xE9;mik&#xE9;pp kapisg&#xE1;lom a t&#xE9;m&#xE1;t. nem akarok itt flame-elni meg &#xFA;gyse tudn&#xE1;m megv&#xE9;deni magam nyilv&#xE1;n egy informatikussal szemben, nem is ez a c&#xE9;l.<br>
a c&#xE9;l az, hogy legyen egy j&#xF3;l kezelhet&#x151;, k&#xF6;nnyen &#xE1;tl&#xE1;that&#xF3; fel&#xFC;let, mint ak&#xE1;r a gmail, ak&#xE1;r a flickr oldala (de m&#xE9;g sorolhatn&#xE1;m), &#xE1;m erre nem sok es&#xE9;lyt l&#xE1;tok. b&#xE1;r azok is beta &#xE1;llapotban vannak, de azok valahogy m&#xE9;gis... <br>
beta ide vagy oda, a meg&#xFA;jul&#xE1;s pillanat&#xE1;t&#xF3;l elavults&#xE1;g &#xE9;rzetet sug&#xE1;roz az eg&#xE9;sz wiw fel&#xFC;let. 2001-ben teszteltem ilyen szint&#x171; interf&#xE9;sszel mobil fizet&#xE9;si rendszereket, az&#xF3;ta 5 &#xE9;v telt el...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4759</li>
						
						<li>2006. janu&#xE1;r 2. 19:16</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									B&#xE1;nyai Zsolt [bazso] 2006. janu&#xE1;r 2. 17:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5406913"></a>
						<a name="msg4758"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xFC;zen&#x151;falr&#xF3;l letilt&#xE1;s funkci&#xF3;t &#xE9;n is t&#xE1;mogatom!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4758</li>
						
						<li>2006. janu&#xE1;r 2. 19:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5406910"></a>
						<a name="msg4757"></a>		
						
						
							
							
								<a class="owner">
									Kov&#xE1;cs B&#xE1;lint [Cib&#xE1;lt V&#xE1;nkos]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Csatlakozom &#xE9;n is (ezek szerint nem csak engem zavar):<br>
Mi&#xE9;rt nem lehet letiltani valakit az &#xFC;zen&#x151;falamr&#xF3;l, ha m&#xE1;r a levelekn&#xE9;l lehet tiltani?? Ugyanis n&#xE9;h&#xE1;ny barom szem&#xE9;lyes chatfalnak haszn&#xE1;lja, olyan valakivel, akit nem ismerek (ergo nem l&#xE1;tom m&#xE9;g a v&#xE1;laszait sem) - plusz ehhez j&#xF6;n m&#xE9;g hozz&#xE1;, hogy egy barom, &#xED;gy enyh&#xE9;n ideges&#xED;t&#x151; dolgokkal van (sz&#xF3; szerint) tele az &#xFC;zen&#x151;falam. &#xC9;s &#xE9;n nem szeretn&#xE9;m t&#xF6;r&#xF6;lni az ismer&#x151;seim k&#xF6;z&#xFC;l.<br>
(H&#xE1;tr&#xE1;nyai m&#xE9;g: ha &#xE9;n &#xFC;zenek, az m&#xE1;snap m&#xE1;r nem l&#xE1;tszik, ha m&#xE1;s ismer&#x151;s&#xF6;m &#xFC;zen, az sem, plusz az &#xFC;zen&#x151;fal NEM CHAT!!!)<br>
A mittudom&#xE9;nh&#xE1;nysz&#xE1;zezer felhaszn&#xE1;l&#xF3;s wiw t&#xE9;nyleg semmit nem tud tenni az ellen, hogy egyetlen h&#xFC;lye ne rontsa el k&#xE9;tsz&#xE1;zak&#xE1;rh&#xE1;ny (ennyi ismer&#x151;se van az ips&#xE9;nek) ember &#xFC;zen&#x151;fal&#xE1;t? Mert az &#xFC;zen&#x151;fal egy j&#xF3; &#xF6;tlet lenne...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4757</li>
						
						<li>2006. janu&#xE1;r 2. 19:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5406702"></a>
						<a name="msg4756"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;n is t&#xE1;mogatom a report spam funkci&#xF3;t (4724).<br>
A kit ismerhetek funkci&#xF3;n lehetne szerintem jav&#xED;tani, mert min&#xE9;l t&#xF6;bb ismer&#x151;se van valakinek, ann&#xE1;l haszn&#xE1;lhatatlanabb, mert nagyon nagy a &quot;rossz tal&#xE1;lat&quot; es&#xE9;lye, &#xE9;s ism&#xE9;tli is &#x151;ket. Az lenne a legjobb, ha az &#xF6;sszes m&#xE1;sodszint&#x171; ismer&#x151;s k&#xF6;z&#xF6;tt lehetne keresni a kapcsolat bejel&#xF6;l&#xE9;si ideje szerint. Akkor egy alkalommal sz&#x171;r&#xE9;s n&#xE9;lk&#xFC;l megn&#xE9;zn&#xE9;k minden m&#xE1;sodszint&#x171; embert, nem &#xF6;ssze-vissza &#xE9;s nem csak 12-t, akit nem ismerek, azt ut&#xE1;na nyugodtan elfelejthetem, t&#xF6;bbet nem fognak zavarni. Ut&#xE1;na meg bizonyos id&#x151;k&#xF6;z&#xF6;nk&#xE9;nt a kor&#xE1;bbi keres&#xE9;s ut&#xE1;n l&#xE9;trej&#xF6;tt kapcsolatok szerint list&#xE1;zn&#xE9;k, &#xE9;s akkor &#xED;gy az &#xFA;j ismer&#x151;s&#xF6;ket is k&#xF6;nnyen megtal&#xE1;ln&#xE1;m. Ezt sim&#xE1;n be lehetne &#xE9;p&#xED;teni a mostani keres&#x151;be: checkbox, hogy csak ismer&#x151;s ismer&#x151;s&#xE9;t keresse, &#xE9;s mell&#xE9; a bejel&#xF6;l&#xE9;si id&#x151; sz&#x171;r&#xE9;se. L&#xE9;cci-l&#xE9;cci!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4756</li>
						
						<li>2006. janu&#xE1;r 2. 18:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5406203"></a>
						<a name="msg4755"></a>		
						
						
							
							
								<a class="owner">
									Antal-Kis Zolt&#xE1;n [&#x6DE;akz, vagy...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4754: &#xE9;n csak a padl&#xF3;&#xE1;pol&#xF3; ajaxot ismerem:P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4755</li>
						
						<li>2006. janu&#xE1;r 2. 17:38</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									B&#xE1;nyai Zsolt [bazso] 2006. janu&#xE1;r 2. 17:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5406197"></a>
						<a name="msg4754"></a>		
						
						
							
							
								<a class="owner">
									B&#xE1;nyai Zsolt [bazso]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Orom latni, hogy mennyi technologiai szakember van itt jelen, akik batran dobaloznak a jsp, ajax, web2 es egyeb kulcsszavakkal, de olyan modon, hogy rogton kiderul, semmi kozuk sincs a temahoz...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4754</li>
						
						<li>2006. janu&#xE1;r 2. 17:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Garam Tamas 2006. janu&#xE1;r 2. 16:03
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5406102"></a>
						<a name="msg4753"></a>		
						
						
							
							
								<a class="owner">
									Deme Alb&#xE1;n [Viszockij]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Megszerettem az iwiw -et haver...<br>
De lassan az idegeimre megy a DOKUMENTUM NEM TARTALMAZ ADATOT, meg az hogy megfagy &#xE9;s se ide se oda... &#xE9;s folyamatos &#xFC;zemzavarok.<br>
Ti dolgoztok ezen? Vagy igy lett megprogramozva?<br>
M&#xE1;r nem dob ki mint r&#xE9;gebben, jippi, de... ajh...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4753</li>
						
						<li>2006. janu&#xE1;r 2. 17:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5406015"></a>
						<a name="msg4752"></a>		
						
						
							
							
								<a class="owner">
									Antal-Kis Zolt&#xE1;n [&#x6DE;akz, vagy...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									no, csak gratul&#xE1;lni szeretn&#xE9;k az &#xFC;zen&#x151;fal megval&#xF3;s&#xED;t&#xE1;s&#xE1;hoz...:( <br>
egyik volt oszt&#xE1;lyt&#xE1;rsam nem szereti az &#xFC;zen&#x151;falat, az ismer&#x151;sei nem haszn&#xE1;lj&#xE1;k,zavart&#xE1;k az &#xFC;zeneteim...<br>
el&#x151;sz&#xF6;r megpr&#xF3;b&#xE1;lt letiltani mint k&#xFC;ld&#x151;t...<br>
most k&#xE9;nytelen volt az ismer&#x151;sei k&#xF6;z&#xFC;l t&#xF6;r&#xF6;lni, mert tov&#xE1;bbra is &#xE9;rkeztek neki az &#xFC;zen&#x151;falra &#xED;rt &#xFC;zijeim...<br>
komolyan, nem lehetne valamit csin&#xE1;lni ezzel az &#xFC;zifallal?????<br>
anyway, a kezd&#x151;lap legal&#xE1;bb megjavult...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4752</li>
						
						<li>2006. janu&#xE1;r 2. 17:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5405975"></a>
						<a name="msg4751"></a>		
						
						
							
							
								<a class="owner">
									Garam Tamas
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4749: ajax. az a j&#xF6;v&#x151;, egy&#xE9;tek!<br>
4750: felejts&#xFC;k m&#xE1;r el ezt a b&#xE9;ta dolgot, t&#xE9;nyleg. flickr m&#xE9;r tud m&#x171;k&#xF6;dni szinte hiba n&#xE9;lk&#xFC;l az els&#x151; perct&#x151;l kezdve? vagy a google video vagy ak&#xE1;rmelyik beta?<br>
sokkal t&#xF6;bb lehet&#x151;s&#xE9;g van ebben a wiwben, minthogy mindenki csak gy&#x171;jti itt az ismer&#x151;seit azt&#xE1;n slussz. de ehhez masina kell architekt&#xFA;ra. &#xE9;s nem mondom hogy a jelenlegi nem j&#xF3;, de lehetne ezerszer jobb. b&#xE9;ta ide vagy oda.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4751</li>
						
						<li>2006. janu&#xE1;r 2. 16:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5405848"></a>
						<a name="msg4750"></a>		
						
						
							
							
								<a class="owner">
									Bal&#xE1;zs G&#xE1;bor [b&#xED;dzs&#xED;, &#xDF;&#x20AC;&#x20AC;6&#x20AC;&#x20AC;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4746: Tudom, hogy te reag&#xE1;lt&#xE1;l a a hozz&#xE1;szol&#xE1;somra Helga, pedig nekem nem a te hangnemeddel volt bajom. Egyet is &#xE9;rtek, jelents&#xFC;k a hib&#xE1;kat, csak nem kell &#xFA;gy kezelni az eg&#xE9;szet, mintha b&#xE1;rmi is J&#xC1;RNA nek&#xFC;nk.<br>
B&#xE9;tatesztel&#x151;k vagyunk &#xE9;s az &#xFC;zemsz&#xFC;netek sz&#xFC;neteiben &#xF6;r&#xFC;l&#xFC;nk, hogy megy a rencer. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4750</li>
						
						<li>2006. janu&#xE1;r 2. 16:38</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Debrei Helga 2006. janu&#xE1;r 2. 14:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5405799"></a>
						<a name="msg4749"></a>		
						
						
							
							
								<a class="owner">
									Antal-Kis Zolt&#xE1;n [&#x6DE;akz, vagy...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4748: zs&#xED;rdr&#xE1;ga ERP rendszerek is vannak jsp-ben... evvan...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#4749</li>
						
						<li>2006. janu&#xE1;r 2. 16:32</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Garam Tamas 2006. janu&#xE1;r 2. 16:03
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="2171">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="2170" href="page_2171.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_2168.html" rel="2167">2168</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2169.html" rel="2168">2169</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2170.html" rel="2169">2170</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2171.html" rel="2170">2171</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>2172</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2173.html" rel="2172">2173</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2174.html" rel="2173">2174</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2175.html" rel="2174">2175</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="2172" href="page_2173.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2330" href="page_2331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

