









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - szex/porn&#xF3;</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

</head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">szex/porn&#xF3;</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>&quot;Ink&#xE1;bb mindenki mennyen cs&#xF3;kol&#xF3;zni, wiwez&#xE9;s helyett!&quot;<br><br>&quot;Szeretsz? Igen. Akkor m&#xE9;r nyomod a fejem?&quot;<br><br>PERVERZL&#xC1;ZAD&#xC1;&#xC1;&#xC1;&#xC1;&#xC1;ST! MOST!!!</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					&#xC9;letm&#xF3;d
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="1656">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1655" href="page_1656.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1653.html" rel="1652">1653</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1654.html" rel="1653">1654</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1655.html" rel="1654">1655</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1656.html" rel="1655">1656</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1657</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1658.html" rel="1657">1658</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1659.html" rel="1658">1659</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1660.html" rel="1659">1660</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1657" href="page_1658.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="2196" href="page_2197.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4425960"></a>
						<a name="msg16218"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ja &#xE9;s a lasztexnadr&#xE1;g&#xE1;sgi miniszter mellett legyen macskanadr&#xE1;gs&#xE1;gi miniszterasszony is :) ) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16218</li>
						
						<li>2004. &#xE1;prilis 1. 17:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4425213"></a>
						<a name="msg16217"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16209. - egyet&#xE9;rtek ezerrel!!!!!!<br>
16210. - 2-es pont, h&#xE1;t ez a legr&#xF6;h&#xF6;gs&#xE9;gesebb a vil&#xE1;gon :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16217</li>
						
						<li>2004. &#xE1;prilis 1. 17:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4428290"></a>
						<a name="msg16216"></a>		
						
						
							
							
								<a class="owner">
									vars&#xE1;nyi-munk&#xE1;csi eszter
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;rdekes... kinek van ideje ilyen leveleket &#xED;rni? nagyon el lehet keseredve...Tov&#xE1;bb&#xE1; igen figyelmes, hogy r&#xE9;szletesen le&#xED;rja a technik&#xE1;t, &#xE9;s tudom, hogy gyakorlat teszi a mestert, meg azt is, hogy j&#xF3; pap holtig tanul. M&#xE9;gsem hiszem, hogy ennek &#xED;gy t&#xFA;l sok &#xE9;rtelme lenne.<br>
Deh&#xE1;t &#xE9;n nem is vagyok fi&#xFA;, &#xFA;gyhogy ki tudja?..
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16216</li>
						
						<li>2004. &#xE1;prilis 1. 17:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4428038"></a>
						<a name="msg16215"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hi, ezt a l&#xE1;nclevelet tegnap kaptam:<br>
&quot;H&#xE9; fi&#xFA;k!<br>
Nagyra becs&#xFC;llek titeket, akik szerettek puncit nyalni, mert sajnos t&#xFA;l <br>
kev&#xE9;s van beloletek. Nem &#xE9;n vagyok az egyetlen no, aki ezt &#xE1;ll&#xED;tja. R&#xE1;ad&#xE1;sul <br>
vagytok n&#xE9;h&#xE1;nyan, akik &#xF3;sdi iskol&#xE1;s m&#xF3;dszerrel csin&#xE1;lj&#xE1;tok a dolgot, vagyis <br>
nem t&#xFA;l j&#xF3;l, ez&#xE9;rt tal&#xE1;n j&#xF3; seg&#xED;ts&#xE9;g lesz ez a kis lecke. Ha egy no r&#xE1;akad <br>
egy f&#xE9;rfira, aki &quot;j&#xF3; fejet&quot; tud ny&#xFA;jtani, akkor igazi kincset tal&#xE1;lt, akit <br>
nem fog egyk&#xF6;nnyen elengedni. Az ilyen f&#xE9;rfi ritka p&#xE9;ld&#xE1;ny, ezzel tiszt&#xE1;ban <br>
van a no. M&#xE9;g a bar&#xE1;tnoinek sem fog besz&#xE9;lni r&#xF3;la, mert k&#xFC;l&#xF6;nben ez a fick&#xF3; <br>
lesz nemsok&#xE1;ra a legn&#xE9;pszerubb f&#xE9;rfi a v&#xE1;rosban. Teh&#xE1;t ne felejts&#xE9;tek el: a <br>
legt&#xF6;bb f&#xE9;rfi j&#xF3;l tud dugni, ezzel semmi gond, de aki j&#xF3;l nyal, igaz&#xE1;n <br>
nyeregben &#xE9;rezheti mag&#xE1;t. A legt&#xF6;bb no hi&#xFA;, ha a test&#xE9;rol van sz&#xF3;. M&#xE9;g ha a <br>
vil&#xE1;g legd&#xF6;g&#xF6;sebb noj&#xE9;vel fekszel le, o akkor is agg&#xF3;dni fog, hogy t&#xE9;nyleg <br>
tetszik-e neked. Mondd neki, hogy gy&#xF6;ny&#xF6;ru, besz&#xE9;lj arr&#xF3;l, hogy melyik <br>
r&#xE9;szeit szereted a legjobban, besz&#xE9;lj b&#xE1;rmirol, de annyi bizalmat <br>
mindenk&#xE9;ppen kelts&#xE9;l benne, hogy leengedjen a l&#xE1;bai k&#xF6;z&#xE9;. &#xC1;llj meg egy <br>
kicsit &#xE9;s j&#xF3;l n&#xE9;zd meg amit l&#xE1;tsz. Gy&#xF6;ny&#xF6;ru, ugye? Semmi m&#xE1;s nem teszi a not <br>
annyira egyediv&#xE9;, mint a puncija. &#xC9;n csak tudom, j&#xF3; p&#xE1;rat l&#xE1;ttam &#xE9;s <br>
k&#xF3;stoltam m&#xE1;r. Mindenf&#xE9;le m&#xE9;retben, sz&#xED;nben &#xE9;s form&#xE1;ban tal&#xE1;lkozhatsz vele. <br>
Van, amelyik beg&#xF6;mb&#xF6;ly&#xF6;dik, mint a kisl&#xE1;nyok punija &#xE9;s van, amelyik vastag, <br>
h&#xFA;sos, kikandik&#xE1;l&#xF3; ajkakkal k&#xF6;sz&#xF6;nt t&#xE9;ged. Van, amelyik suru bozontok m&#xF6;g&#xF6;tt <br>
rejtozik &#xE9;s van, amelyiket csak v&#xE9;konyabb, &#xE1;tl&#xE1;tsz&#xF3; szor fed. &#xC9;rt&#xE9;keld <br>
partnernod egyedi tulajdons&#xE1;gait &#xE9;s mes&#xE9;ld el neki, mi teszi ot <br>
k&#xFC;l&#xF6;nlegess&#xE9;. A nok &#xE1;ltal&#xE1;ban sokkal verb&#xE1;lisabbak a f&#xE9;rfiakn&#xE1;l, k&#xFC;l&#xF6;n&#xF6;sen <br>
szeretkez&#xE9;s k&#xF6;zben. A szerelmes szavak is jobban hatnak r&#xE1;juk, vagyis min&#xE9;l <br>
t&#xF6;bbet besz&#xE9;lsz partnernodh&#xF6;z, ann&#xE1;l k&#xF6;nnyebb lesz kiel&#xE9;g&#xED;tened ot. Teh&#xE1;t <br>
mindv&#xE9;gig, am&#xED;g csod&#xE1;s puncij&#xE1;val j&#xE1;tszadozol, s&#xED;mogatod, besz&#xE9;lj r&#xF3;la! Most <br>
megint figyelj a puncira. &#xD3;vatosan h&#xFA;zd sz&#xE9;t az ajkakat &#xE9;s szeml&#xE9;ld meg a <br>
belso r&#xE9;szeit. Meg is nyalhatod, ha akarod. T&#xE1;g&#xED;tsd ki a punci k&#xFC;lsej&#xE9;t a <br>
tetej&#xE9;n&#xE9;l annyira, hogy megtal&#xE1;ld a csikl&#xF3;j&#xE1;t. A csikl&#xF3; is mindenf&#xE9;le <br>
m&#xE9;retben lehets&#xE9;ges, ugyan&#xFA;gy, ahogyan nektek is k&#xFC;l&#xF6;nb&#xF6;zo m&#xE9;retu a <br>
farkatok. A m&#xE9;ret azonban nem hat&#xE1;rozza meg a no orgazmus- kapacit&#xE1;s&#xE1;t. Ha <br>
kisebb a csikl&#xF3;, ez csak azt jelenti, hogy nagyobb r&#xE9;sze a felsz&#xED;n alatt <br>
van. Ha b&#xE1;rmikor meg&#xE9;rinted a csikl&#xF3;t, mindig legyen nedves az ujjad. <br>
Megny&#xE1;lazhatod, de a no testnedveit is haszn&#xE1;lhatod. Ak&#xE1;rhogyan is teszel, <br>
legy&#xE9;l biztos benne, hogy el&#xE9;g nedves az ujjad mielott a csikl&#xF3;hoz &#xE9;rsz, <br>
mert az nem rendelkezik saj&#xE1;t nedvekkel, viszont borzaszt&#xF3;an &#xE9;rz&#xE9;keny. <br>
Hozz&#xE1;ragad az ujjad, ha sz&#xE1;raz, &#xE9;s ez f&#xE1;j! De most egy&#xE9;bk&#xE9;nt sem akarod <br>
meg&#xE9;rinteni a csikl&#xF3;t. Ehhez elobb m&#xE9;g dolgoznod kell! Ha a no izgalmi foka <br>
nem el&#xE9;g magas, a csikl&#xF3;ja t&#xFA;l &#xE9;rz&#xE9;keny ahhoz, hogy avval j&#xE1;tszadozz. Lass&#xFA; <br>
&#xFC;temben k&#xF6;zel&#xED;ts a puncihoz. A nok, sokkal ink&#xE1;bb, mint a f&#xE9;rfiak, im&#xE1;dj&#xE1;k, <br>
ha k&#xE9;nyeztetik oket. A combok belso fel&#xFC;lete a no legl&#xE1;gyabb pontja. <br>
Nyalogasd, cs&#xF3;kolgasd, nyelved hegy&#xE9;vel rajzolgass r&#xE1;. Ker&#xFC;lj a punci <br>
k&#xF6;zvetlen k&#xF6;zel&#xE9;be, majd lassan h&#xFA;z&#xF3;dj vissza. Ha kezd nem tetszeni a nonek, <br>
hogy nem ny&#xFA;lsz m&#xE1;r a puncihoz, akkor csin&#xE1;lod igaz&#xE1;n j&#xF3;l. Most nyald meg a <br>
comb &#xE9;s a punci tal&#xE1;lkoz&#xE1;s&#xE1;n&#xE1;l levo v&#xF6;lgyet. Temesd az arcodat az illatos <br>
boz&#xF3;tba. Ajkaiddal f&#xE9;s&#xFC;ld v&#xE9;gig a punci ny&#xED;l&#xE1;s&#xE1;t, de ne nyomjad r&#xE1; erosen. <br>
Evvel tov&#xE1;bb izgatod partneredet. Miut&#xE1;n ezt csin&#xE1;ltad eg&#xE9;szen addig a <br>
pontig, amikor a no m&#xE1;r nem b&#xED;rja tov&#xE1;bb, &#xE9;s k&#xF6;veteli, hogy t&#xF6;bbet &#xE9;s <br>
k&#xF6;zelebbrol kapjon beloled, akkor tedd az ajkaidat a punci f&#xF6;l&#xE9;. Cs&#xF3;kold <br>
meg, &#xF3;vatosan, azt&#xE1;n erosebben. Most a nyelveddel v&#xE1;laszd sz&#xE9;t az ajkait &#xE9;s <br>
amikor kit&#xE1;rul, fel &#xE9;s le futtasd v&#xE9;gig a nyelved a punci h&#xFA;sos r&#xE9;tegei <br>
k&#xF6;z&#xF6;tt. A kezeddel gyeng&#xE9;den t&#xE1;rd sz&#xE9;t kiss&#xE9; jobban a combjait. Mindent, <br>
amit egy novel teszel, akinek a puncij&#xE1;t fel akarod falni, gyeng&#xE9;den kell <br>
tenned. Dugd meg a nyelveddel! Ez kifejezetten j&#xF3; &#xE9;rz&#xE9;s, &#xE9;s elszabad&#xED;tja <br>
benne a poklot, mert mostan&#xE1;ra m&#xE1;r azt akarja, hogy a csikl&#xF3;j&#xE1;ra ford&#xED;tsd a <br>
figyelmedet. Figyeld csak! N&#xE9;zd meg, hogy el&#xE9;gg&#xE9; megmerevedett-e m&#xE1;r a <br>
csikl&#xF3; ahhoz, hogy kib&#xFA;jjon a rejtekhely&#xE9;rol. Nyald meg, ha igen. Ha nem <br>
l&#xE1;tszik, m&#xE9;g mindig lehet, hogy a felsz&#xED;n alatt v&#xE1;rakozik r&#xE1;d. Teh&#xE1;t vidd a <br>
nyelved a punci tetej&#xE9;hez &#xE9;s keresd, &#xE9;rezd a csikl&#xF3;t. Tiszt&#xE1;n &#xE9;rezheted a <br>
jelenl&#xE9;t&#xE9;t. De m&#xE9;g ha nem is &#xE9;rzed a par&#xE1;nyi gy&#xF6;ngyszemet, elocsalogathatod <br>
az azt fedo bor nyalogat&#xE1;s&#xE1;val. Most nyald erosen &#xE9;s nyomd a nyelved a <br>
borh&#xF6;z. Gyeng&#xE9;den h&#xFA;zd sz&#xE9;t a punci ajkait &#xE9;s verdesd a nyelvedet a <br>
csikl&#xF3;hoz, ak&#xE1;r takarva van, ak&#xE1;r nem. Ezt gyors &#xFC;temben csin&#xE1;ld. Ennek a <br>
hat&#xE1;s&#xE1;ra a no l&#xE1;bai remegni fognak. Ha &#xFA;gy &#xE9;rzed, mogy m&#xE1;r k&#xF6;zel&#xED;t az <br>
orgazmus fel&#xE9;, form&#xE1;ld ajkaidat O alak&#xFA;ra &#xE9;s vedd a csikl&#xF3;t a sz&#xE1;dba. Kezdd <br>
l&#xE1;gyan szopni, &#xE9;s n&#xE9;zd a reakci&#xF3;t partnernod arc&#xE1;n. Ha b&#xED;rja, szopd <br>
erosebben. Ha tetszik neki a dolog, szopd m&#xE9;g erosebben. Menj vele. Ha a <br>
k&#xF6;zeledo orgazmus fesz&#xFC;lts&#xE9;g&#xE9;ben a levegobe emeli az &#xE1;gy&#xE9;k&#xE1;t, mozogj vele <br>
egy&#xFC;tt, ne akard lek&#xFC;zdeni. Tarts ki, &#xE9;s tartsd a sz&#xE1;dat a csikl&#xF3;n, ne <br>
engedd elt&#xE1;volodni tole. Ezt fogja mondani o is: &quot;Ne hagyd abba! Soha ne <br>
hagyd abba!&quot; Ennek pedig oka van, m&#xE9;ghozz&#xE1; az, hogy a legt&#xF6;bb f&#xE9;rfi t&#xFA;l <br>
kor&#xE1;n meg&#xE1;ll. Ak&#xE1;rcsak a farokszop&#xE1;s, ez is olyasvalami, amit &#xE9;rdemes <br>
megtanulni, m&#xE9;ghozz&#xE1; &#xE9;rdemes megtanulni j&#xF3;l csin&#xE1;lni. Ismerek egy f&#xE9;rfit, <br>
aki gyeng&#xE9;n k&#xFA;r, egyszeruen gyeng&#xE9;n, de &#xFA;gy tud puncit nyalni, ahogyan senki <br>
m&#xE1;s az ismeroseim k&#xF6;z&#xF6;tt, &#xE9;s neki soha nem okoz gondot egy randi <br>
&#xF6;sszehoz&#xE1;sa. A l&#xE1;nyok odavannak &#xE9;rte. De t&#xE9;rj&#xFC;nk vissza a puncinyal&#xE1;sr&#xF3;l <br>
sz&#xF3;l&#xF3; leck&#xE9;hez. Van m&#xE9;g valami, amit megtehetsz a no &#xE9;lvezet&#xE9;nek fokoz&#xE1;sa <br>
&#xE9;rdek&#xE9;ben: ujjazhatod, am&#xED;g o puncinyal&#xF3; tehets&#xE9;gedet &#xE9;lvezi. Ujjazhatod <br>
elotte, k&#xF6;zben, vagy ut&#xE1;na, biztos, hogy tetszeni fog neki. A csikl&#xF3;t <br>
k&#xF6;r&#xFC;lvevo erog&#xE9;n z&#xF3;n&#xE1;n k&#xED;v&#xFC;l van a nonek m&#xE9;g egy k&#xFC;l&#xF6;nlegesen &#xE9;rz&#xE9;keny <br>
pontja, a vagina padl&#xE1;s&#xE1;n&#xE1;l. Ennek d&#xF6;rzs&#xF6;lodik a farkad dug&#xE1;s k&#xF6;zben. Nos, <br>
mivel a farkad el&#xE9;g messze van a sz&#xE1;dt&#xF3;l, az ujjaidat kell haszn&#xE1;lnod a <br>
dug&#xE1;shoz. K&#xE9;t ujjal kef&#xE9;lj, mert egy az t&#xFA;l v&#xE9;kony volna, h&#xE1;rom pedig t&#xFA;l <br>
sz&#xE9;les, &#xE9;s nem &#xE9;rn&#xE9;nek be el&#xE9;g m&#xE9;lyre. &#xDC;gyelj arra, hogy nedvesek legyenek <br>
az ujjaid, hogy ne irrit&#xE1;ld a no bor&#xE9;t. Cs&#xFA;sztasd be oket, elosz&#xF6;r lassan, <br>
azt&#xE1;n kicsit gyorsabban. Ritmusosan kef&#xE9;lj az ujjaiddal. Csak akkor <br>
gyors&#xED;ts, amikor o is &#xED;gy tesz. Figyelj a l&#xE9;gz&#xE9;s&#xE9;re. Tudatni fogja veled, <br>
mikor mit kell tenned. Ha egyidejuleg szopod a csikl&#xF3;t &#xE9;s ujjazod a puncit, <br>
sokkal t&#xF6;bb inger &#xE9;ri a not, mint amit egyed&#xFC;l a farkaddal tudn&#xE1;l ny&#xFA;jtani. <br>
Teh&#xE1;t sz&#xE1;m&#xED;thatsz r&#xE1;, hogy ettol nagyon felizgul a szeretod. Ha b&#xE1;rmilyen <br>
k&#xE9;telyed van, ellenorizd a szimpt&#xF3;m&#xE1;kat. Minden no egyedi. Lehet, hogy a <br>
mellbimb&#xF3;i m&#xE1;r akkor megkem&#xE9;nyednek, amikor elkezd izgulni, de lehet, hogy <br>
csak az orgazmus hat&#xE1;s&#xE1;ra. Lehet, hogy a teste elpirul vagy reszketni kezd. <br>
Ismerd meg partnernod szimpt&#xF3;m&#xE1;it &#xE9;s ez&#xE1;ltal &#xE9;rz&#xE9;kenyebb, jobb szereto <br>
leszel. Amikor elkezdodik az orgazmusa, eszedbe ne jusson elt&#xE1;volodni a <br>
csikl&#xF3;t&#xF3;l! L&#xF3;gj&#xE1;l rajta eg&#xE9;sz v&#xE9;gig! Amikor a no izgalmi foka cs&#xF6;kkenni kezd <br>
az orgazmus ut&#xE1;n, told ki a nyelvedet a csikl&#xF3; als&#xF3; r&#xE9;sze ment&#xE9;n, de <br>
ajkaiddal m&#xE9;g mindig takard a tetej&#xE9;t. Mozgasd a nyelvedet ki-be a punciban! <br>
Ha az ujjaid is bent vannak, mozgasd azokat is egy kicsit, de csak &#xF3;vatosan, <br>
met most minden fokozottan &#xE9;rz&#xE9;keny. Ha helyesen j&#xE1;tszod ki a k&#xE1;rty&#xE1;idat, <br>
ism&#xE9;telt orgazmusokat &#xE9;rhetsz el ezzel a m&#xF3;dszerrel. A no az orgazmus ut&#xE1;n <br>
m&#xE9;g egy teljes &#xF3;r&#xE1;ig izgalmi &#xE1;llapotban marad. Az utols&#xF3; tan&#xE1;cs, amit <br>
adhatok, a k&#xF6;vetkezo: Miut&#xE1;n kiel&#xE9;g&#xED;tetted partnernodet, tedd a rabszolg&#xE1;dd&#xE1; <br>
az&#xE1;ltal, hogy a legalaposabb puncinyal&#xE1;sban r&#xE9;szes&#xED;ted, amit valaha is <br>
kapott. Ne hagyd most m&#xE9;g mag&#xE1;ra! Besz&#xE9;lgess vele, s&#xED;modasd a test&#xE9;t, <br>
k&#xE9;nyeztesd a melleit, morzsolgasd a mellbimb&#xF3;it. Csendesen folytasd a <br>
szeretkez&#xE9;st eg&#xE9;szen addig, am&#xED;g teljesen le nem csillapodik az izgalmi <br>
foka. A f&#xE9;rfiak el&#xE9;lvez&#xE9;s ut&#xE1;n pillanatokon bel&#xFC;l el tudnak aludni an&#xE9;lk&#xFC;l, <br>
hogy b&#xE1;rmilyen hi&#xE1;ny&#xE9;rzet&#xFC;k lenne. A nonek viszont term&#xE9;szet&#xE9;bol fakad&#xF3;an <br>
sz&#xFC;ks&#xE9;ge van szeretoje gyeng&#xE9;ds&#xE9;g&#xE9;re &#xE9;s figyelmess&#xE9;g&#xE9;re a szexet k&#xF6;veto <br>
r&#xF6;vid idoszakban. Az or&#xE1;lis szex lehet a leg&#xE9;lvezetesebb szexu&#xE1;lis &#xE9;lm&#xE9;ny. <br>
Olyan, amilyennek csin&#xE1;lod. Szak&#xED;ts r&#xE1; el&#xE9;g idot, gyakorold rendszeresen, <br>
ford&#xED;ts figyelmet szeretod jelz&#xE9;seire, &#xE9;s ami a legfontosabb: &#xE9;lvezd, amit <br>
csin&#xE1;lsz!&quot;<br>
Egy v&#xE1;lasz a fentire:<br>
&quot;J&#xF3;, j&#xF3;, persze, persze... Azt hittem valami &#xFA;jat mond. &#xC9;n m&#xE9;g ezek ut&#xE1;n, <br>
olyan j&#xF3; 2 &#xF3;r&#xE1;t kef&#xE9;lem &#x151;ket. Biztos ami biztos. Ink&#xE1;bb arr&#xF3;l a <br>
mozgalomr&#xF3;l k&#xE9;ne besz&#xE9;lni, amely z&#xE1;szlaj&#xE1;ra t&#x171;zte a szop&#xE1;st, mint <br>
tant&#xE1;rgyat bevezetni, m&#xE1;r az &#xE1;lltal&#xE1;nos iskolai oktat&#xE1;sban! Nincs ann&#xE1;l <br>
szomor&#xFA;bb, mint mikor egy j&#xF3; n&#x151; szerencs&#xE9;tlenkedik a szersz&#xE1;moddal. <br>
&#xC9;s arr&#xF3;l m&#xE9;g nem is besz&#xE9;ltem, aki egyszer&#x171;en nem csin&#xE1;lja! Az &#x151; <br>
sorsukaz a Taigetos-n&#xE1;l kellene megpecs&#xE9;telni.&quot;<br>
&#xC9;s m&#xE9;g:<br>
&quot;T&#xE1;rgy: Re: Egy asszony miatt f&#xE1;j...<br>
.....nem rosssz, nem rossz. Azonnal utananezek, hatha lehet<br>
valami EU-s tamogatast szerezni hasonlo kur-zusok<br>
beinditasahoz. Elvegre nem mehet&#xFC;nk felkesz&#xFC;letlen&#xFC;l az<br>
Unioba, ugye? Nem mintha a nemet lyanyok olyan felkesz&#xFC;ltek<br>
lennenek, de igy biztos piacvezet&#xF6; nemzet lennenk!! <br>
Csatlakozz te is a &quot; hogyan elegits&#xFC;k ki baratunkat szajjal,<br>
avagy Magyarorszag, ahogy meg senki sem ismeri&quot; cim&#xFC;<br>
mozgalomhoz!<br>
Jelentkezeseket varja a szerkeszt&#xF6;seg.&quot;<br>
No meg:<br>
&quot;Ja, itt megtekinthet&#x151; a lev&#xE9;l &#xED;r&#xF3;ja:<br>
<a href="http://www.fhm.hu/pagetemp.php?full=fhm_more" target="_blank" rel="nofollow">http://www.fhm.hu/pagetemp.php?full=fhm_more</a> &quot; :) )<br>
&#xC9;s ne feledj&#xFC;k ezt sem:<br>
&quot;&#xC9;n &#xFA;gy hallottam, hogy az &#xF3;vod&#xE1;s koroszt&#xE1;ly a legfog&#xE9;konyabb. A t&#xF6;bbivel<br>
egyet&#xE9;rtek. &quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16215</li>
						
						<li>2004. &#xE1;prilis 1. 17:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4426844"></a>
						<a name="msg16214"></a>		
						
						
							
							
								<a class="owner">
									vars&#xE1;nyi-munk&#xE1;csi eszter
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ja, biztos lesz &apos;testhez&#xE1;ll&#xF3;&apos; poszt, ezt egy p&#xE1;rt bels&#x151; strukt&#xFA;r&#xE1;ja szinte automatikusan biztos&#xED;tja; lehetn&#xE9;l pl. LASZTEKSZNADR&#xC1;GS&#xC1;GI miniszter, am&#xED;g nem tal&#xE1;lunk jobbat!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16214</li>
						
						<li>2004. &#xE1;prilis 1. 17:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4428539"></a>
						<a name="msg16213"></a>		
						
						
							
							
								<a class="owner">
									vars&#xE1;nyi-munk&#xE1;csi eszter
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xE1;t ez az: nekem sem t&#x171;nik boldognak, tov&#xE1;bb&#xE1; irrit&#xE1;l&#xF3;, ahogy m&#x171;v&#xE9;szeti, s&#x151;t, k&#xE9;pz&#x151;m&#x171;v&#xE9;szeti alapokra helyezi mindezt; ett&#x151;l m&#xE1;r azt sem hiszem el neki, hogy a k&#xE9;pz&#x151;m&#x171;v&#xE9;szethez &#xE9;rt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16213</li>
						
						<li>2004. &#xE1;prilis 1. 17:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4425957"></a>
						<a name="msg16212"></a>		
						
						
							
							
								<a class="owner">
									Kol Eszti
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mert egy &#xFC;res, ki&#xE9;gett n&#x151;szem&#xE9;ly, akinek vhol nagyon rossz helyen van az &#xE9;rt&#xE9;krendje. Tov&#xE1;bb&#xE1; nem tudom elk&#xE9;pzelni, hogy neki ez az eg&#xE9;sz komolyan &#xF6;r&#xF6;met okozott, tov&#xE1;bb menve boldog (volt) ett&#x151;l...<br>
h&#xE1;t ha tal&#xE1;lunk vmi testhez&#xE1;ll&#xF3; (&#xE9;rted? 









<head>
	
		
		
			<title>F&#xF3;rum - szex/porn&#xF3;</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>
<body class="error"><div class="errorbox"><a title="Vissza a f&#x151;oldalra" href="/" class="logo"></a><div class="error"><h1>An error occured during the processing of this request and the page cannot be displayed.</h1></div></div></body></div></div></div></div></div></div></form></div></div></div></div></body></html>
	

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		



<div class="clear"></div>




					<!-- ** END -->
				
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	


