









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - im&#xE1;dok&#xE9;lni</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">im&#xE1;dok&#xE9;lni</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>im&#xE1;dj</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					M&#xFC;ller &#xC1;kos [tracy]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2011. febru&#xE1;r 28. 15:09</p>
			
			
			
			
			
			
				
					
						<p><strong>Priv&#xE1;t topik</strong></p>
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="130">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="129" href="page_130.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_127.html" rel="126">127</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_128.html" rel="127">128</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_129.html" rel="128">129</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_130.html" rel="129">130</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>131</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_132.html" rel="131">132</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_133.html" rel="132">133</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_134.html" rel="133">134</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="131" href="page_132.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="3945" href="page_3946.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27490254"></a>
						<a name="msg114466"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114321: &#xE1;, most l&#xE1;tom csak, hogy az aluf&#xF3;li&#xE1;s k&#xE9;p m&#xE1;r Orsi tal&#xE1;lm&#xE1;nya volt kor&#xE1;bban :-)))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114466</li>
						
						<li>2008. november 8. 08:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Husz&#xE1;r Orsolya [macskaszem] 2008. november 6. 15:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27490183"></a>
						<a name="msg114465"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;csak el&#x151;sz&#xF6;r k&#xF6;r&#xFC;l k&#xE9;ne n&#xE9;zni, hogy az orsz&#xE1;g, amelyet vezet&#xFC;nk, nem csak olyanokb&#xF3;l &#xE1;ll, mint mi vagyunk, akik eld&#xF6;nthetj&#xFC;k, hogy csaljunk-e ad&#xF3;t vagy ne.&quot; - hubasszus, Mity&#xF3;, ez egy j&#xF3;, kem&#xE9;ny mondat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114465</li>
						
						<li>2008. november 8. 08:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27490021"></a>
						<a name="msg114464"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114426: bealuf&#xF3;li&#xE1;zni :-))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114464</li>
						
						<li>2008. november 8. 08:37</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. november 7. 14:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27489981"></a>
						<a name="msg114463"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114404: igen, ezt akartam mondani, k&#xF6;szi a kifejt&#xE9;st :-)<br>
l&#xE1;bjegyzet (bocs, kicsit hossz&#xFA;)<br>
Az egalit&#xE1;rius alapon gondoskod&#xF3;, felvigy&#xE1;z&#xF3; &#xE1;llam t&#xED;z &#xE9;vvel ezel&#xF5;tt &#xF6;sszeomlott, titkos &#xE9;letstrat&#xE9;giai &#xF6;r&#xF6;ks&#xE9;ge azonban intakt form&#xE1;ban megmaradt. Nem volt mi&#xE9;rt nem megmaradnia. Hiszen nem az&#xE9;rt omlott &#xF6;ssze, mintha a kapitalizmus l&#xE9;nyege szerint hum&#xE1;nusabb lenne a szocializmusn&#xE1;l, nem az&#xE9;rt omlott &#xF6;ssze, mert a diktat&#xFA;r&#xE1;kban s&#xED;nyl&#xF5;d&#xF5; emberek jobbnak &#xED;t&#xE9;lt&#xE9;k a demokr&#xE1;ci&#xE1;t &#xE9;s a h&#xED;veiv&#xE9; v&#xE1;ltak, nem is az&#xE9;rt omlott &#xF6;ssze, mert a szocialista t&#xE1;rsadalmak differenci&#xE1;latlan, kreativit&#xE1;sra alkalmatlan bels&#xF5; strukt&#xFA;r&#xE1;i versenyk&#xE9;ptelennek bizonyultak a harmadik technol&#xF3;giai forradalm&#xE1;t &#xE1;t&#xE9;l&#xF5; vil&#xE1;gban, hanem az&#xE9;rt omlott &#xF6;ssze, mert a felhalmoz&#xE1;s &#xE1;llatias &#xF6;szt&#xF6;n&#xE9;t&#xF5;l vez&#xE9;relt, az egalit&#xE1;rius eszm&#xE9;k nev&#xE9;ben hi&#xE1;nygazd&#xE1;lkod&#xE1;sra &#xE9;s n&#xE9;lk&#xFC;l&#xF6;z&#xE9;sre k&#xE9;nyszer&#xED;tett embermilli&#xF3;k t&#xF6;bb &#xE9;vtized alatt vakondk&#xE9;nt kir&#xE1;gt&#xE1;k maguk al&#xF3;l a szocialista &#xE1;llamot. &#xD5;k is ban&#xE1;nt akartak, &#xE9;s most megkapt&#xE1;k a ban&#xE1;njukat. Most a demokr&#xE1;ci&#xE1;t r&#xE1;gj&#xE1;k ki maguk al&#xF3;l, valami olyasmit, amir&#xF5;l k&#xFC;l&#xF6;nben nem rendelkeznek sem tapasztalattal, sem tud&#xE1;ssal. Ha nem &#xED;gy lenne, akkor legal&#xE1;bb az &#xFA;j demokratikus p&#xE1;rtok &#xE9;s az &#xFA;j demokratikus korm&#xE1;nyok nem v&#xE1;llaltak volna vezet&#xF5; szerepet a korrupci&#xF3; legaliz&#xE1;l&#xE1;s&#xE1;ban, a t&#xE1;rsadalom kifoszt&#xE1;s&#xE1;ban &#xE9;s kriminaliz&#xE1;l&#xE1;s&#xE1;ban. Vagy legal&#xE1;bb az egyetemess&#xE9;g&#xFC;kre oly b&#xFC;szke egyh&#xE1;zakat &#xE9;rdekeln&#xE9; valami m&#xE1;s, mint hogy j&#xF3;v&#xE1;t&#xE9;tel c&#xED;m&#xE9;n hol &#xE9;s mik&#xE9;nt vehetn&#xE9;nek m&#xE9;g el valamit a legszeg&#xE9;nyebbekt&#xF5;l. <br>
 Az &#xFA;j demokr&#xE1;ci&#xE1;k polg&#xE1;r&#xE1;nak elvileg nincsen t&#xF6;bb&#xE9; olyan affekci&#xF3;ja vagy em&#xF3;ci&#xF3;ja, amelyet biztons&#xE1;ggal haszn&#xE1;lhatna &#xFA;j helyzet&#xE9;ben, de &#xFA;j helyzet&#xE9;ben &#xE9;ppen ez az ismer&#xF5;s. Nagy bels&#xF5; meggy&#xF5;z&#xF5;d&#xE9;ssel t&#xE9;rt vissza a r&#xE9;gi szerepj&#xE1;t&#xE9;khoz. Megengedi mag&#xE1;nak, hogy parazita sz&#xE1;nd&#xE9;kai szerint cselekedjen, s egalit&#xE1;rius eszm&#xE9;k szab&#xE1;lyai szerint v&#xE9;lekedjen. B&#xE1;rmi &#xE1;ron meg akarjon gazdagodni, de olyan szoci&#xE1;lisan kiegyens&#xFA;lyozott &#xE1;llamot k&#xED;v&#xE1;njon, amelyben rajta k&#xED;v&#xFC;l mindenki ad&#xF3;t fizet, az ad&#xF3;p&#xE9;nzeket pedig &#xFA;gy osztj&#xE1;k el egyenl&#xF5; m&#xF3;don, hogy &#xF5; kapjon t&#xF6;bbet bel&#xF5;le. Vagy ha ez nem megy, akkor olyan nacionalista rend&#xF5;r&#xE1;llamot k&#xED;v&#xE1;njon, amely faji vagy t&#xF6;rt&#xE9;nelmi indokl&#xE1;ssal nem engedi meg a szomsz&#xE9;dj&#xE1;nak, amit neki term&#xE9;szetesen megenged. Az &#xFA;j demokr&#xE1;ci&#xE1;k polg&#xE1;rai &#xFA;gy t&#xE9;rtek vissza a szimul&#xE1;ci&#xF3;hoz, mintha t&#xF6;rv&#xE9;nyek szerint sem lenn&#xE9;nek szabad emberek. Ahogy egykor a szocialist&#xE1;t szimul&#xE1;lt&#xE1;k, most a demokrat&#xE1;t szimul&#xE1;lj&#xE1;k. De mi&#xE9;rt is ne maradtak volna szimul&#xE1;nsok, ha egyszer a r&#xE9;gi demokr&#xE1;ci&#xE1;k polg&#xE1;rai sem mondtak le a disszimil&#xE1;ci&#xF3;r&#xF3;l. &#xD5;k sem siettek megvizsg&#xE1;lni hidegh&#xE1;bor&#xFA;s m&#xFA;ltjuk ment&#xE1;lis &#xE9;s szellemi k&#xF6;vetkezm&#xE9;nyeit.<br>
<a href="http://es.fullnet.hu/0045/index.htm" target="_blank" rel="nofollow">http://es.fullnet.hu/0045/index.htm</a><br>
N&#xE1;dasp&#xE9;ter
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114463</li>
						
						<li>2008. november 8. 08:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Husz&#xE1;r Orsolya [macskaszem] 2008. november 7. 13:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27482973"></a>
						<a name="msg114462"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114455: Vegulis az is egy hulye torveny, ami megengedi, hogy egy kepviselot csak akkor vonnak felelossegre, ha egy evig nem jar kozgyulesre. Es ha o az ev lejarta elott lemond, akkor tulajdonkeppen nem is szegett meg semmilyen szabalyt, nem?<br>
(Hangsulyozom, nem vedeni akarom, de o biztos ebbol a megkozelitesbol all hozza.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114462</li>
						
						<li>2008. november 7. 21:19</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Husz&#xE1;r Orsolya [macskaszem] 2008. november 7. 19:00
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27478468"></a>
						<a name="msg114461"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114460: absolut.<br>
Horv&#xE1;th &#xC1;gnes v&#xED;gan &#xE9;li vil&#xE1;g&#xE1;t egy reality-show-ban. Szint&#xE9;n j&#xF3; p&#xE9;lda erre.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114461</li>
						
						<li>2008. november 7. 19:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Husz&#xE1;r Orsolya [macskaszem] 2008. november 7. 19:26
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27478130"></a>
						<a name="msg114460"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114457: &#xE9;rtem &#xE9;n, nem is az, hanem hogy ez k&#xE1;b&#xE9; a b&#xE1;rmit megtehetsz, &#xE9;s semmi k&#xF6;vetkezm&#xE9;nye nem lesz elv t&#xF6;k&#xE9;letes p&#xE9;ld&#xE1;ja
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114460</li>
						
						<li>2008. november 7. 19:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2008. november 7. 19:04
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27478127"></a>
						<a name="msg114459"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kicsit visszaolvastam m&#xE9;g, &#xFA;gyhogy &quot;vizitd&#xED;j&quot;: alapvet&#x151;en j&#xF3; az elk&#xE9;pzel&#xE9;s, hogy ne legyen sok f&#xF6;l&#xF6;sleges orvosl&#xE1;togat&#xE1;s, hipochonderek &#xE9;s egyebek, akik orvosaink er&#x151;forr&#xE1;sait pazarolj&#xE1;k, csak ez megint olyan dolog, hogy azok szopn(t)ak legnagyobbat, akiknek t&#xE9;nyleg sz&#xE1;m&#xED;t heti n&#xE9;h&#xE1;nyszor 200 forint, eg&#xE9;sz &#xE9;let&#xFC;kben fizett&#xE9;k a tb-t, &#xE9;s eleve falusi &#xE9;s vid&#xE9;ki kis l&#xFA;zerk&#xE9;k. K&#xF6;zlekedni nem tudnak, mert a szint&#xE9;n r&#xE1;fizet&#xE9;ses vasutat bez&#xE1;rt&#xE1;k, munkahely&#xFC;k megsz&#x171;nt a rendszerv&#xE1;lt&#xE1;skor, a h&#xE1;zaik &#xE9;rt&#xE9;ktelenek, ez&#xE9;rt v&#xE1;rosba k&#xF6;lt&#xF6;zni nem tudnak, fel&#xFA;j&#xED;tani viszont nincs mib&#x151;l, ad&#xF3;t csalni es&#xE9;ly&#xFC;k sincs, mert vagy h&#xFC;ly&#xE9;k hozz&#xE1;, vagy nincs mib&#x151;l. Ezek az emberek annyira szopnak, hogy rojtos a t&#xE9;rd&#xFC;k&#xF6;n a nadr&#xE1;g. Tov&#xE1;bb&#xE1; sz&#xE1;muk szaporodik. &#xC9;s szerintem elk&#xE9;peszt&#x151; &#xE9;rz&#xE9;ketlens&#xE9;g magukra hagyni &#x151;ket ily m&#xF3;don. M&#xE9;g egyszer: a vizitd&#xED;j nem h&#xFC;lyes&#xE9;g, csak el&#x151;sz&#xF6;r k&#xF6;r&#xFC;l k&#xE9;ne n&#xE9;zni, hogy az orsz&#xE1;g, amelyet vezet&#xFC;nk, nem csak olyanokb&#xF3;l &#xE1;ll, mint mi vagyunk, akik eld&#xF6;nthetj&#xFC;k, hogy csaljunk-e ad&#xF3;t vagy ne.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114459</li>
						
						<li>2008. november 7. 19:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27477352"></a>
						<a name="msg114458"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114454: nem tudom, mennyit szedett &#xF6;ssze ezen k&#xED;v&#xFC;l, de ha kider&#xFC;l, hogy m&#xE9;g egyebet is (jogtalanul), akkor tasli, ez &#xED;gy korrekt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114458</li>
						
						<li>2008. november 7. 19:07</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Husz&#xE1;r Orsolya [macskaszem] 2008. november 7. 18:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27477221"></a>
						<a name="msg114457"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114453: egy j&#xF3; nagy seggber&#xFA;g&#xE1;s mindenesetre r&#xE1;f&#xE9;rne, ez teljesen igaz, &#xE9;s ez a &quot;f&#xF6;lfel&#xE9; buk&#xE1;s&quot; az EU-ba szint&#xE9;n bicskanyitogat&#xF3;. De az&#xE9;rt van egy-k&#xE9;t olyan probl&#xE9;ma, amelyr&#x151;l nem ez a szerencs&#xE9;tlen tehet, &#xE9;s kiss&#xE9; nagyobb volumen&#x171;. Ez nem menti fel semmilyen m&#xE9;rt&#xE9;kben, de ez nekem &#xFA;gy t&#x171;nik, mint az, amikor a rend&#x151;r kioszt egy gyorshajt&#xF3;t, &#xE9;s diszkr&#xE9;ten f&#xE9;lren&#xE9;z, mikor mondjuk mellette egy nagyobb terepj&#xE1;r&#xF3;b&#xF3;l kirabolnak egy ak&#xE1;rmit. El&#xE9;g h&#xFC;lye p&#xE9;lda volt, bocs.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114457</li>
						
						<li>2008. november 7. 19:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. november 7. 18:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27477154"></a>
						<a name="msg114456"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114451: h&#xE1;t, csod&#xE1;lkozn&#xE9;k, ha n&#xE9;mely falusi k&#xE9;pvisel&#x151;t&#x151;l eltekintve m&#xE1;sok csak ebb&#x151;l &#xE9;ln&#xE9;nek, de asszem a k&#xF6;zalki juttat&#xE1;sokr&#xF3;l Tr&#xE9;sz t&#xF6;bbet tud
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114456</li>
						
						<li>2008. november 7. 19:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. november 7. 16:41
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27477106"></a>
						<a name="msg114455"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114453: m&#xE1;s dolgokban lenne akkora &#xF6;sszhang, mint ahogy az eg&#xE9;sz orsz&#xE1;g (&#xE9;s k&#xFC;lf&#xF6;ld&#xF6;n &#xE9;l&#x151; haz&#xE1;nk fiai) fej&#xE9;ben egyk&#xE9;nt ez a gondolat visszhangzott (m&#xE1;r aki olvasta, de aki nem, arr&#xF3;l szerintem kijelenthetj&#xFC;k, hogy ez visszhangozna, ha olvasn&#xE1;)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114455</li>
						
						<li>2008. november 7. 19:00</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. november 7. 18:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27477018"></a>
						<a name="msg114454"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114452: mi&#xE9;rt gondolod, hogy ennyit szedett &#xF6;ssze? ezt csak felvette &#xFA;gy, hogy m&#xE9;g csak egy eltitkolt sikkaszt&#xE1;st se k&#xF6;r&#xED;tett hozz&#xE1;, csak sim&#xE1;n szart se csin&#xE1;lt a p&#xE9;nz&#xE9;rt
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114454</li>
						
						<li>2008. november 7. 18:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2008. november 7. 18:14
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27475777"></a>
						<a name="msg114453"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mondjuk az, hogy nem jar be dolgozni, es nem teljesiti a munkakori (egyaltalan munkanak szamit egy koztisztviselonek viselnie a koztisztjet?) feladatait, az elitelendo, ez teljesen fuggetlen a honorariumanak az osszegetol. De miert kell megvarni, hogy egy evig ne csinaljon semmit? Probalnek en egy evig nem bejarni dolgozni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114453</li>
						
						<li>2008. november 7. 18:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27475575"></a>
						<a name="msg114452"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114450: H&#xFA;. Na v&#xE9;gre egy fityiszes, aki lop :) :)  Mondjuk el&#xE9;g piti&#xE1;ner balfasz ez a DT, &#xF6;ssz-vissz egy mill&#xE1;t tudott &#xF6;sszeszedni a zseb&#xFC;nkb&#x151;l, ez szinte az &#xE9;g&#xE9;s kateg&#xF3;ria, ennyit egy kisv&#xE1;ros &#xF6;nkorm&#xE1;nyzat&#xE1;n&#xE1;l is &#xF6;sszesikkaszt egy ak&#xE1;rmilyen k&#xF6;z&#xE9;pvezet&#x151;, n&#xE9;h&#xE1;ny EU-s p&#xE1;ly&#xE1;zatb&#xF3;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114452</li>
						
						<li>2008. november 7. 18:14</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Husz&#xE1;r Orsolya [macskaszem] 2008. november 7. 16:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27472993"></a>
						<a name="msg114451"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114450: Az nagy gaz, hogy ebbol nekem az &quot;egy h&#xF3;napban brutt&#xF3; 152 ezer forint&quot; is megdobbento. En nem mondom, hogy az onkormanyzati kepviseloknek csucsfizetest kene adni, de azert ebbol hogyan tartja el magat egy politikus? (Vagy barki) (Most nem konkretan DT-re gondolok, akinek nyilvan tobb forrasbol van jovedelme)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114451</li>
						
						<li>2008. november 7. 16:41</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Husz&#xE1;r Orsolya [macskaszem] 2008. november 7. 16:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27472863"></a>
						<a name="msg114450"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy&#xE9;bk&#xE9;nt m&#xE9;g az eg&#xE9;szhez hozz&#xE1;tartozik, hogy az&#xE9;rt az ilyeneket ugye nem szabadna elt&#x171;rni: <a href="http://www.szon.hu/hirek/magyarorszag/cikk/deutsch-tamas-ellogta-a-mandatumat/cn/haon-news-charlotteInform-20081022-0559018997" target="_blank" rel="nofollow">http://www.szon.hu/hirek/magyarorszag/cikk/deutsch-tamas-ellogta-a-mandatumat/cn/haon-news-charlotteInform-20081022-0559018997</a><br>
Konkr&#xE9;tan vissza k&#xE9;ne fizettetni vele a p&#xE9;nzt, &#xE9;s azt sem &#xE9;rtem, hogy engedheti ezt meg mag&#xE1;nak valaki. Ez m&#xE1;r olyan szinten a pof&#xE1;tlans&#xE1;g legteteje, hogy nem is &#xE9;rtem. &#xC9;s ez fog &#xFC;lni az EU-ban. K&#xF6;zmunk&#xE1;ra k&#xE9;ne fogni, szedjen szemetet vagy t&#xED;z &#xE9;vig a felvett p&#xE9;nz ellent&#xE9;telez&#xE9;sek&#xE9;nt, az a k&#xE9;pess&#xE9;geinek megfelel&#x151; munka lenne.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114450</li>
						
						<li>2008. november 7. 16:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27472294"></a>
						<a name="msg114449"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114447: Ja, szerintem a szuperbruttobol kb 70%-ot von le az allam, vagy megtobbet. Eleve, ha 57% a te nominalis bruttodbol a levonas, majd meg ketszer annyi jarulekot fizet a munkaltato, akkor a levonas a szuperbrutto 73%-a.<br>
Vagyis ahhoz, hogy te kapjal mondjuk 43,000 HUF-t ho vegen, az a cegnek 157,000 HUF-ba kerul. Az USAban mondjuk sacc per kabe 56% marad, vagyis 44% a levonas a szuperbruttobol.<br>
Vagyis a fenti peldaban 76,785 HUFba kerulne egy amerikai cegnek 43,000 HUF nettot fizetni. tehat a magyar koltsegvetes elvben lenyel egy csomo penzt. A gyakorlatban meg persze hogy nem, mint mindenki minimalberen termel, vagy kenyszervallalkozo.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114449</li>
						
						<li>2008. november 7. 16:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xFC;ller &#xC1;kos [tracy] 2008. november 7. 14:54
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27470636"></a>
						<a name="msg114448"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114367: sztem nagoyn sok ember nem iylen :-) majd az&#xE9;rt err&#x151;l &#xED;rok neked priv&#xE1;tot.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114448</li>
						
						<li>2008. november 7. 14:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kol Eszti 2008. november 7. 09:59
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27470554"></a>
						<a name="msg114447"></a>		
						
						
							
							
								<a class="owner">
									M&#xFC;ller &#xC1;kos [tracy]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114442: az az &#xF6;sszeg, amit a munk&#xE1;ltat&#xF3; kifizet az alkalmazott ut&#xE1;n, teh&#xE1;t a brutt&#xF3; munkab&#xE9;r + a munk&#xE1;ltat&#xF3;t terhel&#x151; befizet&#xE9;si k&#xF6;telezetts&#xE9;gek. vagy magyarul, amennyibe ker&#xFC;lsz neki: )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114447</li>
						
						<li>2008. november 7. 14:54</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. november 7. 14:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27470440"></a>
						<a name="msg114446"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114440: olyan, hogy valami nem &#xE9;rdekel valakit
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114446</li>
						
						<li>2008. november 7. 14:50</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2008. november 7. 14:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27470414"></a>
						<a name="msg114445"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-k
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114445</li>
						
						<li>2008. november 7. 14:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27470404"></a>
						<a name="msg114444"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(&#xE9;s nem vitatom, hogy van ilyen, de sztem &#xED;gy, hogy magyar fels&#x151;oktat&#xE1;si int&#xE9;zm&#xE9;nyek, az&#xE9;rt nem lehet &#xE1;ltal&#xE1;nos&#xED;tani... engem meg k&#xF6;z&#xE9;piskol&#xE1;ban tal&#xE1;ltak kik, ett&#x151;l m&#xE9;g nem gondolom, hogy minden magyar k&#xF6;z&#xE9;pfok&#xFA; int&#xE9;zm&#xE9;nyben csak sz&#xED;vatnak)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114444</li>
						
						<li>2008. november 7. 14:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27470347"></a>
						<a name="msg114443"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114439: &#xE9;n meg az elt&#xE9;n nem tapasztaltam ilyet, egy abszurd eset kiv&#xE9;tel&#xE9;vel a sok &#xE9;v alatt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114443</li>
						
						<li>2008. november 7. 14:46</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kol Eszti 2008. november 7. 14:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27470052"></a>
						<a name="msg114442"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114428: Egyebkent Tracy, mi az a szuperbrutto?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114442</li>
						
						<li>2008. november 7. 14:32</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xFC;ller &#xC1;kos [tracy] 2008. november 7. 14:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27469920"></a>
						<a name="msg114441"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114438: Ok, jogos. Teljesen osszehasonlithatatlan. Es a munkaltato terheivel nem vagyok pontosan kepben, de ok is kevesebbet fizetnek, mint otthon. Ettol fuggetlenul irrealisak az otthoni adoterhek, es modszeresen ra van szoktatva tobb generacio arra, hogy meg csak veletlenul se legyen torvenytisztelo, adofizeto allampolgar, es azt, aki pedig betartja a torvenyeket, komplett hulyenek nezi. <br>
A masik nagy kulonbseg a vallakozasok letrehozasa es eletbentartasa teren van.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114441</li>
						
						<li>2008. november 7. 14:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xFC;ller &#xC1;kos [tracy] 2008. november 7. 14:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27469866"></a>
						<a name="msg114440"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114409: mi nincs a z&#xE1;rt fili&#xE1;l&#xE9;n? &#xC9;n csak azt nem szeretn&#xE9;m, ha idetal&#xE1;ln&#xE1;nak mindenf&#xE9;le droidok.<br>
M&#xE1;sr&#xE9;szt engem nem zavar, hogy sz&#xFC;linapk&#xED;v&#xE1;n&#xF3;s topik lesz :) :) :)  &#xC1;ltal&#xE1;ban ezeket priv&#xE1;t int&#xE9;zem, ha egy&#xE1;ltal&#xE1;n eszembe jut.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114440</li>
						
						<li>2008. november 7. 14:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27469855"></a>
						<a name="msg114439"></a>		
						
						
							
							
								<a class="owner">
									Kol Eszti
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114437: j&#xF3;, h&#xE1;t ezt f&#x151;sulija v&#xE1;logatja. &#xE9;n a KVIF-en nem tapasztaltam ilyet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114439</li>
						
						<li>2008. november 7. 14:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. november 7. 14:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27469852"></a>
						<a name="msg114438"></a>		
						
						
							
							
								<a class="owner">
									M&#xFC;ller &#xC1;kos [tracy]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114434: na, de akkor a kevesebb, mint 30-ra j&#xF6;n m&#xE9;g r&#xE1; az e&#xFC;. biztos&#xED;t&#xE1;s...<br>
sz&#xF3;val szerintem van k&#xFC;l&#xF6;nbs&#xE9;g, de nem ennyi, a 60 kontra 30-, az az alma &#xE9;s a k&#xF6;rte &#xF6;sszehasonl&#xED;t&#xE1;sa.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114438</li>
						
						<li>2008. november 7. 14:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. november 7. 14:18
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27469831"></a>
						<a name="msg114437"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									114432: Szerintem nem arrol szol a musor egy vizsgan, hogy ki az okosabb, vagy akar, hogy ki a felkeszultebb. Hanem arrol hogy a tanarok kit hogyan birnak szivatni. Errol mar kifakadtam itt egyszer. Evtizedekre szolo traumat okozott, es nem jarnek magyar felsooktatasi intezmenybe, ha fizetnenek erte, akkor sem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#114437</li>
						
						<li>2008. november 7. 14:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kol Eszti 2008. november 7. 14:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="130">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="129" href="page_130.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_127.html" rel="126">127</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_128.html" rel="127">128</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_129.html" rel="128">129</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_130.html" rel="129">130</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>131</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_132.html" rel="131">132</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_133.html" rel="132">133</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_134.html" rel="133">134</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="131" href="page_132.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="3945" href="page_3946.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

