









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - im&#xE1;dok&#xE9;lni</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">im&#xE1;dok&#xE9;lni</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>im&#xE1;dj</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					M&#xFC;ller &#xC1;kos [tracy]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2011. febru&#xE1;r 28. 15:09</p>
			
			
			
			
			
			
				
					
						<p><strong>Priv&#xE1;t topik</strong></p>
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="26">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="25" href="page_26.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_23.html" rel="22">23</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_24.html" rel="23">24</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_25.html" rel="24">25</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_26.html" rel="25">26</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>27</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_28.html" rel="27">28</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_29.html" rel="28">29</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_30.html" rel="29">30</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="27" href="page_28.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="3945" href="page_3946.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33939490"></a>
						<a name="msg117586"></a>		
						
						
							
							
								<a class="owner">
									Vida N&#xF3;ra [Anne]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117585: Az eny&#xE9;m is pelenk&#xE1;t hord m&#xE9;g! : )))) Mondjuk, ezt ne mondd el a szomsz&#xE9;doknak. : )))<br>
Li&#xF3; &#xE1;lland&#xF3;an fog&#xF3;csk&#xE1;zott a l&#xE1;nyokkal, m&#xE1;r akkor is, mikor m&#xE9;g alig tudott menni, &#xE9;s &#xE1;lland&#xF3;an elpotyogott &#xE9;s hatalmas p&#xFA;pjai lettek - most nemr&#xE9;g az egyik biztons&#xE1;gi &#x151;r megk&#xE9;rdezte, hogy mi a baj, a Li&#xF3; feje egy ideje nem lila &#xE9;s amorf -, a doki meg a v&#xE9;g&#xE9;n leszidott minket, hogy ennek a gyereknek &#xE1;lland&#xF3; agyr&#xE1;zk&#xF3;d&#xE1;sa van &#xE9;s hogy fogjuk vissza, ne fog&#xF3;csk&#xE1;zzon. De szerintem ha egyszer&#x171;en megy vagy fut &#xE9;s &#xFA;gy esik el, &#xE9;s nem valami m&#xE9;lys&#xE9;gbe zuhan valahonnan, vagy elszabadul&#xF3; babakocsib&#xF3;l esik ki, akkor nem lehet agyr&#xE1;zk&#xF3;d&#xE1;sa (val&#xF3;j&#xE1;ban nem is volt, eleinte m&#xE9;g behordtuk &#xFC;gyeletre, de semmi), &#xE9;s &#xE9;n meg k&#xF6;ssem be &#xE1;lland&#xF3;an valamibe, hogy ne tudja kergetni a l&#xE1;nyokat? Vagy m&#xE9;gis, hogy?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117586</li>
						
						<li>2009. augusztus 16. 23:15</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 14. 19:33
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33893993"></a>
						<a name="msg117585"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117584: ezt a k&#xF6;nyvet nekem az el&#x151;s terhess&#xE9;g alatt javasolt&#xE1;k, hogy miylen sz&#xE9;p. de valahogy a fot&#xF3;k megijesztettek kicsit. <br>
&#xE9;s k&#xF6;sz&#xF6;n&#xF6;m a biztat&#xE1;sokat, igyekszem f&#xFC;ggetlen&#xED;teni magam a j&#xF3;akar&#xF3;kt&#xF3;l - hogyhogy m&#xE9;g minidg pelenk&#xE1;t hord a gyerek? hogyhogy m&#xE1;r nem besz&#xE9;l? &#xE9;s bar&#xE1;tai - de az&#xE9;rt n&#xE9;ha j&#xF3;l j&#xF6;n a pozit&#xED;v meger&#x151;s&#xED;t&#xE9;s.<br>
az Ili&#xE1;sznak ,ha sz&#xE9;pen olvass&#xE1;k, remek a ritmusa is. b&#xE1;r &#xE9;n a h&#xE1;bor&#xFA;s k&#xF6;nyveket asszem k&#xE9;s&#x151;bbre hagyom Petin&#xE9;l, majd amikor &#x151; maga akarja olvasni. b&#xE1;r lehet h ez is hamarabb lesz, mint sz&#xE1;m&#xED;tok r&#xE1;. eml&#xE9;keim szerint &#xE9;n is 6-8 &#xE9;ves voltam kb. amikor kaptam a k&#xF6;nyvet. nem tudok pontosan visszaeml&#xE9;kezni. am&#xFA;gy is &#xE1;ldom a sz&#xFC;leimet, hogy ennyi j&#xF3; kis k&#xF6;nyvet beszereztek nekem, &#xE9;s ezeket most mind el&#x151; tudom venni Petinek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117585</li>
						
						<li>2009. augusztus 14. 19:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2009. augusztus 14. 18:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33892803"></a>
						<a name="msg117584"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kata, szerintem is iszonyu jol csinalod! Es total igazad van! Es a szomszedok meg csak higyjenek, amit akarnak. (En csak a sajat elso talalkozasomra emlekszem az igy mukodik a testeddel, es az kb 8-9 eves korom korul lehetett. Es ha belegondolok, lehet, hogy akkor mar tulkoros voltam hozza. (A fiuk harsany papagep-mamagep felkialtasaira szunetben viszont tisztan emlekszem.) Viszont 5 eves voltam, mikor a batyam felesege terhes volt, es toluk kaptam a gyermek szuletik cimu konyvet, aminek a kepei a mai napig belem ivodtak. Szoval tolem sem volt visszafogva az informacio. <a href="http://www.ngnet.hu/index.php?act=kepgaleria&amp;id=3767" target="_blank" rel="nofollow">http://www.ngnet.hu/index.php?act=kepgaleria&amp;id=3767</a><br>
Apam mondjuk az Iliaszt es az Odusszeiat olvasta fel a fiuknak 3-4 evesen, akik lenyugozve hallgattak, es szerintem nem sznobizmus volt az egesz. Aztan a batyam pedig vadaszregenyeket olvasott a fianak. Szoval hajra, van meg boven eleg dolog, amit megismerhet. Es tenyleg a legfontosabb, hogy o kerdezzen.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117584</li>
						
						<li>2009. augusztus 14. 18:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33892123"></a>
						<a name="msg117583"></a>		
						
						
							
							
								<a class="owner">
									Kalm&#xE1;r Boldizs&#xE1;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117582: nagyon kiralyul csinalod. nagyon keves kisgyereknek adatik meg, hogy ennyi jo kis jatekos dolgot tanuljon, kar lenne a venlanyok parai miatt blokkolni az erdeklodeset. jatek a vilag, nem kell a Petitol felteni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117583</li>
						
						<li>2009. augusztus 14. 18:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 14. 17:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33891475"></a>
						<a name="msg117582"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;s persze lehet h az eg&#xE9;szet rettent&#x151; szarul csin&#xE1;lom, de nem tudom m&#xE1;sk&#xE9;pp csin&#xE1;lni. nem b&#xED;rom a felesleges korl&#xE1;tokat. nekem votl bel&#x151;le el&#xE9;g, legla&#xE1;bb neki legyen majd v&#xE1;laszt&#xE1;si lehet&#x151;s&#xE9;ge, &#xE9;s ne bukjon be csom&#xF3; mindnet az&#xE9;rt, mert nincs meg hozz&#xE1; az &#xF6;nbizalma.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117582</li>
						
						<li>2009. augusztus 14. 17:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33891394"></a>
						<a name="msg117581"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ja &#xE9;s egy szavas k&#xF6;nyvei is vannak, iylen szavakat tanult az&#xF3;ta, hogy sz&#xE9;lv&#xE9;d&#x151;csere, motorh&#xE1;ztet&#x151;, stb.<br>
a kutya, cica, stb szavakat r&#xE9;gesr&#xE9;g kiv&#xE9;gezte, m&#xE9;g tavaly. de az nagyon m&#xF3;k&#xE1;s persze, amikor az utcav&#xE9;gi b&#xE1;csi megk&#xE9;rdezi t&#x151;le, h mondja e m&#xE1;r a gyerek, hogy miau meg vauvau. mi meg mondjuk, hogy nem mondja. nah&#xE1;t, pedig az &#x151; unok&#xE1;ja is ennyi id&#x151;s &#xE9;s m&#xE1;r tudja azt :-) r&#xE1;hagytuk. azt&#xE1;n j&#xF6;tt a szomsz&#xE9;d n&#xE9;ni is, hogy na kisleg&#xE9;ny, mit mond a kutyus? Peti r&#xE1;n&#xE9;z: u(gat). szomsz&#xE9;d n&#xE9;ni (l&#xE1;that&#xF3;lag zavarban): h&#xE1;t azt mondja vauvau. &#xE9;s l&#xE1;that&#xF3;lag &#x151; is meg van gy&#x151;z&#x151;dve gyermek&#xFC;nk szellemi alulfejletts&#xE9;g&#xE9;r&#x151;l :-) de az&#xE9;rt pr&#xF3;b&#xE1;lkozik tov&#xE1;bb. &#xE9;s a cica? Peti: ka(rmol). szn: h&#xE1;t miaumiau! gyerek r&#xE1;n&#xE9;z, kb mir&#x151;l besz&#xE9;l ez arckifejez&#xE9;ssel, &#xE9;s tov&#xE1;bb m&#xE1;szik a betonvir&#xE1;gl&#xE1;d&#xE1;ra. am&#xFA;gy pont mi&#xF3;ta ezt a n&#xE9;nit megismerte, mondja mindig a rosszalkod&#xE1;sn&#xE1;l hogy jujujuj, emrt b&#xE1;rmit csin&#xE1;lt, a n&#xE9;nit sivalkodott, hogy jujuj, le fog esni, jujuj be&#xFC;ti mag&#xE1;t. &#xE9;s persze &#xED;gy is lett. leesett &#xE9;s be&#xFC;t&#xF6;tte mag&#xE1;t. de h&#xE1;t k&#xF6;ny&#xF6;rg&#xF6;m, joga van hozz&#xE1;. lemostuk a sebet, kapott r&#xE1; goly&#xF3;t, ktuyabaja. j&#xF3; nyilv&#xE1;n, ak&#xE1;rmit &#xE9;n se hagyok neki, de az&#xE9;rt van az a szaba mozg&#xE1;st, amit biztos&#xED;tani kell ahhoz, hogy ne legyen egy retteg&#x151;, idegbeteg, aki csak le&#xFC;l &#xE9;s semmit se mer csin&#xE1;lni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117581</li>
						
						<li>2009. augusztus 14. 17:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33891209"></a>
						<a name="msg117580"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117577: de mit csin&#xE1;ljak, ha k&#xE9;rdezi? nem mondhatom neki, hogy Pistike edd meg a spen&#xF3;tot, hog ynagyra n&#x151;j, iskol&#xE1;s legy&#xE9;l, &#xE9;s majd ott elmondj&#xE1;k! mondjuk legink&#xE1;bb az&#xE9;rt, mert Petinek h&#xED;vj&#xE1;k &#xE9;s nem Pistinek :-)<br>
de t&#xE9;nyleg, amikor j&#xF6;n nekem azzal h piros a t&#xE9;rde, hogy elesett, &#xE9;s lemostuk, &#xE9;s meggy&#xF3;gyult &#xE9;s att&#xF3;l r&#xF3;zsasz&#xED;n lett, &#xE9;s hogy van ez, akkor azt el kell magyar&#xE1;zni. &#xE9;n megfogadtam ,hogy igyekszem a t&#x151;lem telhet&#x151; m&#xE9;rt&#xE9;kben minidg v&#xE1;laszolni a k&#xE9;rd&#xE9;seire, nehog ykiirtsam bel&#x151;le a k&#xED;v&#xE1;ncsi&#xE1;got. azt&#xE1;n n&#xE9;zd meg hogy j&#xE1;rtam!!! &#xFA;gyhogy csak &#xF3;vatosan :-)))) a h&#xF3;napokat &#xFA;gy tanulta meg, hogy nem &#xE9;rtette, hogy mit jelent az, hogy csak novemberben fog megsz&#xFC;letni az &#xF6;ccse. ez&#xE9;rt levett&#xFC;k a falr&#xF3;l a finduszos napt&#xE1;rat &#xE9;s megbesz&#xE9;lt&#xFC;k. &#xE9;s azt&#xE1;n &#x151; k&#xE9;rte m&#xE9;g 40szer, hogy mondjuk el. ami &#xE9;rdekli, azt k&#xE9;ri &#xFA;jra &#xE9;s &#xFA;jra, hogy mondjam el. hogy laposfej&#x171; meg csillagfej&#x171; csavarh&#xFA;z&#xF3; is van, meg hogy n&#xE9;z ki egy z&#xF6;ldk&#xE1;rtya (a benzinkutas k&#xF6;nyv&#xE9;ben &#xED;rj&#xE1;k, h a bk&#xFA;ton van sz&#xE1;m&#xED;t&#xF3;g&#xE9;p. mondtam neki, azzal csin&#xE1;lj&#xE1;k a z&#xF6;ld k&#xE1;rty&#xE1;t. akkor azt is meg kellett n&#xE9;zni.) v&#xE9;g&#xFC;lis logikus az eg&#xE9;sz, k&#xE9;rdez, v&#xE1;laszolok, abb&#xF3;l &#xFA;jabb k&#xE9;rd&#xE9;s mer&#xFC;l fel. engem csak az d&#xF6;bbent meg az eg&#xE9;szben, hogy a kor&#xE1;b&#xF3;l ad&#xF3;d&#xF3;an &#xE9;n &#xFA;gy &#xE9;rzem, tal&#xE1;n nem pont ezeket a k&#xE9;rd&#xE9;seket k&#xE9;ne feltennie. vagy hogy mondjam. :-)<br>
am&#xFA;gy &#xE9;n magamt&#xF3;l el&#x151; nem vettem volna ezt a k&#xF6;nyvet, de &#xFA;gy &#xE9;reztem, abban vannak j&#xF3; kis rajzok, haj&#xF3;kkal, meg sz&#xED;nes k&#xE9;pekkel, meg g&#xE9;pemberrel, ezeket mind szereti, k&#xF6;nnyebb lesz elmondani neki &#xED;gy. meg ugye az &#xF6;ccse &#xE9;rkez&#xE9;se felvetette azt is, hogy hol a gyerek, hogy neki a has&#xE1;ban van e Gerg&#x151;, mi a k&#xFC;l&#xF6;nbs&#xE9;g teh&#xE1;t a f&#xE9;rfi &#xE9;s n&#x151; k&#xF6;z&#xF6;tt, stbstb. teh&#xE1;t minidg egy adott szitu&#xE1;ci&#xF3; hozza a t&#xE9;m&#xE1;kat. <br>
de az&#xE9;rt m&#xE9;g este B&#xF3;bit&#xE1;t k&#xE9;r, meg Finduszt meg Vakondot esti mes&#xE9;nek. :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117580</li>
						
						<li>2009. augusztus 14. 17:38</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2009. augusztus 14. 11:52
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33886163"></a>
						<a name="msg117579"></a>		
						
						
							
							
								<a class="owner">
									Kalm&#xE1;r Boldizs&#xE1;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117574: atlagom feluli ertelem!:)  olyan rovid az elet, jobb mindent korabban kezdeni:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117579</li>
						
						<li>2009. augusztus 14. 13:19</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 14. 10:41
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33885307"></a>
						<a name="msg117578"></a>		
						
						
							
							
								<a class="owner">
									Sz&#x151;ke-Szoboszlai Kl&#xE1;ri
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117577: Van benne valami...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117578</li>
						
						<li>2009. augusztus 14. 12:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2009. augusztus 14. 11:52
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33884740"></a>
						<a name="msg117577"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117574: Hat, remelem, az mar leesett, hogy egy-ket dologra magatol is ra fog jonni. (Mondjuk az igy mukodik a testeddel en meg varnek egy-ket evet.) Kata, a legtobb gyereknek ilyenkor meg csak olyan konyveket dugnak az orra ala, amiben oldalankent egy szo van. : )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117577</li>
						
						<li>2009. augusztus 14. 11:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 14. 10:41
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33884601"></a>
						<a name="msg117576"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117575: k&#xF6;sz&#xF6;n&#xF6;m.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117576</li>
						
						<li>2009. augusztus 14. 11:39</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 14. 10:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33883865"></a>
						<a name="msg117575"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117572: dolgozunk az &#xFC;gy&#xF6;n!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117575</li>
						
						<li>2009. augusztus 14. 10:42</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2009. augusztus 14. 10:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33883859"></a>
						<a name="msg117574"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117571: &#xFA;gy t&#x171;nik, &#xE1;tt&#xF6;r&#xE9;s volt a tegnapi nap. mert ma m&#xE1;r &#xFA;gy &#xE9;bredt h komlpett szavakat mondott, kezdve a tes&#xE9;kkel &#xE9;s a nah&#xE1;ttal :-) (ism&#xE9;telte amiket mondtam) majd k&#xF6;z&#xF6;lte az apj&#xE1;val, miut&#xE1;n &#xE9;p&#xED;tett egyet, h kicsi pino aut&#xF3;. <br>
de a legviccesebb (amikor a sz&#xFC;l&#x151;k nem egyeztetnek-helyzetkomikum): tegnap olvastuk az &#xCD;gy m&#x171;k&#xF6;dik a testedet (egyik kedvenvcem gyerekkoromb&#xF3;l, b&#xE1;r &#xE9;n nem 2 &#xE9;vesen olvastam el), mikor sebes lett, megmutattam neki, hogyan v&#xE9;dik meg a v&#xF6;r&#xF6;s v&#xE9;rtestek, meg a feh&#xE9;rv&#xE9;rsejtek. legla&#xE1;bbis asszem ez volt a kn&#xF6;yv el&#x151;v&#xE9;tel&#xE9;nek aprop&#xF3;ja. sz&#xF3;val a v&#xE9;g&#xE9;n van a mamamozdony meg a papamozdony. &#xE9;s &#xE9;n elmagyar&#xE1;ztam neki h a papamozdonynak ott vessz&#x151;je, azt helyezi bele a mammozdonyba, &#xE9;s &#xFC;lteti el a mam&#xE1;ban a magocsk&#xE1;j&#xE1;t, ami azt&#xE1;n a mam&#xE1;ban l&#xE1;that&#xF3; maggal &#xF6;sszekapcsol&#xF3;dik, &#xE9;s &#xED;gy lesz a gyerek. nagoyn b&#xFC;szke voltam magamra, hogy iylen sz&#xE9;pen szabatosan fogalmaztam :-) azt&#xE1;n apja nem gy&#x151;z&#xF6;tt este a k&#xE1;dban leveg&#x151; ut&#xE1;n kapkodn, mikor a gyerek mutogatta neki a kukij&#xE1;t, h vessz&#x151;, vessz&#x151;!! (pedig azt &#xE9;n nem mnodtam h neki is oylan van :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117574</li>
						
						<li>2009. augusztus 14. 10:41</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									P&#xE1;link&#xE1;s J&#xE1;nos [juan] 2009. augusztus 14. 09:00
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33883812"></a>
						<a name="msg117573"></a>		
						
						
							
							
								<a class="owner">
									Sz&#x151;ke-Szoboszlai Kl&#xE1;ri
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									J&#xF3;pofa ez a Peti gyerek, nagyon j&#xF3;pofa! :o) &#xC9;n is azt mondom, szerencs&#xE9;s, hogy ilyen inspir&#xE1;l&#xF3; k&#xF6;rnyezetben nevelkedik, &#xE9;s ennyit tudtok vele nap mint nap foglalkozni. Meg is van az eredm&#xE9;nye, k&#xE9;ts&#xE9;gbe esni meg nem kell, majd elbutul az oviban! :o))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117573</li>
						
						<li>2009. augusztus 14. 10:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33883561"></a>
						<a name="msg117572"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117568: kell m&#xE9;g kett&#x151;, &#xE9;s majd egym&#xE1;s zs&#xED;rj&#xE1;t sz&#xED;vj&#xE1;k
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117572</li>
						
						<li>2009. augusztus 14. 10:21</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 13. 23:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33882584"></a>
						<a name="msg117571"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117565: v&#xE1;rj&#xE1;l, v&#xE1;rj&#xE1;l. szombaton m&#xE9;g nem tudta, ellenben a sz&#xED;nek k&#xF6;z&#xFC;l a s&#xE1;rg&#xE1;t tudta kimondani teljes eg&#xE9;sz&#xE9;ben, a t&#xF6;bbi pi &#xE9;s z&#xF6; volt
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117571</li>
						
						<li>2009. augusztus 14. 09:00</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 13. 22:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33882567"></a>
						<a name="msg117570"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117563: maj stik&#xE1;ban Proustot olvas a pad alatt, am&#xED;g a t&#xF6;bbiek a d bet&#x171;t veszik
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117570</li>
						
						<li>2009. augusztus 14. 08:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 13. 21:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33879522"></a>
						<a name="msg117569"></a>		
						
						
							
							
								<a class="owner">
									Kalm&#xE1;r Boldizs&#xE1;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117568: akkor semmi gond:)  tudod ahogy halad elore az ido, egyre gyorsabban tanuljak meg ugyanazokat a dolgokat a gyerekek. amig nem old meg 5odfoku egyenleteket fejben addig nincs gond. jo magyar festo meg regota nem volt, itt az ideje:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117569</li>
						
						<li>2009. augusztus 13. 23:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 13. 23:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33879118"></a>
						<a name="msg117568"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117567: az m&#xE1;r megvan. :-) meg szokta szerelni az aut&#xF3;it, van neki szersz&#xE1;mk&#xE9;szlete. &#xE9;s &#x151; locsolja a musk&#xE1;tlikat, meg n&#xE9;ha pr&#xF3;b&#xE1;lja ny&#xED;rni a f&#xFC;vet :-) &#xE9;s szeret takar&#xED;tani is, s&#xF6;p&#xF6;rni, felmosni, de legink&#xE1;bb b&#xE1;rmivel foglaltoskodni ami k&#xFC;ty&#xFC; &#xE9;s gombok vannak rajta... &#xE9;s &#xFA;gy rajzol mint egy 4 &#xE9;ves (f&#x151;leg aut&#xF3;kat &#xE9;s benne a csal&#xE1;dot vagy a k&#xE1;rloszt meg a bandit, akik a kuk&#xE1;sok :-)). mostan&#xE1;ban fest&#xFC;nk &#xE9;s gyurm&#xE1;zunk &#xE9;s zs&#xED;rkr&#xE9;t&#xE1;zunk f&#x151;leg. sz&#xF3;val megvan a k&#xE9;tkezi is. nem v&#xE9;ltelen h iylen szinten vagyunk leamortiz&#xE1;lva, egyszer&#x171;en nem b&#xED;rjuk a temp&#xF3;j&#xE1;t. ketten. :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117568</li>
						
						<li>2009. augusztus 13. 23:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kalm&#xE1;r Boldizs&#xE1;r 2009. augusztus 13. 22:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33879016"></a>
						<a name="msg117567"></a>		
						
						
							
							
								<a class="owner">
									Kalm&#xE1;r Boldizs&#xE1;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117563: 117564: hagyjatok hogy az adatok termeszetesen csorogjanak bele az o ritmusaban, es ha nagyon elmegy elmeletieskedes fele, ellensulyozzatok valami gyakorlati dologgal pl segiteni a kertimunkaban vagy haztaji javitasoknal. fontos a sokoldalusag es neki meg van ra ideje.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117567</li>
						
						<li>2009. augusztus 13. 22:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 13. 21:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33878779"></a>
						<a name="msg117566"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Huh, most errol hosszasan tudnek omlengeni, de ez nem a borzalmas. : ) Bar ma elkezdtem parazni, hogy egy szep napon a borzalmasbol is minden napfenyre fog kerulni. : )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117566</li>
						
						<li>2009. augusztus 13. 22:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33878019"></a>
						<a name="msg117565"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117559: &#xE9;s kiv&#xE1;l&#xF3; sz&#xED;n&#xE9;rz&#xE9;ke van... vas&#xE1;rnap abszolv&#xE1;lta az okkers&#xE1;rg&#xE1;t... mert az eddig is ment h piros, vi-k&#xE9;k, s&#xF6;k&#xE9;k, vi-z&#xF6;ld, s&#xF6;-z&#xF6;ld, lila, bord&#xF3;, barna, feh&#xE9;r, fekete, sz&#xFC;rke, nas&#xE1;rga, s&#xE1;rga, r&#xF3;zsasz&#xED;n (n&#xF3;szi :-)). de most m&#xE1;r probl&#xE9;m&#xE1;t jelent neki h a k&#xFC;l&#xF6;nb&#xF6;z&#x151; s&#xE1;rg&#xE1;kat hogy is lehet megk&#xFC;l&#xF6;nb&#xF6;ztetni. &#xED;gy j&#xF6;tt a citroms&#xE1;rga, az okkers&#xE1;rga. &#xE9;n meg fosok, nehogy rosszat mondjak neki. az egyik haverunk azzal po&#xE9;nkodott, h majd az apj&#xE1;val csak a pantone sk&#xE1;la k&#xF3;djai alapj&#xE1;n fognak besz&#xE9;lgetni. ezek ut&#xE1;n azt se tartom kiz&#xE1;rtnak. :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117565</li>
						
						<li>2009. augusztus 13. 22:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2009. augusztus 13. 20:43
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33877936"></a>
						<a name="msg117564"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a m&#xE1;sik durv&#xE1;t meg el is felejtettem mes&#xE9;lni - a sz&#xE1;mokat eddig tudta 10ig, azt&#xE1;n az &#xF3;ra miatt megtanulta a 11-t meg a 12-t. azt&#xE1;n ebb&#x151;l kik&#xF6;vetkeztette h akkor van 13, 14, 15 stbstb. nem, &#xF6;sszeadni m&#xE9;g nem tud :-) szerencs&#xE9;re m&#xE9;g csak ott tart, h egy van valamib&#x151;l vagy sok. vagy csak titkolja???<br>
tudj&#xE1;tok nekem ez az eg&#xE9;sz nagyon d&#xF6;bbenetes, mert &#xE9;n nem vagyok egy l&#xE1;ngelme. persze, tudok mondani lehet&#x151;s&#xE9;get h honnan &#xF6;r&#xF6;k&#xF6;lhette, mert Pali pl zseni&#xE1;lis, meg poli&#xE9;szter (vagy sztirol? esetleg hisztor?) szerintem. de &#xE9;n ebben a k&#xE9;rd&#xE9;sben elfogult vagoyk. &#xE9;desap&#xE1;m is durv&#xE1;n okos, &#x151;t m&#xE1;r mes&#xE9;ltem, a b&#xF6;lcs&#xE9;szm&#xE9;rn&#xF6;k. az &#xF6;cs&#xE9;met szint&#xE9;n eml&#xED;tettem ugye, 15 &#xE9;vesen a haverj&#xE1;val sikeresen leb&#xE9;n&#xED;tott&#xE1;k a paksi atomer&#x151;m&#x171;vet a saj&#xE1;tkez&#x171;leg &#xED;rt v&#xED;rusukkal, &#xE9;s ki akart&#xE1;k &#x151;ket h&#xED;vni, hogy tegy&#xE9;k rendbe, mert a tan&#xE1;raik nem voltak k&#xE9;pesek megoldan ia probl&#xE9;m&#xE1;t. de a tan&#xE1;rok tiltakoztak, oda a preszt&#xED;zs ugyeb&#xE1;r. azt&#xE1;n j&#xF6;tt egy p&#xE9;csi manusz h megvenn&#xE9;, erre gyorsan al&#xE1;&#xED;rattak vel&#xFC;k egy pap&#xED;rt, h am&#xED;g az iskol&#xE1;ba j&#xE1;rnak, nem adhatj&#xE1;k el. meg 17 &#xE9;vesen m&#xE1;r felvett&#xE9;k a progmatra a nemes tiham&#xE9;r versenyen el&#xE9;rt helyez&#xE9;se miatt (ekkor zajlott le a k&#xF6;v. p&#xE1;rbesz&#xE9;d k&#xF6;zte meg p&#xE1;r m&#xE1;sik sr&#xE1;c k&#xF6;z&#xF6;tt: te hova m&#xE9;sz? &#xE9;n elte. &#xE9;n m&#x171;egyetem. &#xE9;n negyedikbe....). sz&#xF3;val mondom, vannak bizonyos r&#xE9;szecsk&#xE9;k (j&#xF3;l l&#xE1;tj&#xE1;tok, &#xE9;n a csal&#xE1;dommal szoktam dicsekedni, iszonyat b&#xFC;szke vagyok r&#xE1;juk, ha m&#xE1;r magam nem tudok felmutatni iylesmiket :-)). de &#xED;gy &#xF6;sszeg&#xE9;sz&#xE9;ben m&#xE9;g nem cs&#xFA;csosodott senkiben a k&#xF6;rnyezetemben, &#xE9;s ismerve a mai k&#xF6;zoktat&#xE1;si viszonyokat egyszer&#x171;en f&#xE9;ltem a gyerekemet. b&#xE1;r manaps&#xE1;g m&#xE9;g minidg jobb, mint r&#xE9;gen, amikor csak egyf&#xE9;le volt &#xE9;s igazodni kellett. nem tudom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117564</li>
						
						<li>2009. augusztus 13. 21:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33877684"></a>
						<a name="msg117563"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117554: 117561: h&#xFC;jj&#xE9;k :-)<br>
igen, eddig is mondta a bet&#x171;ket, gondoltam, de j&#xF3; j&#xE1;t&#xE9;k, j&#xF3;van, tudja a nev&#xE9;t, meg felismeri h ez iyeln, az meg oylan bet&#x171;, mindegy is. de arra nem gonodltam volnah kb 15 nap alatt ez az eg&#xE9;sz &#xF6;ssz&#xE1;ll anynira a fej&#xE9;ben h olvasni fog t&#x151;le. most k&#xE9;pzeld el, &#xF3;vod&#xE1;ba is csak j&#xF6;v&#x151;re megy, h&#xE1;t milyen k&#xF6;zoktat&#xE1;sba fogj&#xE1;k &#xED;gy bevenni? vagy hogy fogja &#xE9;rezni mag&#xE1;t egy &#xE1;talgiskol&#xE1;ban, ahol n&#xE9;melyik tan&#xED;t&#xF3;n&#xE9;ni is csak egy leck&#xE9;nyire j&#xE1;r a gyerekek el&#x151;tt, &#xE9;n iga&#xE1;zb&#xF3;l bepar&#xE1;ztam. de m&#xE1;r elm&#xFA;lt az els&#x151; sokkhat&#xE1;s.<br>
&#xFA;gy d&#xF6;nt&#xF6;tt&#xFC;nk h eg&#xE9;sz egyszer&#x171;en nem kell csin&#xE1;lni semmit. ha k&#xE9;rez, v&#xE1;laszolok, ha nem lesz r&#xE1; itthon k&#xF6;nyv - mert ma, amikor a b&#xF6;l&#xE9;nyr&#x151;l olvastunk egy verset, abban volt h Amerika, Eur&#xF3;pa r&#xE9;g megv&#xE1;ltozott az&#xF3;ta - erre k&#xE9;rdezte h hol van E.u.pa. &#xFA;gyhogy el&#x151;kerestem egy k&#xF6;nyvet &#xE9;s megmutattam neki, de akkor m&#xE1;r megn&#xE9;zt&#xFC;k a t&#xF6;bbi kontinenst is hogyan h&#xED;vj&#xE1;k. el is mes&#xE9;lte ut&#xE1;na az apj&#xE1;nak, h &#x151; is tudjon err&#x151;l. sz&#xF3;val ha nem lesz r&#xE1; k&#xF6;nyv, majd megn&#xE9;zz&#xFC;k k&#xF6;nyvt&#xE1;rban, meg neten, &#xE9;s azt&#xE1;n m&#xE1;r &#xFA;gyis &#x151; fogja megkeresni mag&#xE1;nak. ha &#xED;gy halad, kb 5 &#xE9;vesen. nem hiszem h akarom tudni, mi lez &#xED;gy. :-)))<br>
de az is lehet h egyszer csak sz&#xE9;pen meg&#xE1;ll ez a d&#xF6;bbentes fejl&#x151;d&#xE9;s, sok helyen olvastam h a kiskori zsenialit&#xE1;s - &#xE9;n ezt m&#xE1;r nem tudom m&#xE1;snak nevezni - elm&#xFA;lik tizenegy-k&#xE9;t &#xE9;ves korra, &#xE9;s norm&#xE1;lis gyerek lesz.<br>
az viszont tiszt&#xE1;n l&#xE1;tszik, h ha az ember azt szertn&#xE9; h a gyereke szeresse a k&#xF6;nyveket, kb 3 h&#xF3;naposan kell elkezdeni...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117563</li>
						
						<li>2009. augusztus 13. 21:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2009. augusztus 13. 16:45
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33877465"></a>
						<a name="msg117562"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117548: cs&#xFA;cs!!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117562</li>
						
						<li>2009. augusztus 13. 21:41</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;rossi Bog&#xE1;ta [Kisilon] 2009. augusztus 13. 14:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33876535"></a>
						<a name="msg117561"></a>		
						
						
							
							
								<a class="owner">
									Kalm&#xE1;r Boldizs&#xE1;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117550: jajj, majusban kaptam tole emailt hogy meg mindig esik a tozsde.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117561</li>
						
						<li>2009. augusztus 13. 21:14</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 13. 16:13
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33876170"></a>
						<a name="msg117560"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117550: jajj, h&#xE1;t ezt m&#xE1;r vas. is csin&#xE1;lta rajzol&#xE1;s k&#xF6;zben. E bet&#x171;, meg F bet&#x171;, meg I bet&#x171;, mindent mondott &#xE9;s &#xED;rta.<br>
azt hittem, ez m&#xE1;r r&#xE9;gi okoss&#xE1;ga neki, annyira term&#xE9;szetesen adta el&#x151;, az&#xE9;rt nem &#xFA;js&#xE1;goltam neked :-))))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117560</li>
						
						<li>2009. augusztus 13. 21:03</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 13. 16:13
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33875480"></a>
						<a name="msg117559"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kata! Ez zsenialis! Kiemelkedoen ertelmes gyereked van, es nyilvan o is szerencses, mert ilyen inspirativ szulok koze csoppent. : ) <br>
[Egy ismerosom szinten nagyon okos kisfiat szulei azzal hozzak lepten-nyomon zavarba, hogy ha mond valami okosat, szabalyosan kirohogik a megrokonyodottsegtol.]
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117559</li>
						
						<li>2009. augusztus 13. 20:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33872035"></a>
						<a name="msg117558"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117550: baszki!! : )))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117558</li>
						
						<li>2009. augusztus 13. 18:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Moln&#xE1;r Kata 2009. augusztus 13. 16:13
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33872028"></a>
						<a name="msg117557"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									117549: v&#xE9;g&#xFC;lis mindaz, amit mondok, az sem &#xE9;n vagyok. az uf&#xF3;k an&#xE1;lisan be&#xFC;ltettek egy kurva nagy ad&#xF3;tornyot a testembe, &#x151;k kommunik&#xE1;lnak rajtam kereszt&#xFC;l, &#xE9;n csak egy gizdatest vagyok - igaz annak nagy. <br>
(ezt is &#x151;k mondt&#xE1;k.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#117557</li>
						
						<li>2009. augusztus 13. 18:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2009. augusztus 13. 15:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="26">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="25" href="page_26.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_23.html" rel="22">23</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_24.html" rel="23">24</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_25.html" rel="24">25</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_26.html" rel="25">26</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>27</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_28.html" rel="27">28</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_29.html" rel="28">29</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_30.html" rel="29">30</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="27" href="page_28.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="3945" href="page_3946.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

