









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - im&#xE1;dok&#xE9;lni</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">im&#xE1;dok&#xE9;lni</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>im&#xE1;dj</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					M&#xFC;ller &#xC1;kos [tracy]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2011. febru&#xE1;r 28. 15:09</p>
			
			
			
			
			
			
				
					
						<p><strong>Priv&#xE1;t topik</strong></p>
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="3234">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="3233" href="page_3234.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_3231.html" rel="3230">3231</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3232.html" rel="3231">3232</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3233.html" rel="3232">3233</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3234.html" rel="3233">3234</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>3235</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3236.html" rel="3235">3236</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3237.html" rel="3236">3237</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3238.html" rel="3237">3238</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="3235" href="page_3236.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="3945" href="page_3946.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4725797"></a>
						<a name="msg21346"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ilyenkor nincsenek szavak, tudom, az&#xE9;rt &#xE9;n is megosztok veletek ezt-azt.<br>
K&#xE9;t ismer&#x151;s&#xF6;m is van , aki itt van (volt? nem, ink&#xE1;bb van) a wiw-en, de m&#xE1;r nem &#xE9;l. Az egyik a csajom egyik j&#xF3; bar&#xE1;tn&#x151;je, tavaly m&#xE1;rciusban halt meg. Stresszes id&#x151;szaka volt, n&#xE9;ha szarul &#xE9;rezte mag&#xE1;t, elment orvoshoz, megvizsg&#xE1;lta, majd visszarendelte n&#xE9;h&#xE1;ny napal k&#xE9;s&#x151;bbre egy m&#xE1;sik vizsg&#xE1;latra, ahol val&#xF3;sz&#xED;n&#x171;leg kider&#xFC;lt volna, hogy sz&#xFC;let&#xE9;se &#xF3;ta van egy rendelleness&#xE9;ge a sz&#xED;v&#xE9;vel, de azt m&#xE1;r nem &#xE9;rte meg. Otthon hirtelen rosszul lett, &#xE9;s a lak&#xF3;t&#xE1;rsa tal&#xE1;lta meg a WC-ben. Huszon&#xE9;ves l&#xE1;ny - felfoghatatlan.<br>
A m&#xE1;sik sr&#xE1;c eset&#xE9;r&#x151;l sokat nem tudok, m&#xE9;g az egyetemr&#x151;l ismertem, p&#xE1;r h&#xF3;napja mondt&#xE1;k, hogy n&#xE9;gyen mentek az &#xFA;t sz&#xE9;l&#xE9;n, j&#xF6;tt egy aut&#xF3;, elg&#xE1;zolta &#x151;ket, &#xE9;s ketten meghaltak. Az egyik Gerg&#x151;. Nem tudom &#xE9;s nem akarom t&#xF6;r&#xF6;lni ismerets&#xE9;g&#xFC;nket.<br>
Volt nekem r&#xE9;gen egy legjobb bar&#xE1;tom, &#x151; pesti volt - m&#xE9;g ny&#xED;regyh&#xE1;zi koromban ismertem meg. N&#xE9;ha megl&#xE1;togattuk egym&#xE1;st vagy Pesten vagy Ny&#xED;regyh&#xE1;z&#xE1;n, nagyon sokat levelezt&#xFC;nk, &#xE9;s iszony&#xFA;an b&#xED;rtuk egym&#xE1;s l&#xE9;ny&#xE9;t inspir&#xE1;lni, mint amennyire az&#xF3;ta se tudott senki.<br>
Azt&#xE1;n &#xE9;n Pestre ker&#xFC;ltem, de t&#xFA;l sokszor nem tal&#xE1;lkoztunk - de a bar&#xE1;ts&#xE1;g megmaradt az&#xE9;rt. Egyszer egy p&#xE9;nteki napon lek&#xE9;stem a vonatot a Nyugatiban, lementem az alulj&#xE1;r&#xF3;ba &#xE9;s &#xF6;sszefutottunk. Besz&#xE9;lgett&#xFC;nk, abban maradtunk, hogy h&#xE9;tf&#x151;n h&#xED;vom. B&#xFA;cs&#xFA;z&#xF3;ul kaptam t&#x151;le egy geszteny&#xE9;t. H&#xE9;tf&#x151;n h&#xED;vtam, &#xE9;s az apja vette fel, k&#xF6;z&#xF6;lte, hogy N&#xE1;ndi meghalt aut&#xF3;balesetben. Ilyen nincs, teljesen letagl&#xF3;zott a dolog. T&#xE9;nyleg nincsenek szavak ilyenkor. Nem hiszek a sorsban, de az a tal&#xE1;lkoz&#xE1;s sorsszer&#x171;nek t&#x171;nik az&#xF3;ta is.<br>
Novemberben halt meg a nagymam&#xE1;m, 85 &#xE9;vesen. Aznap nemigen volt kedvem besz&#xE9;lgetni itt a wiwen, de r&#xE1;n&#xE9;ztem a topik c&#xED;m&#xE9;re, &#xE9;s az jutott eszembe, igen, im&#xE1;dni kell &#xE9;lni. Nagyon j&#xF3;l mondod, 10, a Van &#xE9;s a Lehet az &#xE9;let, mert Nincs t&#xF6;bb&#xE9; nagymama, &#xE9;s &#xF6;nz&#x151; m&#xF3;don olyan apr&#xF3;s&#xE1;gokr&#xF3;l jut eszembe nap mint nap, hogy ha elszakad a nadr&#xE1;gom, Nincs t&#xF6;bb&#xE9; nagyi, aki megvarrja, vagy Nincs t&#xF6;bb&#xE9; habart krumplileves, amit csak &#x151; tudott csin&#xE1;lni, &#xE9;s egyed&#xFC;l&#xE1;ll&#xF3; &#xE9;tel, vagy Nincs t&#xF6;bb&#xE9; a c&#xE9;rnahangja, amin &#xE9;nekelgetett n&#xE9;ha mag&#xE1;ban, &#xE9;s m&#xE1;r annyi minden Lehetetlenn&#xE9; v&#xE1;lt.<br>
&#xCD;rogatok itt ban&#xE1;lis dolgokat, h&#xFC;ly&#xE9;n hangzanak, de ez van, ilyenkor szavak sincsenek. B&#xE1;r ap&#xE1;m a kezeim k&#xF6;zt halt meg, m&#xE9;g akkor sem tudtam elhinni, hogy &#xED;gy alakulnak a dolgok, amikor ott &#xFC;lt&#xFC;nk a k&#xF3;rteremben any&#xE1;mmal az utols&#xF3; &#xF3;r&#xE1;i k&#xF6;zben. Ap&#xE1;m m&#xE1;r nemigen volt mag&#xE1;n&#xE1;l, morfiumot kapott, n&#xE9;ha kinyitotta a szem&#xE9;t, volt, hogy felismert, volt, hogy nem, azt&#xE1;n elaludt. L&#xE9;legzett m&#xE9;g, kezdett h&#x171;lni a keze. Majd hirtelen melegedni kezdett, &#xE9;s &#xE9;n rem&#xE9;nykedtem, hogy mag&#xE1;hoz t&#xE9;r - pedig 18 &#xE9;vesen m&#xE1;r nem olyan na&#xED;v az ember -, azt hittem, majd felkel, &#xE9;s meggy&#xF3;gyul, noha tudtam, hogy gy&#xF3;gy&#xED;thatatlan beteg. Azt&#xE1;n megsz&#x171;nt a l&#xE9;gz&#xE9;se, meghalt, &#xE9;s valaki/valami Nincs t&#xF6;bb&#xE9;, ezt &#xE9;reztem. &#xDC;ress&#xE9;get &#xE9;reztem, &#xE9;s az&#xF3;ta is sokszor, ha egy kedves ember meghal - neh&#xE9;z ilyenkor szavakba &#xF6;nteni azt, amit &#xE9;rz&#xFC;nk. Vajon erre is &#xE9;rtette azt Wittgenstein, hogy amir&#x151;l nem lehet besz&#xE9;lni, arr&#xF3;l hallgatni kell?<br>
&#xC9;s az&#xF3;ta se tudom megszokni (szerencs&#xE9;re, mert nem vagyok orvos vagy katona), hogy az emberek meghalnak, noha &#xE9;pp ez az, ami &#xE9;rtelmet ad az &#xE9;letnek, hogy v&#xE9;ges. A Van &#xE9;s a Lehet - enn&#xE9;l jobban nem tudn&#xE1;m mondani.<br>
Nyugodj b&#xE9;k&#xE9;ben, Andr&#xE1;s. Ti pedig im&#xE1;djatok&#xE9;lni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21346</li>
						
						<li>2005. janu&#xE1;r 19. 10:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4728695"></a>
						<a name="msg21345"></a>		
						
						
							
							
								<a class="owner">
									L&#xE1;z&#xE1;r Veronika [paloma]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									zoli, most olvastam.<br>
nagyon szomor&#xFA;.<br>
&#xE9;n az ilyen &quot;helyzeten&quot; nem tudok l&#xE9;pni &#xE9;s megb&#xE9;k&#xE9;lni.<br>
tavaly vesztettem el &#xE9;ppen &#xED;gy 1. nagy-nagy szerlememet. de a k&#xF6;z&#xF6;s nevet&#xE9;sek m&#xE1;ig &#xE9;lnek . <br>
fellini, igen.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21345</li>
						
						<li>2005. janu&#xE1;r 19. 09:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4722908"></a>
						<a name="msg21344"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nagyon sajn&#xE1;lom, Zoli. &#x150;t. Veled meg nagyon egy&#xFC;tt tudok &#xE9;rezni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21344</li>
						
						<li>2005. janu&#xE1;r 19. 09:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4730339"></a>
						<a name="msg21343"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na igen, &#xE9;s hogy az im&#xE1;dok&#xE9;lninek nagyon nagy k&#xF6;ze van ahhoz, amit &#xE9;n &#xFA;gy &#xED;rtam: &quot;F&#x151;leg olyan emberek&#xE9;rt nem szoktam s&#xED;rni, akik j&#xF3;l &#xE9;lt&#xE9;k az &#xE9;let&#xFC;ket&quot;. Merthogy aki nem im&#xE1;d &#xE9;lni, az halni sem, de aki im&#xE1;d &#xE9;lni, annak a hal&#xE1;l is k&#xF6;nnyen megy. Rem&#xE9;lem. &#xC9;s azokat viszont sajn&#xE1;lom, akik rosszul &#xE9;lt&#xE9;k az &#xE9;let&#xFC;ket, &#xE9;s meghalnak, mert nekik egy es&#xE9;ly&#xFC;k elveszett &#xE9;s ez szomor&#xFA;.<br>
Na j&#xF3;, akkor megpr&#xF3;b&#xE1;lom &#xF6;szeszedni magam. K&#xF6;nnyek felsz&#xE1;r&#xED;t, miegy&#xE9;b, csak nem k&#xE9;ne b&#x151;gn&#xF6;m mire be&#xE9;rek...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21343</li>
						
						<li>2005. janu&#xE1;r 19. 08:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4727087"></a>
						<a name="msg21342"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xFA;&#xFA; basszus Zoli, ez kem&#xE9;ny. R.I.P. Andrisnak, a test&#xE9;nek, a lelke nem halt meg.<br>
&#xC9;n eddig &#xFA;gy voltam, hogy nem tudtam s&#xED;rni a hal&#xE1;lon, &#xFA;gy &#xE9;rtem azon, hogy valaki meghalt. Merthogy nincs benne ijeszt&#x151;, szerintem. A lelk&#xFC;nk megy tov&#xE1;bb, az &#xFA;gysem hal meg, csak a test&#xFC;nk, akkor meg mit s&#xED;rjak? F&#x151;leg olyan emberek&#xE9;rt nem szoktam s&#xED;rni, akik j&#xF3;l &#xE9;lt&#xE9;k az &#xE9;let&#xFC;ket.<br>
 Egyetem alatt az egyik bar&#xE1;tunk (az egyetemen volt egy bar&#xE1;ti t&#xE1;rsas&#xE1;g, nem a Melind&#xE1;&#xE9;k-f&#xE9;le (ezt Zolinak mondom) hanem egy m&#xE1;sik. Az egyik bar&#xE1;tunkat, Viktort, aki nagy j&#xF6;v&#x151; el&#x151;tt &#xE1;ll&#xF3; kutat&#xF3; lett volna pszichol&#xF3;gi&#xE1;b&#xF3;l, &#xE9;s mellesleg programoz&#xF3; is, egy programoz&#xF3; c&#xE9;g Ciprusra k&#xFC;ldte x &#xE9;ves szerz&#x151;d&#xE9;ssel dolgozni. Minden gy&#xF6;ny&#xF6;r&#x171;en haladt, zs&#xED;ros &#xE1;ll&#xE1;s programoz&#xF3;k&#xE9;nt, kutat&#xE1;s nagy emberekkel pszichob&#xF3;l, menyasszony vele egy&#xFC;tt kint. Felfele &#xED;vel&#x151; karrier, j&#xF3; &#xE9;s seg&#xED;t&#x151;k&#xE9;sz, vicces de m&#xE9;ly ember, csal&#xE1;di tervek.<br>
&#xC9;s kb egy h&#xF3;nappal a kiutaz&#xE1;sa ut&#xE1;n, nem sokkal az esk&#xFC;v&#x151;j&#xFC;k el&#x151;tt, j&#xF6;n a h&#xED;r, hogy Viktor meghalt. <br>
Ezt kb &#xFA;gy lehet felfogni, hogy semennyire. Nekem. Megr&#xE1;zta egy f&#xF6;ldeletlen h&#xE1;ztart&#xE1;si g&#xE9;p. <br>
V&#xE9;g&#xFC;l is mi v&#xE1;ltozik benn&#xFC;nk: csak a test&#xFC;nk. Meg hogy nem l&#xE9;legz&#xFC;nk, nem ver a sz&#xED;v&#xFC;nk. De m&#xE9;gsem tudom felfogni. Nem tudom felfogni am&#xED;g nem l&#xE1;tom. De nem l&#xE1;ttam. &#x150;t nem l&#xE1;ttam holtan. <br>
&#xC9;s azt sem tudtam elk&#xE9;pzelni, hogy kopors&#xF3;ban utazott vissza Ciprusr&#xF3;l. Ezt sem tudom elk&#xE9;pzelni. B&#xE1;r a kopors&#xF3;j&#xE1;t l&#xE1;ttam. <br>
Viszont azt tudom, nem b&#xE1;r nem vagyok kereszt&#xE9;ny vall&#xE1;s&#xFA;, de &#x151; volt az els&#x151;, aki&#xE9;rt gyerty&#xE1;t gy&#xFA;jtottam a krakk&#xF3;i M&#xE1;ria templomban. Mert &#xFA;gy &#xE9;reztem, hogy ott a lelke, &#xE9;s hogy j&#xF3;l esik neki egy kis f&#xE9;ny. &#xC9;s ez&#xE9;rt.<br>
&#xC9;s most ugyan s&#xED;rok, de valahogy nem &#xE9;rte, mert az &#x151; lelk&#xE9;t nem f&#xE9;ltem, csak meg&#xE9;rintett ez a miszt&#xE9;rium, amit hal&#xE1;lnak h&#xED;vunk, de ha s&#xED;rok ezen, az nem olyan, hogy &#x151;&#xE9;rte, hanem minden l&#xE9;lek&#xE9;rt, akik ott vannak fent. Sz&#xF3;val valahol Andris&#xE9;rt is. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21342</li>
						
						<li>2005. janu&#xE1;r 19. 08:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4724799"></a>
						<a name="msg21341"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;&#xDA;gyhogy im&#xE1;djon &#xE9;lni mindenki, ha nem m&#xE1;s&#xE9;rt, h&#xE1;t csak az&#xE9;rt, mert Van &#xE9;s Lehet.&quot; -- ezzel nagyon egyet tudok &#xE9;rteni, velemi is t&#xF6;rt&#xE9;nt m&#xE1;r hasonl&#xF3; &#xE9;lm&#xE9;ny, egy p&#xE9;csi nagyon j&#xF3; bar&#xE1;ttal, akivel szinte napi kapcsoltban voltunk, mikor m&#xE1;r csal&#xE1;dja, gyereke volt, &#xE9;s ak&#xE1;rh&#xE1;nyszor eszembe jut, mindig meger&#x151;s&#xF6;d&#xF6;k ebben az &#xE9;rz&#xE9;sben, &#xE9;s nagyon, nagyon tudom szeretni, &#xE9;rezni, tudni, tanulni, habzsolni, visszaadni, &#xE9;sat&#xF6;bbi, az &#xE9;letet.<br>
&#xC9;s ezt most egyr&#xE9;szt az&#xE9;rt &#xED;rtam le, hogy elmondjam az egyet&#xE9;rt&#xE9;semet, ami neked vagy seg&#xED;t, vagy nem;<br>
m&#xE1;sr&#xE9;szt viszont az&#xE9;rt, mert nagyon furcsa dolog t&#xF6;rt&#xE9;nt. R&#xE1;n&#xE9;ztem az illet&#x151; adatlapj&#xE1;ra, &#xE9;s utols&#xF3; bel&#xE9;p&#xE9;sk&#xE9;nt egy h&#xF3;napokkal a hal&#xE1;la ut&#xE1;ni id&#x151;pontot jelez a rendszer.(!) Nyilv&#xE1;n valaki tudja a jelszav&#xE1;t, tal&#xE1;n a feles&#xE9;ge n&#xE9;zett be, hogy tudassa a h&#xED;rt az esetleg oda&#xED;r&#xF3;knak... Mindenesetre fel kellett csavarni a f&#x171;t&#xE9;st.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21341</li>
						
						<li>2005. janu&#xE1;r 19. 02:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4731563"></a>
						<a name="msg21340"></a>		
						
						
							
							
								<a class="owner">
									Kalm&#xE1;r Boldizs&#xE1;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ismertem egy gyereket a gimibe aki felk&#xF6;t&#xF6;tte mag&#xE1;t. m&#xE9;g a gimibe, de nem a gimiben. a legjobb bar&#xE1;tja tal&#xE1;lt r&#xE1;, &#xF5; szedte le. egy &#xE1;ltal&#xE1;nos iskolai oszt&#xE1;lyt&#xE1;rsn&#xF5;m egyszer beugrott az erzs&#xE9;bet h&#xED;dr&#xF3;l a dun&#xE1;ba, de kimentett&#xE9;k. egy volt tan&#xED;tv&#xE1;nyomnak m&#xE9;hdaganata volt, de kinyisszantott&#xE1;k, azt&#xE1;n petef&#xE9;szekciszt&#xE1;ja lett, de visszafejl&#xF5;d&#xF6;tt (a ciszta). jung szerint 30 ut&#xE1;n a hal&#xE1;lt kell kiteljes&#xED;teni, mint addig az &#xE9;letet. stb. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21340</li>
						
						<li>2005. janu&#xE1;r 18. 23:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4730922"></a>
						<a name="msg21339"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xF3;thy Zolt&#xE1;n [10]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xF6;szi, Zs&#xF3;fi, de nincs baj, mert nekem ilyenkor a v&#xE9;g&#xE9;n mindig elindul a boldog karnev&#xE1;li t&#xF6;meg, eg&#xE9;szen ugyan&#xFA;gy, mint Cabiria a Fellini-filmben, miut&#xE1;n kifosztott&#xE1;k &#xE9;s nem maradt semmije (nem mintha nekem nem lenne semmim, ez&#xE9;rt rossz a hasonlat), sz&#xF3;val ilyenkor kell igaz&#xE1;n f&#xF6;lvonulni &#xE9;s egy&#xFC;tt &#xF6;r&#xFC;lni azokkal, akik valamit &#xFC;nnepelnek, mert h&#xE1;t ez bizony egy ilyen, ez az &#xE9;let, ami &#xFA;gy j&#xF3;, ahogy van, &#xE9;s mivel most ez van, ez a j&#xF3;, &#xFA;gyhogy: (valahol) katarzis... :) )) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21339</li>
						
						<li>2005. janu&#xE1;r 18. 23:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4730004"></a>
						<a name="msg21338"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Zs&#xF3;fia [Zsofika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Dr&#xE1;ga Zoli, nincsenek szavak. Mes&#xE9;lj r&#xF3;la m&#xE9;g nek&#xFC;nk, ha az seg&#xED;t. Minden h&#xFC;klyes&#xE9;gnek t&#x171;nik a szavaid &#xE9;s a t&#xF6;rt&#xE9;ntek ut&#xE1;n. Kitart&#xE1;s.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21338</li>
						
						<li>2005. janu&#xE1;r 18. 22:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4730034"></a>
						<a name="msg21337"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xF3;thy Zolt&#xE1;n [10]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;n pedig akkor most elmondom, hogy ma meghalt a legkedvesebb kolleg&#xE1;m, aki a bar&#xE1;tom is volt, &#xE9;s aki harminc &#xE9;ves volt, &#xE9;s az elm&#xFA;lt h&#xE1;rom &#xE9;vben minden nap egy&#xFC;tt eb&#xE9;delt&#xFC;nk. Andris tegnap meg ma valami&#xE9;rt betegszabads&#xE1;gon volt, &#xE9;s &#xE9;n kora d&#xE9;lut&#xE1;n k&#xFC;ldtem neki egy sms-t, hogy holnap m&#xE1;r mindenk&#xE9;ppen j&#xF6;jj&#xF6;n, mert m&#xFC;zliszelet is lesz az eb&#xE9;dhez&#x2026;<br>
Az &#xE9;desapja nagyj&#xE1;b&#xF3;l ekkor telefon&#xE1;lt a f&#x151;n&#xF6;k&#xF6;mnek, hogy k&#xF6;z&#xF6;lje a fia hal&#xE1;lh&#xED;r&#xE9;t. &#xC1;ll&#xED;t&#xF3;lag elg&#xE1;zolta valami, de t&#xF6;bbet nem tudok. <br>
Tegnap telefonon megk&#xE9;rdeztem t&#x151;le, befizessem-e j&#xF6;v&#x151; h&#xE9;tre, azt mondta, igen, &#xFA;gyhogy most itt vannak n&#xE1;lam az eb&#xE9;djegyei, eg&#xE9;szen szimpla kis feh&#xE9;r lapocsk&#xE1;k fekete felirattal, amik &#xE9;ppen ugyanolyanok, mint a saj&#xE1;tjaim, azzal a k&#xFC;l&#xF6;nbs&#xE9;ggel, hogy az &#xF6;v&#xE9;n filctollal &#xE1;t van h&#xFA;zva a &#x201E;P&#xE9;ntek&#x201D;. <br>
D&#xE9;lut&#xE1;n, amikor kiss&#xE9; k&#xF3;v&#xE1;lyogva elj&#xF6;ttem a munkahelyemr&#x151;l, &#xE9;s a buszon szemtan&#xFA;ja voltam, amint egy &#xF3;vod&#xE1;st megk&#xE9;rdezi az anyuk&#xE1;ja, megette-e d&#xE9;lben a krumplif&#x151;zel&#xE9;ket, az els&#x151; gondolatom az volt, hogy - mivel ma nek&#xFC;nk is krumplif&#x151;zel&#xE9;k volt - majd holnap elmondom az Andrisnak, hogy &#x201E;J&#xE9;, hiszen az ovisok is ugyanazt kapj&#xE1;k, mint mi&#x2026;&#x201D; de azt&#xE1;n hamar eszembe jutott, hogy&#x2026; h&#xE1;t&#x2026; hogy ezt t&#xF6;bbet m&#xE1;r nem mondom el neki.<br>
Egy&#xE9;bk&#xE9;nt annak idej&#xE9;n &#xE9;n k&#xFC;ldtem neki megh&#xED;v&#xF3;t a wiwre, de miut&#xE1;n regisztr&#xE1;lt, nem l&#xE9;pett be soha, &#xE9;s az eg&#xE9;sz ezut&#xE1;n csak egyszer ker&#xFC;lt sz&#xF3;ba k&#xF6;z&#xF6;tt&#xFC;nk, m&#xE9;gpedig amikor egy napon nagy mosolyogva nyitott be a szob&#xE1;mba, hogy &#x201E;hiszen &#x151; ezt az eg&#xE9;szet teljesen elfelejtette, de most k&#xFC;ldtek neki egy megh&#xED;v&#xF3;t a Lovira a wiw k&#xE9;t &#xE9;ves sz&#xFC;let&#xE9;snapj&#xE1;ra...&#x201D; De m&#xE9;g ekkor se l&#xE9;pett be &#xFA;jra, &#xE9;s emiatt &#xE9;n voltam itt neki az egyetlen kapcsolata, amit hogyha t&#xF6;r&#xF6;ln&#xE9;k, az m&#xE9;giscsak h&#x171;en t&#xFC;kr&#xF6;zn&#xE9; az ezut&#xE1;n elk&#xF6;vetkezend&#x151; val&#xF3;s&#xE1;got, vagyis hogy nincsen m&#xE1;r hozz&#xE1; vezet&#x151; legr&#xF6;videbb &#xFA;t, mint ahogy nincsen leghosszabb sem, s&#x151;t, egy&#xE1;ltal&#xE1;n nincsen semmilyen, csak a lebeg&#xE9;s az anonim regisztr&#xE1;ltak v&#xE9;gtelen t&#xF6;meg&#xE9;ben, ami legal&#xE1;bb olyan mag&#xE1;nyos, mint egy &#x171;r&#xE1;llom&#xE1;s felsz&#xED;n&#xE9;n elejtett csavarh&#xFA;z&#xF3; hossz&#xFA; utaz&#xE1;sa a vil&#xE1;g&#x171;rben&#x2026; <br>
Mindez azonban nem j&#xF3; hasonlat azokr&#xF3;l, akik t&#xF6;bb&#xE9; nem esznek a f&#xF6;ld&#xF6;n krumplif&#x151;zel&#xE9;ket, mert &#xE9;n nem tudok a neml&#xE9;tnek hasonlatokat, ez csak egyszer&#x171;en &#x201E;a helyzet&#x201D;, meg m&#xE9;g az, hogy &#xE9;n nagyon sajn&#xE1;lom, sz&#xF3;val, hogy &#xE9;n nagyon&#x2026; sajn&#xE1;lom&#x2026; ezt.<br>
&#xDA;gyhogy im&#xE1;djon &#xE9;lni mindenki, ha nem m&#xE1;s&#xE9;rt, h&#xE1;t csak az&#xE9;rt, mert Van &#xE9;s Lehet.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21337</li>
						
						<li>2005. janu&#xE1;r 18. 22:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4731290"></a>
						<a name="msg21336"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;s j&#xF3; &#xE9;jszak&#xE1;t &#xE9;s sz&#xE9;p &#xE1;lmokat mindenkinek, aki szereti.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21336</li>
						
						<li>2005. janu&#xE1;r 18. 21:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4731536"></a>
						<a name="msg21335"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Egy Zsolt, egy Viola meg egy R&#xF3;zsa.)<br>
K&#xFC;l&#xF6;nben, a mostani napok esem&#xE9;nye: &#xE1;lland&#xF3;an dupl&#xF3;s leg&#xF3;zunk, &#xE9;p&#xED;t&#xFC;nk tornyokat, &#xE9;s r&#xE1;j&#xF6;ttem, hogy mindig lyukakat akarok &#xE9;p&#xED;teni. Viola nagyon aranyos, &#xE9;s n&#xE9;ha hagyja, b&#xE1;r neki nem tetszik t&#xFA;lzottan.<br>
Mindig ut&#xE1;ltam mindenf&#xE9;le &#xE9;p&#xED;t&#x151;j&#xE1;t&#xE9;kot, most kezdek r&#xE1;hangol&#xF3;dni, sokak szerint k&#xF6;zel harminc&#xE9;ves k&#xE9;s&#xE9;ssel. De borzaszt&#xF3; j&#xF3;l &#xE9;rzem magam, mikor siker&#xFC;l egy csupa lyuk tornyot &#xE9;p&#xED;teni.<br>
Ezt tal&#xE1;n a kislelkembe kellene be&#xED;rni. :) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21335</li>
						
						<li>2005. janu&#xE1;r 18. 21:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4727740"></a>
						<a name="msg21334"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nekem van Vid&#xE1;m. T&#xF6;bb is. :) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21334</li>
						
						<li>2005. janu&#xE1;r 18. 21:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4729355"></a>
						<a name="msg21333"></a>		
						
						
							
							
								<a class="owner">
									Kol Eszti
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na v&#xE9;geztem<br>
ez a vid&#xE1;m.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21333</li>
						
						<li>2005. janu&#xE1;r 18. 20:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4729700"></a>
						<a name="msg21332"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									vid&#xE1;m
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21332</li>
						
						<li>2005. janu&#xE1;r 18. 20:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4730611"></a>
						<a name="msg21331"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									minimal porno<br>
<a href="http://www.ecn.org/sexyshock/start.swf" target="_blank" rel="nofollow">http://www.ecn.org/sexyshock/start.swf</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21331</li>
						
						<li>2005. janu&#xE1;r 18. 20:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4728097"></a>
						<a name="msg21330"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									m&#xE1;rmint hogy sz&#xF3;ljatok, mivel az a sajn&#xE1;latos esem&#xE9;ny t&#xF6;rt&#xE9;nt, hogy 3 meztelen fels&#x151;testr&#x151;l lemaradtam, &#xE9;s nem szeretn&#xE9;k &#xFA;jabb egzotikus dolgokr&#xF3;l is lemaradni (ez &#xED;gy val&#xF3;ban pontosabb megfogalmaz&#xE1;s)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21330</li>
						
						<li>2005. janu&#xE1;r 18. 20:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4728719"></a>
						<a name="msg21329"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									minden &#xF3;r&#xE1;ban lemaradsz egyr&#x151;l
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21329</li>
						
						<li>2005. janu&#xE1;r 18. 20:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4729699"></a>
						<a name="msg21328"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xFA;ha. Majd sz&#xF3;ljatok, ha m&#xE1;r 3 meztelen fels&#x151;testr&#x151;l lemaradtam...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21328</li>
						
						<li>2005. janu&#xE1;r 18. 20:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4730920"></a>
						<a name="msg21327"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Zs&#xF3;fia [Zsofika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ofik&#xE1;val meg k&#xE9;sz&#xED;t&#xFC;nk valami kis m&#x171;sort, am&#xFA;gy is &#xED;g&#xE9;rgett&#xFC;nk valami hast&#xE1;nc dolgot,vagy f&#xE1;tyolt&#xE1;ncot (?), igaz m&#xE9;g 150 &#xE9;vvel ezel&#x151;tt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21327</li>
						
						<li>2005. janu&#xE1;r 18. 19:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4729704"></a>
						<a name="msg21326"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Zs&#xF3;fia [Zsofika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Okker, az ultim&#xE1;tumnak nem tudok ellen&#xE1;llni. K&#xFC;l&#xF6;mben meg &#xFA;gy n&#xE9;z ki, hogy siker&#xFC;l megszervezni megint a Traf&#xF3;s demonstr&#xE1;ci&#xF3;t, amikor meg lehet n&#xE9;zni, hogy miket alkotnak a l&#xE1;nyokfi&#xFA;k a t&#xE1;nc&#xF3;r&#xE1;kon, ha igen, akkor ottan lehet n&#xE9;zel&#x151;dni. Hogy milyen is az a funky. Orsi nekem tetszik ez a sz&#xE9;tesetts&#xE9;g :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21326</li>
						
						<li>2005. janu&#xE1;r 18. 19:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4731316"></a>
						<a name="msg21325"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hello, grat &#xE9;s grat
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21325</li>
						
						<li>2005. janu&#xE1;r 18. 19:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4722896"></a>
						<a name="msg21324"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nem vagy szeg&#xE9;ny
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21324</li>
						
						<li>2005. janu&#xE1;r 18. 19:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4721989"></a>
						<a name="msg21323"></a>		
						
						
							
							
								<a class="owner">
									Kol Eszti
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(kaptam enni :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21323</li>
						
						<li>2005. janu&#xE1;r 18. 19:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4721988"></a>
						<a name="msg21322"></a>		
						
						
							
							
								<a class="owner">
									Kol Eszti
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nan&#xE1;, h&#xFC;ly&#xE9;skedsz?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21322</li>
						
						<li>2005. janu&#xE1;r 18. 19:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4725508"></a>
						<a name="msg21321"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xF6;szi, Ofi, de &#xED;gy is mindj&#xE1;rt sz&#xE9;tesek. :)  (Na, ennyire rosszakat tudok m&#xE1;r csak.)<br>
Te is j&#xF6;nn&#xE9;l t&#xE1;ncolni? H&#xFA;, mi lesz ott, ap&#xE1;mm!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21321</li>
						
						<li>2005. janu&#xE1;r 18. 19:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4729698"></a>
						<a name="msg21320"></a>		
						
						
							
							
								<a class="owner">
									Kol Eszti
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nyitott a rendezv&#xE9;ny?<br>
Orsi, engedd el magad nyugodtan.<br>
Bar&#xE1;tok k&#xF6;zt vagy. Mi &#xED;gy is fogunk holnap szeretni, ne f&#xE9;lj!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21320</li>
						
						<li>2005. janu&#xE1;r 18. 19:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4730930"></a>
						<a name="msg21319"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Figyejj, a t&#xE1;ncol&#xE1;s k&#xF6;zben, amit nek&#xFC;nk prezent&#xE1;ln&#xE1;l, nem l&#xE1;ccana a remeg&#xE9;s. Szal a kifog&#xE1;s kil&#x151;ve. J&#xF6;ssz, azt k&#xE9;sz. A harcossal leszel p&#xE1;rban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21319</li>
						
						<li>2005. janu&#xE1;r 18. 19:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4730942"></a>
						<a name="msg21318"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xFA;, most megint akartam po&#xE9;nt &#xED;rni, Zs&#xF3;fi, de t&#xE9;lleg egyre rosszabb. Szerencs&#xE9;tekre uralkodok magamon.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21318</li>
						
						<li>2005. janu&#xE1;r 18. 19:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4731870"></a>
						<a name="msg21317"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Na, bes&#xF6;p&#xF6;rtem minden d&#xED;jat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21317</li>
						
						<li>2005. janu&#xE1;r 18. 19:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="3234">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="3233" href="page_3234.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_3231.html" rel="3230">3231</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3232.html" rel="3231">3232</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3233.html" rel="3232">3233</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3234.html" rel="3233">3234</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>3235</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3236.html" rel="3235">3236</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3237.html" rel="3236">3237</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3238.html" rel="3237">3238</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="3235" href="page_3236.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="3945" href="page_3946.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

