









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - im&#xE1;dok&#xE9;lni</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">im&#xE1;dok&#xE9;lni</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>im&#xE1;dj</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					M&#xFC;ller &#xC1;kos [tracy]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2011. febru&#xE1;r 28. 15:09</p>
			
			
			
			
			
			
				
					
						<p><strong>Priv&#xE1;t topik</strong></p>
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="1343">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1342" href="page_1343.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1340.html" rel="1339">1340</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1341.html" rel="1340">1341</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1342.html" rel="1341">1342</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1343.html" rel="1342">1343</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1344</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1345.html" rel="1344">1345</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1346.html" rel="1345">1346</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1347.html" rel="1346">1347</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1344" href="page_1345.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="3945" href="page_3946.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10188624"></a>
						<a name="msg78076"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A sr&#xE1;c, aki a szp&#xE9;szt viszi. P&#xE9;ldak&#xE9;pem.<br>
<a href="http://index.hu/cikkepek/0611/belfold/astoria1104//.gdata/gp_1104%20159.jpg" target="_blank" rel="nofollow">http://index.hu/cikkepek/0611/belfold/astoria1104//.gdata/gp_1104%20159.jpg</a><br>
Am&#xFA;gy olvasgattam amiket &#xED;rtatok. &#xC9;s akkor arra gondoltam hogy amit az ember szeret azt megv&#xE9;di megmenti. Ezt nagyon sz&#xE9;p &#xE9;s eccer&#x171; gondolatnak tartottam. Illett a kuty&#xE1;kra a csal&#xE1;dra &#xE9;s az emberis&#xE9;gre meg a term&#xE9;szetre is. De azt&#xE1;n a sajtra gondoltam, &#xE9;s megd&#x151;lt az elm&#xE9;letem.<br>
Vannak dolgok amiket annyira szeret&#xFC;nk hogy minn&#xE9;l hamarabb el akarjuk puszt&#xED;tani...<br>
Azt&#xE1;n arra gondoltam hogy a h&#xE1;l&#xF3;zati modellek alapj&#xE1;n a kis egym&#xE1;son seg&#xED;t&#xE9;sek mint gyenge k&#xF6;lcs&#xF6;nhat&#xE1;sok tartj&#xE1;k &#xF6;ssze a h&#xE1;l&#xF3;zatot az &#xE9;let&#xFC;nket. Adakoz&#xE1;s, l&#xE1;bmassz&#xED;roz&#xE1;s, kutyament&#xE9;s...<br>
Azt&#xE1;n eszembe jutott a puncinyal&#xE1;s &#xE9;s megincsak megd&#x151;lt az elm&#xE9;letem...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78076</li>
						
						<li>2006. november 4. 22:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10186731"></a>
						<a name="msg78075"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xF3;thy Zolt&#xE1;n [10]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;s m&#xE9;g kb. 3 dolog, amit nem &#xE9;rtek.<br>
Az emberi &#xF6;nz&#xE9;s leleplez&#xE9;se - amit szint&#xE9;n te hozt&#xE1;l be - az eg&#xE9;sz seg&#xED;ts&#xE9;gny&#xFA;jt&#xE1;sban l&#xE9;trehoz egy sz&#xE9;p kis logikai sort: &quot;Ha seg&#xED;tek rajta, &#xF6;nz&#xE9;sb&#x151;l teszem. Megmentem, ez&#xE9;rt &#xF6;nz&#x151; vagyok. Mi a megold&#xE1;s, ha nem akarok &#xF6;nz&#x151; lenni (hisz az cs&#xFA;nya dolog)? Nem mentem meg. H&#xE1;t &#xED;gy azt&#xE1;n nem ker&#xFC;l k&#xF6;z&#xE9;ppontba az ember, val&#xF3;ban.<br>
Az ember b&#xE1;rmit tesz, emberk&#xE9;nt teszi, sz&#xE1;nd&#xE9;kai szerint, c&#xE9;lok &#xE9;rdek&#xE9;ben. Nem tudjuk kivonni magunkat saj&#xE1;t tetteinkb&#x151;l. A zavaross&#xE1;g sz&#xE1;momra az, hogy ezt &#xF6;nz&#x151;, embert k&#xF6;z&#xE9;ppontba helyez&#x151; hozz&#xE1;&#xE1;ll&#xE1;snak nevezed. <br>
R&#xE1;ad&#xE1;sul: volt-e olyan, hogy &#xE9;n nem ismertem be ezt az &#xF6;nz&#xE9;st? Felmer&#xFC;lt a gyan&#xFA;ja, hogy &#xE9;n ezt ne fogadjam el &#xED;gy igazs&#xE1;gk&#xE9;nt? B&#xE1;rmikor elfogadom, &#xE9;s nem is akarn&#xE9;k &#xFA;gy t&#x171;nni, mint akinek err&#x151;l m&#xE9;g b&#xE1;rmit magyar&#xE1;zni kell. :) <br>
&#xC9;s, m&#xE1;r nem a 78045-h&#xF6;z kapcsol&#xF3;d&#xF3;an: egy alapvet&#x151; nem&#xE9;rt&#xE9;s. Az eg&#xE9;sz ugye ott kezd&#x151;d&#xF6;tt, hogy t&#xE9;ged &quot;ingerel n&#xE9;mileg&quot; az &#xE1;llatment&#xE9;s int&#xE9;zm&#xE9;nye. Mondd meg nekem, hogy a F&#xF6;ld elbaszott dolgai k&#xF6;z&#xF6;tt ez h&#xE1;nyadik helyen van? Nincs-e 59 ezer olyan dolog, ami enn&#xE9;l sokkal jogosabban ingerelne? Nem t&#xF6;rt&#xE9;nnek-e nap mint nap t&#xED;zezr&#xE9;vel olyan dolgok, amelyek ellen tal&#xE1;n jobban volna &#xE9;rtelme felingerelned magad? (T&#xE1;vol essen t&#x151;lem, hogy b&#xE1;rkit &#xE9;lni tan&#xED;tsak...) Na, &#xE9;s itt j&#xF6;n be, amit m&#xE9;g egy kor&#xE1;bbi hoziban nem &#xE9;rtett&#xE9;l, hogy hogy j&#xF6;n ki ebb&#x151;l j&#xF3;l a n&#xE9;vtelen t&#xF6;meg. H&#xE1;t &#xFA;gy, hogy ugyeb&#xE1;r &#x151; nem csin&#xE1;l/csin&#xE1;lt semmit, l&#xE1;thatatlan maradt, k&#xF6;vetez&#xE9;sk&#xE9;pp nem is kell semmi&#xE9;rt felel&#x151;ss&#xE9;get v&#xE1;llalnia. Azok a valakik, akik meg &#xE1;llatokat mentenek, &#xE9;s ezzel - ahogy te mondod - nem seg&#xED;tenek semmit az embereknek, csak az &#xE1;llatoknak, meg a saj&#xE1;t &#xF6;nz&#xE9;s&#xFC;knek, azok a valakik az&#xE9;rt: legal&#xE1;bb nem k&#xF6;z&#xF6;ny&#xF6;sek. Legal&#xE1;bb: &#xE1;rtalmatlanok. <br>
De az k&#xF6;z&#xF6;ny, a n&#xE9;vtelenek a maguk teljes k&#xE9;ptelens&#xE9;g&#xE9;vel a k&#xF6;rnyezet&#xFC;k ir&#xE1;nti b&#xE1;rmif&#xE9;le felel&#x151;ss&#xE9;gv&#xE1;llal&#xE1;sra, szerintem sokkal ut&#xE1;latosabbak. Sokkal ink&#xE1;bb meg&#xE9;rdemeln&#xE9;, hogy inger&#xFC;ltek legy&#xFC;nk r&#xE1;juk, &#xE9;s besz&#xE9;lj&#xFC;nk r&#xF3;luk. Mint ahogy &#xED;rtam, az eg&#xE9;sz ott van elrontva, hogy olyanok k&#xF6;z&#xF6;tt gerjeszt vit&#xE1;t, akik k&#xF6;z&#xF6;tt igaz&#xE1;b&#xF3;l nem k&#xE9;ne. <br>
Na, elmondtam, amit gond&#xFA;tam, asszem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78075</li>
						
						<li>2006. november 4. 21:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10185628"></a>
						<a name="msg78074"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xF3;thy Zolt&#xE1;n [10]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;az EMBER &#xE9;rdekei ellen val&#xF3;,ha felborul az &#xF6;kol&#xF3;giai egyens&#xFA;ly&quot;, &#xED;rtad, Petra, kor&#xE1;bban, ut&#xE1;na pedig ezt: &quot;&#xE9;s az,hogy bp-en h&#xE1;ny kutya pusztul el, az nem fogja az ember &#xE9;rdekeit negat&#xED;van &#xE9;rinteni sajnos, ak&#xE1;r mind elpusztulhat.&quot; Ha mind elpusztul, akkor is borul az &#xF6;kol&#xF3;giai egyens&#xFA;ly. Mert az &#xF6;kol&#xF3;giai egyens&#xFA;ly nemcsak a v&#xE1;roson k&#xED;v&#xFC;l l&#xE9;tezik, hanem adott emberi, csal&#xE1;di k&#xF6;z&#xF6;ss&#xE9;gekben is, mikroszinten. Sim&#xE1;n l&#xE9;tezhet az &#xF6;kol&#xF3;gi&#xE1;nak egy olyan t&#xE1;gabb &#xE9;rtelmez&#xE9;se, amely szerint pl. a ment&#xE1;lis eg&#xE9;szs&#xE9;g r&#xE9;sze lehet az &#xE1;llattart&#xE1;s. <br>
&quot;6. Szerintem az nincs itt bel&#xE1;tva, hogy ha &#xED;gy besz&#xE9;ltek: &quot;ha nincsen benne l&#xE9;tjogosults&#xE1;ga a mad&#xE1;rcsiripel&#xE9;snek&quot; vagy &quot;nem szeretn&#xE9;k olyan vil&#xE1;gban &#xE9;lni, ahol az &#xE1;llatok puszt&#xE1;n &#xE9;telek, ahol a n&#xF6;v&#xE9;nyek puszt&#xE1;n oxig&#xE9;nforr&#xE1;sok&quot;<br>
-<br>
ezzel ugyanazt mondj&#xE1;tok,csak m&#xE1;s n&#xE9;z&#x151;pontb&#xF3;l.&quot;<br>
Ezt meg teljess&#xE9;ggel nem &#xE9;rtem. Mi&#xE9;rt kell itt &#xE9;s mit bel&#xE1;tni? &#xC9;s mivel szemben? (azt sem &#xE9;rtem, hogy melyik&#xFC;nk tett &#xFA;gy, mintha &#xFA;gy gondoln&#xE1;, hogy ezek nem hasonl&#xF3; gondolatok.)<br>
Amit a seg&#xED;t&#x151; sz&#xE1;nd&#xE9;k &#xF6;nz&#xE9;s&#xE9;r&#x151;l gondoltam, azt pedig m&#xE1;r be&#xED;rtam. Sz&#xF3;val hogy mi&#xE9;rt kellene megfosztanunk magunkat att&#xF3;l a minim&#xE1;lis &#xF6;r&#xF6;mt&#x151;l, hogy seg&#xED;tett&#xFC;nk. &#xC9;s mi&#xE9;rt baj ez? Ha embereken, ha &#xE1;llatokon, mindegy. Nekem ebben azt nem tetszett, hogy alapvet&#x151;en egy emberi j&#xF3;&#xE9;rzet lett itt kicsit pelleng&#xE9;rre &#xE1;ll&#xED;tva (gondoljuk csak el, b&#xE1;rmilyen emberi kapcsolatban is, adni akarunk, &#xE9;s eld&#xF6;nthetetlen, hogy a m&#xE1;sik kedv&#xE9;&#xE9;rt, vagy az&#xE9;rt, mert ezt mi magunk adhattuk. Ennyire meg kell fosztani magunkat az emberi mivoltunkt&#xF3;l?)<br>
A gusztustalan &#xE9;s nem fair az meg ugye akkor igaz, ha ezek az &#xE9;rvek itt f&#xF6;nt nincsenek hozz&#xE1;&#xED;rva. Nem volt sz&#xE1;nd&#xE9;kom meg&#xFA;szni &#x151;ket, csak mennem kellett. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78074</li>
						
						<li>2006. november 4. 20:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10185236"></a>
						<a name="msg78073"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xF3;thy Zolt&#xE1;n [10]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Petra, na v&#xE1;rj&#xE1;l, kezdj&#xFC;k az elej&#xE9;r&#x151;l, mindj&#xE1;rt &#xE9;rvelek a zavaross&#xE1;g mellet (ellen). Nyugi, l&#xE9;cci, csak eddig nem voltam itt, &#xED;gy nem is tudtam konkretiz&#xE1;lni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78073</li>
						
						<li>2006. november 4. 20:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10183568"></a>
						<a name="msg78072"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78067: sehonnan. minket &#xFA;gy sz&#xE1;ll&#xED;tottak le a metr&#xF3;p&#xF3;tl&#xF3;r&#xF3;l a keletin&#xE9;l, hogy game over, az astoria m&#xE1;r nem j&#xE1;rhat&#xF3;. szeg&#xE9;ny k&#xFC;lf&#xF6;ldiek, gondoltam, sz&#xF3;lni k&#xE9;ne nekik: the bus does not go further because of pseudo-revolution
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78072</li>
						
						<li>2006. november 4. 18:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bod Petra [bocihal] 2006. november 4. 17:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10181541"></a>
						<a name="msg78071"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78060: csak j&#xF3;zan vagyok ebben a k&#xE9;rd&#xE9;sben : ) azt nehezen tudn&#xE1;nk lenyomni az emberek tork&#xE1;n, hogy nem szabad h&#xFA;st enni&#xFC;k (egy&#xE9;bk&#xE9;nt meg m&#xE1;r meg van annyira bolygatva az eg&#xE9;sz rencer, hogy egy ilyen d&#xF6;nt&#xE9;s messze nem bizti, hogy az &#xE9;l&#x151;vil&#xE1;g jav&#xE1;t szolg&#xE1;ln&#xE1;), de azt pl. tal&#xE1;n eggyel k&#xF6;nnyebb, hogy ne l&#xF6;v&#xF6;ld&#xF6;zzenek v&#xE9;dett &#xE1;llatokra, ne dobj&#xE1;k ki a kuty&#xE1;t, ha egyszer m&#xE1;r magukhoz vett&#xE9;k, seg&#xED;ts&#xE9;k az elesettet, legyen az ember vagy &#xE1;llat ... mind mor&#xE1;lisan, mind praktikusan ezek elfogadhat&#xF3;bb szab&#xE1;lyok, &#xE9;s azt&#xE1;n ha m&#xE1;r ezek elfogadottak, akkor tov&#xE1;bb is lehet l&#xE9;pni
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78071</li>
						
						<li>2006. november 4. 17:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bod Petra [bocihal] 2006. november 4. 16:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10181666"></a>
						<a name="msg78070"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ok,ok! : ))<br>
&#xE9;s k&#xF6;szi! bkvt nem birom felh&#xED;vni...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78070</li>
						
						<li>2006. november 4. 17:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10181358"></a>
						<a name="msg78069"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78067: azt mondta a bkv, hogy s&#x171;r&#x171;bben j&#xE1;rnak, mint m&#xE1;skor h&#xE9;tv&#xE9;g&#xE9;n
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78069</li>
						
						<li>2006. november 4. 17:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bod Petra [bocihal] 2006. november 4. 17:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10181242"></a>
						<a name="msg78068"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78066: ne holnap pls, t&#xE9;lleg be kell fejezenm a szakdog&#xE1;t, de ez a k&#xE9;rd&#xE9;s meg k&#xF6;zponti : )))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78068</li>
						
						<li>2006. november 4. 17:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bod Petra [bocihal] 2006. november 4. 17:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10181233"></a>
						<a name="msg78067"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									m&#xE1;s: honnan tudom,hogy milyen busz j&#xE1;r &#xE9;s mi nem???????
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78067</li>
						
						<li>2006. november 4. 17:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10181335"></a>
						<a name="msg78066"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									most m&#xE1;r azt&#xE1;n T&#xC9;NYLEG mennem kell,m&#xE1;r musz&#xE1;j!!, holnap folytk&#xF6;v : )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78066</li>
						
						<li>2006. november 4. 17:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10181032"></a>
						<a name="msg78065"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78059: meg att&#xF3;l m&#xE9;g, hogy az ember az&#xE9;rt csin&#xE1;l valamit, hogy neki, embernek j&#xF3; legyen, ez m&#xE9;g nem bizony&#xED;tja, hogy az ember l&#xE9;te els&#x151;dleges lenne az &#xE1;llathoz k&#xE9;pest, csak annyit bizony&#xED;t, hogy az ember szereti ezt gondolni
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78065</li>
						
						<li>2006. november 4. 17:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bod Petra [bocihal] 2006. november 4. 16:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10181021"></a>
						<a name="msg78064"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78059: de v&#xE1;rj&#xE1;l:<br>
teljesen &#xE1;tcs&#xFA;sztunk a motiv&#xE1;ci&#xF3;ba/&#xF6;n&#xE9;rdekbe, ak&#xE1;r ki is jelenthetj&#xFC;k, hogy igen, te &#xF6;n&#xE9;rdekb&#x151;l seg&#xED;ted az embert, &#xE9;n meg &#xF6;n&#xE9;rdekb&#x151;l seg&#xED;tem a kuty&#xE1;t (most l&#xE9;nyegtelenek a r&#xE9;szletek, csak elvi s&#xED;kon)<br>
m&#xE9;g mindig nem &#xE9;rtem, hogy mi&#xE9;rt z&#xE1;rn&#xE1; ki az ember &#xF6;n&#xE9;rdeke a m&#xE1;sik &#xE9;rdek&#xE9;t...<br>
a k&#xE9;rd&#xE9;s sztem ink&#xE1;bb az organikus/nem-organikus szeml&#xE9;let volt itt a vita elej&#xE9;n
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78064</li>
						
						<li>2006. november 4. 17:00</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bod Petra [bocihal] 2006. november 4. 16:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180910"></a>
						<a name="msg78063"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78059: de h&#xE1;t &#xE9;pp azt mondtam, hogy sztem a vil&#xE1;g j&#xF3;l el lenne ember n&#xE9;lk&#xFC;l is : )) hol van itt az ember &#xF6;n&#xE9;rdeke?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78063</li>
						
						<li>2006. november 4. 16:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bod Petra [bocihal] 2006. november 4. 16:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180777"></a>
						<a name="msg78062"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78052: engem hagyjunk, &#xE9;n nem l&#xE1;tok semmilyen ellentmond&#xE1;st az &#xE1;ltalam le&#xED;rtakban, de ha l&#xE1;tsz, mutass r&#xE1;,k&#xE9;rlek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78062</li>
						
						<li>2006. november 4. 16:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bar&#xF3;thy Zolt&#xE1;n [10] 2006. november 4. 16:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180621"></a>
						<a name="msg78061"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78052: nam&#xE9;gegyszer, m&#xE1;sk&#xE9;pp:<br>
azt akartam felv&#xE1;zolni,hogy az o.sz.-et is az &#xF6;nz&#xE9;s motiv&#xE1;lja.<br>
na?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78061</li>
						
						<li>2006. november 4. 16:39</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bar&#xF3;thy Zolt&#xE1;n [10] 2006. november 4. 16:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180755"></a>
						<a name="msg78060"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78057: ok,&#xE9;rtem, akkor te az &quot;&#xE1;rtalomcs&#xF6;kkent&#xE9;st&quot; megfelel&#x151;nek / elegend&#x151;nek tartod.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78060</li>
						
						<li>2006. november 4. 16:37</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Husz&#xE1;r Orsolya [macskaszem] 2006. november 4. 16:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180602"></a>
						<a name="msg78059"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78051: persze, egy&#xFC;tt j&#xF3;,<br>
DE<br>
szerintem ha nem tudjuk kijelenteni azt,hogy boldogok tudn&#xE1;nk lenni a v&#xE1;zolt szepar&#xE1;ci&#xF3;s helyzetben tudv&#xE1;n azt,hogy nekik j&#xF3;, akkor nyilv&#xE1;n az &#xF6;n&#xE9;rdek, az &#xF6;nz&#xE9;s motiv&#xE1;l minket.<br>
Amivel a vil&#xE1;gon semmi bajom nincs - nekem;<br>
csak nem &#xE9;rtem, mi&#xE9;rt nem lehet bel&#xE1;tni, hogy ez is az ember &#xF6;n&#xF6;s &#xE9;rdeke, az ember az&#xE9;rt csin&#xE1;lja,hogy neki, embernek j&#xF3; legyen.<br>
&#xC9;s mindezzel azt szerettem volna bemutatni,<br>
hogy ha valaki azt mondja, neki az ember &#xE9;s annak &#xE9;rdeke sz&#xE1;m&#xED;t,<br>
az nem abban mer&#xFC;l ki,hogy minden agancsot kirak a falra, csincsilla-bund&#xE1;ban j&#xE1;r &#xE9;s folyamatosan kihal&#xF3;ban l&#xE9;v&#x151; &#xE1;llatok h&#xFA;s&#xE1;t zab&#xE1;lja,<br>
teh&#xE1;t hogy a &quot;ti keretetekben&quot; is &#xF6;n&#xE9;rdeket l&#xE1;tok.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78059</li>
						
						<li>2006. november 4. 16:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Husz&#xE1;r Orsolya [macskaszem] 2006. november 4. 16:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180712"></a>
						<a name="msg78058"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(&#xE9;n &#xE1;ltal&#xE1;ban max. heti 1-2 alkalommal eszem h&#xFA;st, de olyan is volt, hogy h&#xF3;napokig nem ettem : ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78058</li>
						
						<li>2006. november 4. 16:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180552"></a>
						<a name="msg78057"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78053: nekem ez nem okoz kognit&#xED;v disszonanci&#xE1;t, ugyanis az ember alapvet&#x151;en ragadoz&#xF3;, b&#xE1;r k&#xE9;ts&#xE9;gtelen&#xFC;l el lehet lenni vega &#xE9;trenddel. Nem vagyok egy ilyen teljesen lila &#xE1;llatv&#xE9;d&#x151;, aki betiltan&#xE1; a h&#xFA;sev&#xE9;st. Az ember van a t&#xE1;pl&#xE1;l&#xE9;kl&#xE1;nc cs&#xFA;cs&#xE1;n, t&#xF6;bb lehet&#x151;s&#xE9;ge van a m&#xE1;sik &#xE1;llat elpuszt&#xED;t&#xE1;s&#xE1;ra, mint b&#xE1;rmely m&#xE1;sik &#xE1;llatnak. Azonban nemcsak hogy t&#xF6;bb, hanem &#xF6;sszehasonl&#xED;thatalanul t&#xF6;bb, &#xE9;s itt j&#xF6;n be, hogy ezzel vissza&#xE9;l-e. Teh&#xE1;t ha &#xE9;n megettem a napi csirk&#xE9;met teszem azt, semmi jogom nincsen elmenni vad&#xE1;szni, hogy egy sz&#xE9;p agyarat tegyek a szob&#xE1;m fal&#xE1;ra.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78057</li>
						
						<li>2006. november 4. 16:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bod Petra [bocihal] 2006. november 4. 16:24
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180689"></a>
						<a name="msg78056"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78049: a &quot;vit&#xE1;nk&quot; kereteire gondoltam, amelyek v&#xE9;gesek, id&#x151;nk v&#xE9;gess&#xE9;ge miatt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78056</li>
						
						<li>2006. november 4. 16:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Husz&#xE1;r Orsolya [macskaszem] 2006. november 4. 16:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180411"></a>
						<a name="msg78055"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78047: &#xF6;&#xF6;&#xF6;, enn&#xE9;l az&#xE9;rt t&#xF6;bbre tartottalak t&#xE9;ged, hogy ilyen teljess&#xE9;g&#xE9;ben nem fair &#xE9;s gusztustalan hozz&#xE1;sz&#xF3;l&#xE1;st be b&#xED;rj &#xED;rni.<br>
ha valami zavaros, k&#xE9;rdezz r&#xE1; nyugodtan KONKR&#xC9;TAN, majd v&#xE1;laszolok &#xE9;s megpr&#xF3;b&#xE1;lok - amennyire szer&#xE9;ny k&#xE9;pess&#xE9;geimt&#x151;l telik - vil&#xE1;gosabb lenni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78055</li>
						
						<li>2006. november 4. 16:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bar&#xF3;thy Zolt&#xE1;n [10] 2006. november 4. 16:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180518"></a>
						<a name="msg78054"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78052: rem&#xE9;lem, nem h&#xFA;st eszel : ))))))))))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78054</li>
						
						<li>2006. november 4. 16:25</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bar&#xF3;thy Zolt&#xE1;n [10] 2006. november 4. 16:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180666"></a>
						<a name="msg78053"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78044: &#xC9;n nem &#xE9;rvelek, feltettem egy egyszer&#x171; k&#xE9;rd&#xE9;st.<br>
&quot;J&#xF3;l mondod&quot;, v&#xE1;g&#xF3;&#xE1;llatok eset&#xE9;ben val&#xF3;ban itt foghat&#xF3; meg a &quot;hum&#xE1;nuss&#xE1;g&quot;: a teny&#xE9;szt&#xE9;s&#xFC;k, sz&#xE1;ll&#xED;t&#xE1;suk k&#xF6;r&#xFC;lm&#xE9;nyeiben.<br>
Mindannyian tudjuk,hogy l&#xE9;teznek, nagyon helyesen, szab&#xE1;lyok erre vonatkoz&#xF3;an.<br>
Mindannyiak tudjuk,hogy ezekkel az &#xE1;llatokkal cs&#xFA;ny&#xE1;n b&#xE1;nnak, de most nem is ez a l&#xE9;nyeg.<br>
&#xC9;n &#xF6;sszesen annyit nem l&#xE1;tok,hogy aki szerint az &#xE1;llat egyenl&#x151; az emberrel &#xE9;s, hogy is mondtuk, &quot;organikus egys&#xE9;gben&quot; gondolkozik,<br>
az hogyan illeszti bele ebbe a keret&#xE9;be a h&#xFA;sfogyaszt&#xE1;s&#xE1;t. &#xC9;rtem,hogy a ragadoz&#xF3;k is, stb., de k&#xF6;zben tudjuk, hogy azoknak nincs m&#xE1;s v&#xE1;laszt&#xE1;sa, nek&#xFC;nk az&#xE9;rt lenne.<br>
Nem k&#xE9;ne akkor olyan szab&#xE1;ly, hogy fejkv&#xF3;ta h&#xFA;sb&#xF3;l? mert &#xED;gy lehetne racionaliz&#xE1;lni &#xE9;s a hum&#xE1;nuss&#xE1;got fenntartani,nem? csak annyit, amennyit felt&#xE9;tlen kell (ld. ragadoz&#xF3;k) &#xE9;s csak olyan esetekben, amikor arra az ember&#xE9;let miatt felt&#xE9;tlen&#xFC;l sz&#xFC;ks&#xE9;g van (ld. ragadoz&#xF3;k), vagy hogy?<br>
de t&#xE9;nyleg &#xE9;rdekel a l&#xE1;tsz&#xF3;lagos kognit&#xED;v disszonancia felold&#xE1;sa.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78053</li>
						
						<li>2006. november 4. 16:24</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Husz&#xE1;r Orsolya [macskaszem] 2006. november 4. 16:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180245"></a>
						<a name="msg78052"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xF3;thy Zolt&#xE1;n [10]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Csak ennyit:<br>
&quot;Nem az&#xE9;rt akarj&#xE1;tok,hogy j&#xF3; legyen a kuty&#xE1;nak, a mad&#xE1;rnak, mert hogy nekik &#xD6;NMAGUKBAN legyen j&#xF3;,<br>
hanem hogy NEKTEK j&#xF3; legyen AZ&#xC1;LTAL,hogy nekik j&#xF3;.<br>
Ez is egy &#xF6;nz&#x151;, az embert k&#xF6;zpontba &#xE1;ll&#xED;t&#xF3; n&#xE9;z&#x151;pont.&quot; <br>
AMIKOR TE EMBERT SEG&#xCD;TESZ, AKKOR HOGYAN GONDOLKODSZ? <br>
(&#xE9;n bevallottam m&#xE9;g a legelej&#xE9;n, hogy kompenz&#xE1;lok!)<br>
A gondolatmeneted v&#xE9;ge, Petra, organikus szeml&#xE9;letem sz&#xE1;m&#xE1;ra teljess&#xE9;ggel &#xE9;rtelmezhetetlen.<br>
R&#xE9;szletek k&#xE9;s&#x151;bb, most nyami-nyami.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78052</li>
						
						<li>2006. november 4. 16:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180491"></a>
						<a name="msg78051"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78045: egy&#xE9;bk&#xE9;nt mi&#xE9;rt z&#xE1;rn&#xE1; ki a kett&#x151; egym&#xE1;st? nem &#xE9;rtem<br>
1. &#xE9;n szeretn&#xE9;m, ha nekik &#xF6;nmagukban j&#xF3; lenne<br>
2. szeretn&#xE9;m ha nekem is j&#xF3; lenne<br>
ide&#xE1;lis helyzet: egy&#xFC;tt j&#xF3; nek&#xFC;nk. <br>
Ez olyan, mintha egy p&#xE1;rkapcsolatban vagy azt akarn&#xE1;m, hogy a m&#xE1;sik legyen boldog, vagy azt, hogy &#xE9;n legyek, &#xE9;s a kett&#x151; nem f&#xE9;rne &#xF6;ssze. De ezt sztem te se gondolod komolyan.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78051</li>
						
						<li>2006. november 4. 16:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bod Petra [bocihal] 2006. november 4. 16:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180485"></a>
						<a name="msg78050"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xF3;thy Zolt&#xE1;n [10]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;hes vagyok, ez&#xE9;rt csak k&#xE9;s&#x151;bb v&#xE1;laszolok. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78050</li>
						
						<li>2006. november 4. 16:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180469"></a>
						<a name="msg78049"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78046: az ember feszegeti a kereteit : )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78049</li>
						
						<li>2006. november 4. 16:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bod Petra [bocihal] 2006. november 4. 16:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180463"></a>
						<a name="msg78048"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78045: Nagyon-nagyon-nagyon t&#xE9;ves k&#xF6;vetkeztet&#xE9;s: &#xE9;n azt szeretn&#xE9;m, hogy nekik &#xF6;nmagukban legyen j&#xF3; : ))) <br>
mint mondottam, nem tartom annyira az embert, magamat se, hogy k&#xF6;r&#xFC;l&#xF6;tte/em k&#xE9;ne forogjon a vil&#xE1;g... a vil&#xE1;g t&#xF6;k j&#xF3;l elvolt az ember n&#xE9;lk&#xFC;l, &#xE9;s t&#xF6;k j&#xF3;l el is lesz, ha elj&#xF6;n az ideje
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78048</li>
						
						<li>2006. november 4. 16:16</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bod Petra [bocihal] 2006. november 4. 16:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10180214"></a>
						<a name="msg78047"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xF3;thy Zolt&#xE1;n [10]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									78045: Petra, erre azt kell mondanom, hogy tot&#xE1;l zavaros. Bocs.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#78047</li>
						
						<li>2006. november 4. 16:16</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bod Petra [bocihal] 2006. november 4. 16:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="1343">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="1342" href="page_1343.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1340.html" rel="1339">1340</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1341.html" rel="1340">1341</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1342.html" rel="1341">1342</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1343.html" rel="1342">1343</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>1344</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1345.html" rel="1344">1345</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1346.html" rel="1345">1346</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_1347.html" rel="1346">1347</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="1344" href="page_1345.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="3945" href="page_3946.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

