









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - im&#xE1;dok&#xE9;lni</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">im&#xE1;dok&#xE9;lni</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>im&#xE1;dj</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					M&#xFC;ller &#xC1;kos [tracy]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2011. febru&#xE1;r 28. 15:09</p>
			
			
			
			
			
			
				
					
						<p><strong>Priv&#xE1;t topik</strong></p>
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="3543">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="3542" href="page_3543.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_3540.html" rel="3539">3540</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3541.html" rel="3540">3541</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3542.html" rel="3541">3542</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3543.html" rel="3542">3543</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>3544</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3545.html" rel="3544">3545</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3546.html" rel="3545">3546</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3547.html" rel="3546">3547</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="3544" href="page_3545.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="3945" href="page_3946.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4685864"></a>
						<a name="msg12076"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem m&#xE1;solom meg, mert nincs meg digit&#xE1;lisan magyarul, beg&#xE9;pelni viszont t&#xE9;lleg nem fogom...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12076</li>
						
						<li>2004. november 28. 11:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4687792"></a>
						<a name="msg12075"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Rem&#xE9;lj&#xFC;k, nem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12075</li>
						
						<li>2004. november 28. 11:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4684651"></a>
						<a name="msg12074"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;des vagy Dzso, csak &#xE9;pp van egy kis gond. nekem az eredeti sz&#xF6;veg kell, konkr&#xE9;t mondatok. ugye az&#xE9;rt azt nem m&#xE1;solod ide? :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12074</li>
						
						<li>2004. november 28. 10:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4687136"></a>
						<a name="msg12073"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;s milyen volt a MU? Tegnap mentetek valahova?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12073</li>
						
						<li>2004. november 28. 10:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4686827"></a>
						<a name="msg12072"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Macbeth <br>
Amikor Szel&#xED;d Duncan kir&#xE1;ly uralkodott Sk&#xF3;ci&#xE1;ban, &#xE9;lt ott egy nagy th&#xE1;n, azaz nagy&#xFA;r, a neve Macbeth. Ez a Macbeth k&#xF6;zeli rokona volt a kir&#xE1;lynak, &#xE9;s az eg&#xE9;sz udvar nagyon tisztelte a h&#xE1;bor&#xFA;ban tan&#xFA;s&#xED;tott b&#xE1;tors&#xE1;g&#xE1;&#xE9;rt, vit&#xE9;z magaviselet&#xE9;&#xE9;rt. Erre a vit&#xE9;zs&#xE9;gre nemr&#xE9;gen is p&#xE9;ld&#xE1;t mutatott, amikor levert egy l&#xE1;zad&#xF3; hadsereget, amelyet norv&#xE9;g csapatok ijeszt&#x151; sokas&#xE1;ga is seg&#xED;tett. <br>
Amikor a k&#xE9;t sk&#xF3;t hadvez&#xE9;r, Macbeth &#xE9;s Banquo gy&#x151;ztesen t&#xE9;rt haza ebb&#x151;l a nagy csat&#xE1;b&#xF3;l, &#xFA;tjuk egy kop&#xE1;r feny&#xE9;ren vezetett kereszt&#xFC;l, s ott meg&#xE1;ll&#xED;totta &#x151;ket h&#xE1;rom furcsa alak megjelen&#xE9;se: asszonyokhoz hasonl&#xED;tottak, de szak&#xE1;lluk is volt, s fonnyadt b&#x151;r&#xFC;k, torzonborz k&#xFC;lsej&#xFC;k olyan volt, mintha nem is f&#xF6;ldi teremtm&#xE9;nyek lettek volna. Legel&#x151;sz&#xF6;r Macbeth sz&#xF3;l&#xED;totta meg &#x151;ket, de mind l&#xE1;that&#xF3;lag megs&#xE9;rtve, cserepes ujj&#xE1;t aszott ajk&#xE1;ra tette a hallgat&#xE1;s jel&#xE9;&#xFC;l, azt&#xE1;n az els&#x151; k&#xF6;z&#xFC;l&#xFC;k &#xFC;dv&#xF6;z&#xF6;lte Macbethet, mint Glamis th&#xE1;nj&#xE1;t. <br>
A hadvez&#xE9;r nem kev&#xE9;ss&#xE9; d&#xF6;bbent meg, amikor azt l&#xE1;tta, hogy ilyen teremtm&#xE9;nyek ismerik &#x151;t, de m&#xE9;g mennyivel ink&#xE1;bb elcsod&#xE1;lkozott, amikor a m&#xE1;sodik azzal folytatta ezt az &#xFC;dv&#xF6;zl&#xE9;st, hogy a Cawdor th&#xE1;nja c&#xED;met adta neki, pedig erre a rangra semmilyen joga sem volt, a harmadik pedig &#xED;gy k&#xF6;sz&#xF6;nt&#xF6;tte: <br>
&#x2013; &#xDC;dv neked, Macbeth! Kir&#xE1;ly lesz bel&#x151;led! <br>
Az ilyen pr&#xF3;f&#xE9;tikus k&#xF6;sz&#xF6;nt&#xE9;s m&#xE9;lt&#xE1;n csod&#xE1;latba ejthette, hiszen tudta, hogy am&#xED;g a kir&#xE1;ly fiai &#xE9;lnek, semmi rem&#xE9;nye nem lehet arra, hogy &#x151; k&#xF6;vetkezik a tr&#xF3;non. A furcsa jelens&#xE9;gek azt&#xE1;n Banqu&#xF3;hoz fordultak, ezekkel a tal&#xE1;nyos szavakkal: <br>
&#x2013; Kisebb leszel, mint Macbeth, &#xE9;s nagyobb! Nem oly szerencs&#xE9;s, m&#xE9;gis boldogabb! <br>
Azt is j&#xF3;solt&#xE1;k neki, hogy &#x151; maga ugyan soha nem uralkodik majd, de hal&#xE1;la ut&#xE1;n fiai kir&#xE1;lyok lesznek Sk&#xF3;ci&#xE1;ban. Azt&#xE1;n leveg&#x151;v&#xE9; v&#xE1;ltoztak &#xE9;s eleny&#xE9;sztek &#x2013; ebb&#x151;l pedig a vez&#xE9;rek tudt&#xE1;k, hogy a v&#xE9;gzet-bany&#xE1;kkal, vagyis boszork&#xE1;nyokkal volt dolguk. <br>
Ott &#xE1;lltak, &#xE9;s ezen a k&#xFC;l&#xF6;n&#xF6;s kalandon t&#xF6;prengtek, amikor h&#xED;rn&#xF6;k&#xF6;k &#xE9;rkeztek a kir&#xE1;lyt&#xF3;l azzal a megb&#xED;z&#xE1;ssal, hogy Machbethre ruh&#xE1;zz&#xE1;k Cawdor th&#xE1;nj&#xE1;nak m&#xE9;lt&#xF3;s&#xE1;g&#xE1;t. Hogy ez az esem&#xE9;ny olyan csod&#xE1;latosan megegyezett a boszork&#xE1;nyok j&#xF6;vend&#xF6;l&#xE9;s&#xE9;vel, &#xE1;mulatba ejtette Macbethet: csak &#xE1;llt megd&#xF6;bbenten, k&#xE9;ptelen volt felelni a k&#xF6;veteknek, &#xE9;s m&#xE1;r ebben az id&#x151;ben dagad&#xF3; rem&#xE9;ny kelt lelk&#xE9;ben, hogy a harmadik boszork&#xE1;ny j&#xF6;vend&#xF6;l&#xE9;se is &#xE9;pp &#xED;gy beteljes&#xFC;lhet, &#xE9;s egy napon majd mint kir&#xE1;ly uralkodhatik Sk&#xF3;ci&#xE1;ban. <br>
Banqu&#xF3;hoz fordult, &#xE9;s &#xED;gy sz&#xF3;lt: <br>
&#x2013; Hiszed-e m&#xE1;r, hogy fiaidb&#xF3;l kir&#xE1;ly lesz? Hiszen, amit nekem &#xED;g&#xE9;rtek a boszork&#xE1;nyok, az csod&#xE1;latosan beteljes&#xFC;lt. <br>
&#x2013; Ez a hit &#x2013; felelte a vez&#xE9;r &#x2013; benned m&#xE9;g a tr&#xF3;nra is v&#xE1;gyat gy&#xFA;jthat, pedig az &#xE9;jf&#xE9;l k&#xFC;ld&#xF6;ttei gyakran az&#xE9;rt mondanak igazat csip-csup &#xFC;gyekben, hogy ezzel v&#xE9;gzetes k&#xF6;vetkezm&#xE9;ny&#x171; tettekre csaljanak minket. <br>
De a boszork&#xE1;nyok gonosz sugallatai t&#xFA;ls&#xE1;gosan m&#xE9;lyen hatoltak Macbeth lelk&#xE9;be ahhoz, hogysem a j&#xF3; Banquo figyelmeztet&#xE9;seit megfogadta volna. Ett&#x151;l az id&#x151;t&#x151;l kezdve az volt minden gondolata, hogyan nyerhetn&#xE9; el Sk&#xF3;cia tr&#xF3;nj&#xE1;t. <br>
Macbeth elmondta feles&#xE9;g&#xE9;nek a v&#xE9;gzet-bany&#xE1;k furcsa j&#xF3;slat&#xE1;t &#xE9;s a j&#xF3;slat egy r&#xE9;sz&#xE9;nek beteljes&#xFC;l&#xE9;s&#xE9;t. Macbeth feles&#xE9;ge, Lady Macbeth gonosz, nagyrav&#xE1;gy&#xF3; asszony volt, csak az&#xE9;rt epedett, hogy f&#xE9;rje &#xE9;s &#x151; hatalomhoz jussanak, azzal m&#xE1;r nem sokat t&#xF6;r&#x151;d&#xF6;tt, mi m&#xF3;don. Sarkanty&#xFA;zta f&#xE9;rje t&#xE9;tov&#xE1;z&#xF3; sz&#xE1;nd&#xE9;k&#xE1;t, Macbeth ugyanis lelkiismeretfurdal&#xE1;st &#xE9;rzett a v&#xE9;rnek gondolat&#xE1;ra. Lady Macbeth azonban sz&#xFC;ntelen&#xFC;l &#xFA;gy besz&#xE9;lt a kir&#xE1;ly meggyilkol&#xE1;s&#xE1;r&#xF3;l, mint ami felt&#xE9;tlen&#xFC;l sz&#xFC;ks&#xE9;ges l&#xE9;p&#xE9;s a kecsegtet&#x151; j&#xF3;slat beteljes&#xFC;l&#xE9;s&#xE9;hez. <br>
Ebben az id&#x151;ben t&#xF6;rt&#xE9;nt, hogy a kir&#xE1;ly, aki fels&#xE9;ges leereszked&#xE9;ssel gyakran kegyesen megl&#xE1;togatta f&#x151;nemeseit, Macbeth kast&#xE9;ly&#xE1;ba is elj&#xF6;tt k&#xE9;t fi&#xE1;val, Malcolmmal &#xE9;s Donalbainnel s a th&#xE1;nok &#xE9;s udvari emberek nagy k&#xED;s&#xE9;ret&#xE9;vel, hogy min&#xE9;l jobban megtisztelje Macbethet harcainak diadalmas befejez&#xE9;s&#xE9;&#xE9;rt. <br>
Macbeth v&#xE1;ra sz&#xE9;p helyen &#xE9;p&#xFC;lt, leveg&#x151;je enyhe &#xE9;s eg&#xE9;szs&#xE9;ges volt, ez megl&#xE1;tszott abb&#xF3;l is, hogy a fecsk&#xE9;k f&#xE9;szket raktak a v&#xE1;r kiugr&#xF3; p&#xE1;rk&#xE1;nyai &#xE9;s pill&#xE9;rei alatt, ahol csak alkalmas helyet tal&#xE1;ltak, m&#xE1;rpedig megfigyelt&#xE9;k, hogy ahol ezek a madarak legink&#xE1;bb f&#xE9;szkelnek &#xE9;s k&#xF6;ltenek, ott a leveg&#x151; mindig tiszta. A kir&#xE1;ly nagyon el&#xE9;gedetten l&#xE9;pett be a kast&#xE9;lyba, &#xE9;s nem kev&#xE9;sb&#xE9; volt megel&#xE9;gedve a nemes h&#xE1;ziasszonynak figyelmess&#xE9;g&#xE9;vel &#xE9;s tiszteletad&#xE1;s&#xE1;val, mert Lady Macbeth &#xE9;rtett ahhoz a m&#x171;v&#xE9;szethez, hogy az &#xE1;rul&#xF3; sz&#xE1;nd&#xE9;kokat mosolyokkal &#xE1;lc&#xE1;zza: olyan tudott lenni, mint az &#xE1;rtatlan vir&#xE1;g, val&#xF3;j&#xE1;ban pedig a vir&#xE1;g alatt megb&#xFA;v&#xF3; k&#xED;gy&#xF3; volt &#x151;. <br>
A kir&#xE1;ly elf&#xE1;radt az utaz&#xE1;st&#xF3;l, kor&#xE1;n lefek&#xFC;dt, s h&#xE1;l&#xF3;szob&#xE1;j&#xE1;ban szok&#xE1;s szerint k&#xE9;t kamar&#xE1;sa aludt a k&#xF6;zel&#xE9;ben. Szokatlanul kedv&#xE9;re volt fogadtat&#xE1;sa, s ez&#xE9;rt miel&#x151;tt visszavonult, megaj&#xE1;nd&#xE9;k ozta legf&#x151;bb tisztjeit, a t&#xF6;bbi k&#xF6;z&#xF6;tt egy dr&#xE1;ga gy&#xE9;m&#xE1;ntot k&#xFC;ld&#xF6;tt Lady Macbethnek, s &#xFA;gy k&#xF6;sz&#xF6;nt&#xF6;tte, mint a legkedvesebb h&#xE1;ziasszonyt. <br>
Elj&#xF6;tt az &#xE9;jf&#xE9;l, amikor halottan hever a f&#xE9;l f&#xF6;ld, r&#xE9;mk&#xE9;pek gy&#xF6;trik az alv&#xF3; emberek lelk&#xE9;t, s nem j&#xE1;r odakint m&#xE1;s, csak a farkas &#xE9;s a gyilkos. Ez volt az az id&#x151;, amikor Lady Macbeth f&#xF6;lkelt, hogy elv&#xE9;gezze a kir&#xE1;ly kitervelt meggyilkol&#xE1;s&#xE1;t. Nem v&#xE1;llalkozott volna ilyen tettre, amelyik annyira ellenkezik a n&#x151;i nemmel, ha nem f&#xE9;lt volna att&#xF3;l, hogy f&#xE9;rje term&#xE9;szete t&#xFA;ls&#xE1;gosan tel&#xED;tve van az emberi j&#xF3;s&#xE1;g tej&#xE9;vel, semhogy gyilkoss&#xE1;got hajthatna v&#xE9;gre. Tudta f&#xE9;rj&#xE9;r&#x151;l, hogy nagyrav&#xE1;gy&#xF3;, de azt is, hogy agg&#xE1;lyoskod&#xF3;, &#xE9;s m&#xE9;g nincsen el&#xE9;gg&#xE9; felk&#xE9;sz&#xFC;lve a legf&#x151;bb b&#x171;nre, amely v&#xE9;g&#xFC;l is rendszerint egy&#xFC;tt j&#xE1;r a szertelen nagyrav&#xE1;gy&#xE1;ssal. Arra megnyerte f&#xE9;rj&#xE9;t, hogy beleegyezzen a gyilkoss&#xE1;gba, de k&#xE9;telkedett a th&#xE1;n elt&#xF6;k&#xE9;lts&#xE9;g&#xE9;ben, &#xE9;s f&#xE9;lt t&#x151;le, hogy jellem&#xE9;nek term&#xE9;szetes gy&#xF6;ng&#xE9;ds&#xE9;ge &#x2013; mely sokkal emberibb volt, mint az &#xF6;v&#xE9; &#x2013; k&#xF6;zbesz&#xF3;lhat, &#xE9;s meghi&#xFA;s&#xED;thatja a sz&#xE1;nd&#xE9;kot. &#xCD;gy h&#xE1;t &#x151; maga l&#xE9;pett a kir&#xE1;ly &#xE1;gy&#xE1;hoz, kez&#xE9;ben t&#x151;rrel; arra is volt gondja, hogy a kir&#xE1;ly kamar&#xE1;sait b&#x151;ven itassa borral, &#xE9;s ezek most ler&#xE9;szegedve, tisztj&#xFC;kr&#x151;l megfeledkezve aludtak. Ott fek&#xFC;dt Duncan is, m&#xE9;ly &#xE1;lomban az utaz&#xE1;s f&#xE1;radalmai ut&#xE1;n, s amikor Lady Macbeth elgondolkozva r&#xE1;tekintett, az alv&#xF3; kir&#xE1;ly arc&#xE1;ban saj&#xE1;t atyj&#xE1;ra eml&#xE9;keztette valami &#x2013; ez&#xE9;rt nem volt b&#xE1;tors&#xE1;ga ahhoz, hogy a tettet folytassa. <br>
Visszat&#xE9;rt f&#xE9;rj&#xE9;vel tan&#xE1;cskozni. Macbeth elhat&#xE1;roz&#xE1;sa m&#xE1;r ingadozni kezdett. Meggondolta, milyen er&#x151;s okok sz&#xF3;lnak e tett ellen. El&#x151;sz&#xF6;r is, &#x151; nemcsak alattval&#xF3;ja, hanem k&#xF6;zeli rokona is a kir&#xE1;lynak; azt&#xE1;n meg ezen a napon &#x151; a kir&#xE1;ly h&#xE1;zigazd&#xE1;ja, s a vend&#xE9;gszeretet t&#xF6;rv&#xE9;nyei folyt&#xE1;n el kell z&#xE1;rnia az ajt&#xF3;t a gyilkosok el&#x151;l, nem pedig mag&#xE1;nak k&#xE9;st ragadnia. Azt&#xE1;n azt is meggondolta, milyen igazs&#xE1;gos, irgalmas kir&#xE1;ly volt ez a Duncan, hogy soha meg nem s&#xE9;rtette alattval&#xF3;it, hogy mennyire szerette f&#x151;urait &#xE9;s k&#xFC;l&#xF6;n&#xF6;sk&#xE9;ppen &#x151;t; hogy az ilyen kir&#xE1;lyokra k&#xFC;l&#xF6;n&#xF6;s gondot ford&#xED;t az &#xE9;g, alattval&#xF3;iknak pedig k&#xE9;tszeresen k&#xF6;teless&#xE9;g&#xFC;k, hogy megbosszulj&#xE1;k hal&#xE1;lukat. Azonk&#xED;v&#xFC;l a kir&#xE1;ly kegye folyt&#xE1;n Macbethet minden ember nagyrabecs&#xFC;lte, s most mennyire beszennyezn&#xE9; ezt a becs&#xFC;letet ilyen ocsm&#xE1;ny gyilkoss&#xE1;g h&#xED;re! <br>
Lady Macbeth ebben a lelki v&#xED;v&#xF3;d&#xE1;sban tal&#xE1;lta f&#xE9;rj&#xE9;t, aki m&#xE1;r-m&#xE1;r a jobbik r&#xE9;szt v&#xE1;lasztotta, &#xE9;s elhat&#xE1;rozta, hogy nem halad tov&#xE1;bb a megkezdett &#xFA;ton. Lady Macbeth azonban olyan n&#x151; volt, aki nem egyk&#xF6;nnyen rend&#xFC;lt meg gonosz sz&#xE1;nd&#xE9;k&#xE1;ban, s olyan szavakat kezdett suttogni f&#xE9;rje f&#xFC;l&#xE9;be, amikt&#x151;l saj&#xE1;t szellem&#xE9;nek egy r&#xE9;sze &#xE1;t&#xE1;radt f&#xE9;rj&#xE9;nek lelk&#xE9;be. Egym&#xE1;s mell&#xE9; sorakoztatta az &#xE9;rveket, hogy mi&#xE9;rt nem szabad Macbethnek visszariadnia att&#xF3;l, amire v&#xE1;llalkozott: hogy milyen k&#xF6;nny&#x171; ezt a tettet v&#xE9;grehajtani, milyen hamar t&#xFA;l lesz rajta, s hogy egyetlen r&#xF6;vid &#xE9;j m&#x171;ve minden &#xE9;jszak&#xE1;juknak &#xE9;s nappaluknak kir&#xE1;lyi tr&#xF3;nt &#xE9;s hatalmat szerez! Azt&#xE1;n megvet&#xE9;ssel s&#xFA;jtotta, ami&#xE9;rt megv&#xE1;ltoztatta sz&#xE1;nd&#xE9;k&#xE1;t, ingatags&#xE1;ggal &#xE9;s gy&#xE1;vas&#xE1;ggal v&#xE1;dolta, kijelentette, hogy &#x151;, Lady Macbeth m&#xE1;r szoptatott, &#xE9;s tudja, milyen &#xE9;des a csecsem&#x151; az anya kebl&#xE9;n, de b&#xE1;rhogy nevetne is r&#xE1;, &#x151; let&#xE9;pn&#xE9; mell&#xE9;r&#x151;l, agy&#xE1;t sz&#xE9;tz&#xFA;zn&#xE1;, ha &#xFA;gy megfogadta volna, mint Macbeth, hogy v&#xE9;grehajtja ezt a gyilkoss&#xE1;got. Azt&#xE1;n hozz&#xE1;tette m&#xE9;g, milyen k&#xF6;nny&#x171; lesz a b&#x171;nt &#xE1;th&#xE1;r&#xED;tani a r&#xE9;szeg, alv&#xF3; kamar&#xE1;sokra. S besz&#xE9;d&#xE9;nek erej&#xE9;vel &#xFA;gy felkorb&#xE1;csolta f&#xE9;rje lomha elhat&#xE1;roz&#xE1;s&#xE1;t, hogy Macbeth &#xFA;jra &#xF6;sszeszedte b&#xE1;tors&#xE1;g&#xE1;t a v&#xE9;res &#xFC;gyh&#xF6;z. <br>
&#xCD;gy h&#xE1;t t&#x151;r&#xE9;vel kez&#xE9;ben, l&#xE1;bujjhegyen lop&#xF3;dzott a s&#xF6;t&#xE9;tben a szoba fel&#xE9;, ahol Duncan fek&#xFC;dt, s amint ment, azt hitte, egy m&#xE1;sik t&#x151;rt is l&#xE1;t a leveg&#x151;ben, amelyik markolat&#xE1;val fel&#xE9; k&#xED;n&#xE1;lja mag&#xE1;t, peng&#xE9;j&#xE9;n &#xE9;s hegy&#xE9;n v&#xE9;rcseppek &#x2013; de amikor meg akarta fogni, nem volt m&#xE1;s, csak leveg&#x151;, puszta k&#xE9;pzelg&#xE9;s, mely saj&#xE1;t forr&#xF3; &#xE9;s kavarg&#xF3; agyvelej&#xE9;b&#x151;l s az el&#x151;tte &#xE1;ll&#xF3; tettb&#x151;l fakadt. <br>
Er&#x151;t vett f&#xE9;lelm&#xE9;n, bel&#xE9;pett a kir&#xE1;ly szob&#xE1;j&#xE1;ba, &#xE9;s egyetlen t&#x151;rd&#xF6;f&#xE9;ssel elint&#xE9;zte Duncan kir&#xE1;lyt. A gyilkoss&#xE1;g pillanat&#xE1;ban a szob&#xE1;ban alv&#xF3; k&#xE9;t kamar&#xE1;s k&#xF6;z&#xFC;l az egyik felnevetett &#xE1;lm&#xE1;ban, a m&#xE1;sik &#xBB;gyilkos&#xAB;-t ki&#xE1;ltott, ett&#x151;l mindketten fel&#xE9;bredtek, de csak egy r&#xF6;vid im&#xE1;t mondtak, egyik&#xFC;k hozz&#xE1;tette: &#xBB;&#xC9;g, irgalmazz!&#xAB; &#x2013; a m&#xE1;sik azt felelte: &#xBB;&#xC1;men.&#xAB; &#x2013; Azt&#xE1;n megint &#xE1;lomba mer&#xFC;ltek. Macbeth hallgat&#xF3;zva &#xE1;llt, szeretett volna &#xBB;&#xC1;men&#xAB;-t rebegni, amikor az egyik kamar&#xE1;s &#xBB;&#xC9;g, irgalmazz!&#xAB;-t mondott, de hi&#xE1;ba szorult r&#xE1; &#xFA;gy irgalomra, a sz&#xF3; tork&#xE1;n akadt, nem tudta kiejteni. <br>
Azt&#xE1;n megint &#xFA;gy r&#xE9;mlett neki, mintha egy hang azt ki&#xE1;ltan&#xE1;: &#xBB;Ne aludj! Macbeth &#xF6;li az &#xE1;lmot! A tiszta &#xE1;lmot, mely f&#x151; t&#xE1;pl&#xE1;l&#xF3;nk az &#xE9;let asztal&#xE1;n!&#xAB; &#xC9;s mintha tov&#xE1;bb ki&#xE1;ltott volna: &#xBB;Ne aludj!&#xAB; &#x2013; &#xED;gy z&#xFA;gott &#xE1;t a hang az eg&#xE9;sz h&#xE1;zon. &#xBB;Glamis meg&#xF6;lte az &#xE1;lmot &#x2013; soha nem alszik t&#xF6;bb&#xE9; Cawdor, soha Macbeth!&#xAB; <br>
Ilyen rettenetes k&#xE9;pzel&#x151;d&#xE9;sekkel t&#xE9;rt vissza Macbeth hallgat&#xF3;z&#xF3; feles&#xE9;g&#xE9;hez, aki m&#xE1;r kezdte azt hinni, hogy f&#xE9;rj&#xE9;nek sz&#xE1;nd&#xE9;ka megingott, s a terv valahogyan meghi&#xFA;sult. Olyan zavarodottan j&#xF6;tt vissza, hogy feles&#xE9;ge szem&#xE9;re h&#xE1;nyra gyenges&#xE9;g&#xE9;t, s elk&#xFC;ldte lemosni kez&#xE9;r&#x151;l a bemocskol&#xF3; v&#xE9;rt, maga Lady Macbeth pedig felragadta a t&#x151;rt, hogy bekenje v&#xE9;rrel a kamar&#xE1;sok arc&#xE1;t, &#xE9;s ezzel r&#xE1;juk kenje a b&#x171;nt is. <br>
Reggeledett, felfedezt&#xE9;k a gyilkoss&#xE1;got, melyet nem lehetett eltitkolni, s ak&#xE1;rmilyen nagy f&#xE1;jdalmat sz&#xED;nlelt Macbeth &#xE9;s feles&#xE9;ge, ak&#xE1;rmilyen hathat&#xF3;s bizony&#xED;t&#xE9;k volt a kamar&#xE1;sok ellen a mellett&#xFC;k hever&#x151; t&#x151;r &#xE9;s v&#xE9;rrel mocskolt arcuk, m&#xE9;gis a teljes gyan&#xFA; Macbethre h&#xE1;rult, mert neki sokkal er&#x151;sebb ind&#xED;t&#xF3; okai voltak a tettre, mint az ilyen szeg&#xE9;ny, egy&#xFC;gy&#x171; kamar&#xE1;soknak lehetett &#x2013; ez&#xE9;rt h&#xE1;t Duncan k&#xE9;t fia elmenek&#xFC;lt. Malcolm, a nagyobbik az angol udvarban keresett oltalmat, a kisebbik, Donalbain, &#xCD;rorsz&#xE1;gba menek&#xFC;lt. <br>
Minthogy a kir&#xE1;ly fiai, akik ut&#xE1;na k&#xF6;vetkeztek volna, &#xFC;resen hagyt&#xE1;k a tr&#xF3;nt, Macbeth volt a legk&#xF6;zelebbi &#xF6;r&#xF6;k&#xF6;s, &#x151;t koron&#xE1;zt&#xE1;k kir&#xE1;lly&#xE1;, &#xED;gy a v&#xE9;gzet-bany&#xE1;k j&#xF6;vend&#xF6;l&#xE9;se sz&#xF3;rul sz&#xF3;ra beteljes&#xFC;lt. <br>
Ak&#xE1;rmilyen magas rangra is jutott Macbeth &#xE9;s a kir&#xE1;lyn&#x151;, nem tudt&#xE1;k elfelejteni a v&#xE9;gzet-bany&#xE1;knak azt a j&#xF3;slat&#xE1;t, hogy Macbethb&#x151;l ugyan kir&#xE1;ly lesz, de gyerekeib&#x151;l nem, hanem ut&#xE1;na Banquo fiai lesznek majd kir&#xE1;lyok. Ha erre gondoltak, meg arra, hogy v&#xE9;rrel szennyezt&#xE9;k kez&#xFC;ket, &#xE9;s olyan nagy b&#x171;nt k&#xF6;vettek el, csup&#xE1;ncsak az&#xE9;rt, hogy Banquo ut&#xF3;dait helyezz&#xE9;k a tr&#xF3;nra &#x2013; ez s gondolat annyira mardosta lelk&#xFC;ket, hogy elhat&#xE1;rozt&#xE1;k: v&#xE9;geznek Banqu&#xF3;val &#xE9;s fi&#xE1;val is, &#xE9;s ezzel meghi&#xFA;s&#xED;tj&#xE1;k a v&#xE9;gzet-bany&#xE1;k j&#xF3;slatait, melyek az &#x151; eset&#xFC;kben olyan felt&#x171;n&#x151;en bev&#xE1;ltak. <br>
E c&#xE9;lb&#xF3;l nagy vacsor&#xE1;t adtak, &#xE9;s erre megh&#xED;vt&#xE1;k a legf&#x151;bb th&#xE1;nokat, k&#xF6;zt&#xFC;k a k&#xFC;l&#xF6;nleges tisztelet minden jel&#xE9;vel Banqu&#xF3;t is fi&#xE1;val, Fleance-szel egy&#xFC;tt. Az &#xFA;tra, ahol Banqu&#xF3;nak este a palota fel&#xE9; menet el kellett haladnia, Macbeth gyilkosokat &#xE1;ll&#xED;tott lesbe, &#xE9;s ezek led&#xF6;ft&#xE9;k Banqu&#xF3;t, de Fleance elmenek&#xFC;lt a kavarod&#xE1;sban. Ett&#x151;l a Fleance-t&#x151;l sz&#xE1;rmazik a Sk&#xF3;cia tr&#xF3;nj&#xE1;t k&#xE9;s&#x151;bb bet&#xF6;lt&#x151; uralkod&#xF3;k csal&#xE1;dja, akik k&#xF6;z&#xFC;l a legutols&#xF3; VI. Jakab sk&#xF3;t kir&#xE1;ly volt, azazhogy I. Jakab angol kir&#xE1;ly, mert &#x151; egyes&#xED;tette az angol koron&#xE1;t Sk&#xF3;cia koron&#xE1;j&#xE1;val. <br>
A vacsor&#xE1;n&#xE1;l a rendk&#xED;v&#xFC;l ny&#xE1;jas &#xE9;s kir&#xE1;lyi modor&#xFA; Lady Macbeth olyan m&#xE9;lt&#xF3;s&#xE1;gteljesen &#xE9;s figyelmesen j&#xE1;tszotta a h&#xE1;ziasszony szerep&#xE9;t, hogy mindenki megengesztel&#x151;d&#xF6;tt ir&#xE1;nta, Macbeth is fesztelen&#xFC;l t&#xE1;rsalgott th&#xE1;njaival &#xE9;s nemeseivel, &#xE9;s azt mondta, most az &#x151; fedele alatt tart&#xF3;zkodn&#xE9;k az orsz&#xE1;g eg&#xE9;sz nemess&#xE9;ge, ha jelen volna j&#xF3; bar&#xE1;tja, Banquo is, de rem&#xE9;li, ink&#xE1;bb korholnia kell, hogy nem szereti el&#xE9;gg&#xE9;, mintsem agg&#xF3;dnia, hogy netal&#xE1;n baj &#xE9;rte. De &#xE9;ppen amikor ezeket a szavakat kiejtette, a Macbeth parancs&#xE1;ra le&#xF6;lt Banquo szelleme bel&#xE9;pett a szob&#xE1;ba, s le&#xFC;lt a sz&#xE9;kre, amelyet &#xE9;ppen Macbeth k&#xE9;sz&#xFC;lt elfoglalni. Macbeth mer&#xE9;sz ember volt, olyasvalaki, aki remeg&#xE9;s n&#xE9;lk&#xFC;l tudott volna szemben&#xE9;zni az &#xF6;rd&#xF6;ggel is, m&#xE9;gis a rettenetes l&#xE1;tv&#xE1;nyra arca elfeh&#xE9;r&#xFC;lt a f&#xE9;lelemt&#x151;l, s bizony eg&#xE9;szen megrettenve &#xE1;llt ott, s r&#xE1;meredt a szellemre. A kir&#xE1;lyn&#x151; &#xE9;s a f&#x151;urak semmit sem l&#xE1;ttak, de &#xE9;szrevett&#xE9;k, hogy Macbeth egy &#xFC;res sz&#xE9;kre b&#xE1;mul &#x2013; legal&#xE1;bbis &#x151;k &#xED;gy gondolt&#xE1;k &#x2013;, s ezt aff&#xE9;le hirtelen, &#x151;r&#xFC;lt rohamnak v&#xE9;lt&#xE9;k; Lady Macheth azonban suttogva szem&#xE9;re h&#xE1;nyta, hogy ez ugyanaz a k&#xE9;pzelg&#xE9;s, amelyik t&#x151;rt l&#xE1;ttatott vele a leveg&#x151;ben, amikor Duncant k&#xE9;sz&#xFC;lt meg&#xF6;lni. De Macbeth tov&#xE1;bbra is l&#xE1;tta a szellemet, &#xE9;s nem is heder&#xED;tett mindarra, amit mondtak neki, hanem megsz&#xF3;l&#xED;totta a szellemet kusza, de olyan jelent&#x151;s szavakkal, hogy a kir&#xE1;lyn&#x151; att&#xF3;l f&#xE9;lt, leleplez&#x151;dik a sz&#xF6;rny&#x171; titok, ez&#xE9;rt nagy sebtiben elbocs&#xE1;totta a vend&#xE9;geket, s azzal mentegette Macbeth rosszull&#xE9;t&#xE9;t, hogy ilyesfajta rohamok gyakran gy&#xF6;trik &#x151;t. <br>
Ilyen sz&#xF6;rny&#x171; r&#xE9;mk&#xE9;pek gy&#xF6;t&#xF6;rt&#xE9;k h&#xE1;t Macbethet. A kir&#xE1;lyn&#x151; &#xE9;ji nyugalm&#xE1;t meg az &#xF6;v&#xE9;t is rettenetes &#xE1;lmok zavart&#xE1;k, s Banquo v&#xE9;re sem h&#xE1;borgatta &#x151;ket jobban, mint Fleance menek&#xFC;l&#xE9;se, mert most m&#xE1;r &#xFA;gy tekintett&#xE9;k &#x151;t, mint kir&#xE1;lyok eg&#xE9;sz sor&#xE1;nak &#x151;s&#xE9;t, aki majd az &#x151; ut&#xF3;daikat megfosztja a tr&#xF3;nt&#xF3;l. Ezek a gy&#xF6;tr&#x151; gondolatok nem engedt&#xE9;k &#x151;ket megnyugodni, s Macbeth elhat&#xE1;rozta, hogy m&#xE9;g egyszer felkeresi a v&#xE9;gzet-bany&#xE1;kat, s mindent megtud t&#x151;l&#xFC;k, ak&#xE1;rmilyen rosszat rejt is a j&#xF6;vend&#x151;. <br>
Egy barlangban kereste &#x151;ket a feny&#xE9;ren, &#x151;k pedig, mivel a j&#xF6;v&#x151;be l&#xE1;ttak, tudt&#xE1;k, hogy Macbeth elj&#xF6;n, &#xE9;s &#xE9;ppen elk&#xE9;sz&#xED;tett&#xE9;k azt az iszony&#xFA; var&#xE1;zsszert, amivel a pokoli lelkeket felid&#xE9;zt&#xE9;k, hogy felt&#xE1;rj&#xE1;k el&#x151;tt&#xFC;k a j&#xF6;vend&#x151;t. Ehhez olyan borzaszt&#xF3; kell&#xE9;kekre volt sz&#xFC;ks&#xE9;g&#xFC;k, mint varangyok, denev&#xE9;rek, k&#xED;gy&#xF3;k, tarajos g&#x151;te szeme, kutyanyelv, gy&#xED;kfarok, bagolysz&#xE1;rny, s&#xE1;rk&#xE1;nypikkely, farkasfog, s&#xF3;zott c&#xE1;pa-uszony, boszork&#xE1;ny-m&#xFA;mia, bolond&#xED;t&#xF3; bel&#xE9;ndek gy&#xF6;kere &#x2013; de ezt vak s&#xF6;t&#xE9;tben kell let&#xE9;pni, k&#xFC;l&#xF6;nben nincs hat&#xE1;sa &#x2013;, bakkecske ep&#xE9;je, zsid&#xF3; ves&#xE9;je, s&#xED;rokban gy&#xF6;kerez&#x151; tiszafa &#xE1;ga, egy halott gyerek ujja &#x2013; mindezt egy nagy &#xFC;stben vagy katlanban kellett megf&#x151;zni, s amint az &#xFC;st &#xE1;tforr&#xF3;sodott, p&#xE1;vi&#xE1;nv&#xE9;rrel leh&#x171;teni, ehhez azt&#xE1;n hozz&#xE1;&#xF6;nt&#xF6;tt&#xE9;k egy olyan koc&#xE1;nak a v&#xE9;r&#xE9;t, amelyik felfalta a malac ait, tov&#xE1;bb&#xE1; akaszt&#xF3;f&#xE1;ra cs&#xF6;p&#xF6;g&#xF6;tt zsiv&#xE1;nyzs&#xED;rt is &#xF6;nt&#xF6;ttek a t&#x171;zbe. Ezzel a b&#x171;v&#xF6;s szerrel k&#xE9;nyszer&#xED;tett&#xE9;k a pokoli lelkeket, hogy feleljenek k&#xE9;rd&#xE9;seikre. <br>
Az egyik boszork&#xE1;ny megk&#xE9;rdezte Macbetht&#x151;l, t&#x151;l&#xFC;k akar-e v&#xE1;laszt k&#xE9;telyeire, vagy ink&#xE1;bb az &#x151; mestereikt&#x151;l. Macbeth nem riadt vissza a sz&#xF6;rny&#x171; szertart&#xE1;st&#xF3;l, amit maga el&#x151;tt l&#xE1;tott, hanem mer&#xE9;szen azt felelte: <br>
&#x2013; H&#xED;vd: hadd l&#xE1;ssam &#x151;ket. <br>
Erre azt&#xE1;n felid&#xE9;ztek h&#xE1;rom szellemet. Az els&#x151; jelen&#xE9;s sisakos fejk&#xE9;nt emelkedett fel az &#xFC;stb&#x151;l, nev&#xE9;n sz&#xF3;l&#xED;totta Macbethet, figyelmeztette &#x151;t, hogy &#x151;rizkedj&#xE9;k Fife th&#xE1;nj&#xE1;t&#xF3;l. Macbeth megk&#xF6;sz&#xF6;nte j&#xF3; tan&#xE1;cs&#xE1;t, mert m&#xE1;r am&#xFA;gyis f&#xE9;lt&#xE9;keny volt Macduffra, Fife th&#xE1;nj&#xE1;ra. <br>
A m&#xE1;sodik szellem v&#xE9;res gyermek alakj&#xE1;ban mer&#xFC;lt fel, &#x151; is nev&#xE9;n sz&#xF3;l&#xED;totta Macbethet, s arra buzd&#xED;totta, ne f&#xE9;ljen senkit&#x151;l, nevessen a szem&#xE9;be minden emberi er&#x151;nek, mert akit asszony sz&#xFC;lt, nem &#xE1;rthat neki: az volt v&#xE9;gs&#x151; tan&#xE1;csa, legyen Macbeth vakmer&#x151;, v&#xE9;res &#xE9;s szil&#xE1;rd. <br>
&#x2013; Akkor h&#xE1;t &#xE9;lj, Macduff! &#x2013; ki&#xE1;ltotta a kir&#xE1;ly. &#x2013; M&#xE9;rt f&#xE9;lni t&#x151;led? De m&#xE9;gis: jobb a kett&#x151;s biztos&#xED;t&#xE9;k, ha nem &#xE9;lsz, csak nevetek a s&#xE1;padt f&#xE9;lelemre, &#xE9;s alszom, b&#xE1;rhogy d&#xF6;r&#xF6;g a menny. <br>
Ezt a szellemet is elbocs&#xE1;tott&#xE1;k, s ekkor egy harmadik mer&#xFC;lt fel az &#xFC;stb&#x151;l, koron&#xE1;s gyermek alakj&#xE1;ban, kez&#xE9;ben z&#xF6;ld &#xE1;ggal. Nev&#xE9;n sz&#xF3;l&#xED;totta Macbethet &#xE9;s eloszlatta f&#xE9;lelm&#xE9;t minden &#xF6;sszeesk&#xFC;v&#xE9;ssel szemben, mert azt mondta, nem gy&#x151;zi le soha ellens&#xE9;g, m&#xED;g a birnami erd&#x151; Dunsinane dombj&#xE1;ra nem vonul. <br>
&#x2013; &#xC9;des j&#xF6;vend&#xF6;l&#xE9;sek! Dr&#xE1;ga sz&#xF3;k! &#x2013; ki&#xE1;ltott Macbeth. &#x2013; Ki toboroz erd&#x151;ket? Hol a fa, mely kil&#xE9;p a f&#xF6;ldb&#x151;l? L&#xE1;tom m&#xE1;r, hogy meg&#xE9;rem a szok&#xE1;sos emberi &#xE9;letkort, &#xE9;s nem t&#xE9;p ki bel&#x151;le er&#x151;szakos hal&#xE1;l. De sz&#xED;vem dobog, hogy m&#xE9;g valamit megtudhassak. Mondj&#xE1;tok meg, ha mesters&#xE9;getek meg tudja mondani: lesz-e kir&#xE1;ly valaha Sk&#xF3;ci&#xE1;ban Banquo sarjaib&#xF3;l? <br>
De erre az &#xFC;st f&#xF6;ld al&#xE1; s&#xFC;llyedt, zene hangzott fel, &#xE9;s nyolc kir&#xE1;ly &#xE1;rnya vonult el Macbeth el&#x151;tt, utols&#xF3;nak Banquo, de m&#xE9;g &#x151; is egy t&#xFC;kr&#xF6;t tartott, s ez m&#xE9;g t&#xF6;bb alakot mutatott, a v&#xE9;resf&#xFC;rt&#x171; Banquo pedig Macbethre mosolygott s az alakok sor&#xE1;ra mutatott: ebb&#x151;l megtudta Macbeth, hogy ezek Banquo ut&#xF3;dai, akik ut&#xE1;na uralkodnak majd Sk&#xF3;ci&#xE1;ban. A boszork&#xE1;nyok halk zen&#xE9;re t&#xE1;ncolva, h&#xF3;dolattal &#xFC;dv&#xF6;z&#xF6;lt&#xE9;k Macbethet &#xE9;s eleny&#xE9;sztek. Ett&#x151;l az id&#x151;t&#x151;l kezdve Macbethnek csak v&#xE9;res, iszony&#xFA; gondolatok j&#xE1;rtak az esz&#xE9;ben. <br>
A boszork&#xE1;nyok barlangj&#xE1;b&#xF3;l kil&#xE9;pve els&#x151; dolog, amit meghallott, az volt, hogy Macduff, Fife th&#xE1;nja Angli&#xE1;ba sz&#xF6;k&#xF6;tt, &#xE9;s csatlakozott az elhalt kir&#xE1;ly legid&#x151;sebb fia, Malcolm alatt gy&#xFC;lekez&#x151; hadsereghez, amelynek az volt a sz&#xE1;nd&#xE9;ka, hogy letegye a tr&#xF3;nr&#xF3;l Macbethet, &#xE9;s Malcolmot, a jogos &#xF6;r&#xF6;k&#xF6;st &#xFC;ltesse hely&#xE9;re. Macbeth felb&#x151;sz&#xFC;lt haragj&#xE1;ban megrohanta Macduff v&#xE1;r&#xE1;t, kard&#xE9;lre h&#xE1;nyta feles&#xE9;g&#xE9;t &#xE9;s gyerekeit, akiket a th&#xE1;n otthonhagyott, &#xE9;s ezt a m&#xE9;sz&#xE1;rl&#xE1;st kiterjesztette mindazokra, akik Macduffal ak&#xE1;r a legt&#xE1;volabbi rokons&#xE1;gban voltak is. <br>
Ezek &#xE9;s m&#xE1;s hasonl&#xF3; tettei miatt elidegenedett t&#x151;le eg&#xE9;sz f&#x151;nemess&#xE9;g&#xE9;nek lelke. Akik tehett&#xE9;k, elsz&#xF6;ktek, hogy csatlakozzanak Malcolmhoz &#xE9;s Macduffhoz, akik most m&#xE1;r hatalmas, Angli&#xE1;ban toborzott hadsereggel k&#xF6;zeledtek; az otthonmaradtak titkon k&#xED;v&#xE1;ntak sikert Malcolm &#xE9;s Macduff fegyvereinek, mert annyira f&#xE9;ltek Macbetht&#x151;l, hogy ny&#xED;ltan nem fordulhattak ellene. <br>
Macbeth csak lassan szedte &#xF6;ssze haderej&#xE9;t. Mindenki gy&#x171;l&#xF6;lte a zsarnokot; senki sem szerette, senki sem tisztelte; mindenki gyanakodott r&#xE1;, s Macbeth m&#xE1;r irigyelni kezdte Duncan helyzet&#xE9;t, akit &#x151; gyilkolt meg, de most m&#xE1;r nyugodtan alszik s&#xED;rj&#xE1;ban, mert az &#xE1;rul&#xE1;snak nincs m&#xE1;r hatalma f&#xF6;l&#xF6;tte: sem az ac&#xE9;l, sem a m&#xE9;reg, sem a bels&#x151; &#xE1;rm&#xE1;ny, sem az idegen katonas&#xE1;g nem &#xE1;rthat neki t&#xF6;bbet. <br>
M&#xED;g ezek t&#xF6;rt&#xE9;ntek, gonoszs&#xE1;g&#xE1;nak egyetlen t&#xE1;rsa a kir&#xE1;lyn&#x151;, akinek sz&#xED;v&#xE9;n n&#xE9;ha pillanatnyi nyugalmat tal&#xE1;lt azokt&#xF3;l a rettenetes &#xE1;lmokt&#xF3;l, amelyek &#xE9;jszak&#xE1;nkint mindkett&#x151;j&#xFC;ket gy&#xF6;t&#xF6;rt&#xE9;k, meghalt, azt mondt&#xE1;k, saj&#xE1;t kez&#xE9;vel vetett v&#xE9;get &#xE9;let&#xE9;nek, mert nem tudta elviselni a b&#x171;n mardos&#xE1;s&#xE1;t &#xE9;s az &#xE1;ltal&#xE1;nos gy&#x171;l&#xF6;letet &#x2013;, hal&#xE1;la ut&#xE1;n Macbeth mag&#xE1;ra maradt, egy l&#xE9;lek sem szerette, senki sem t&#xF6;r&#x151;d&#xF6;tt vele, nem volt egy bar&#xE1;tja, akivel bizalmasan k&#xF6;z&#xF6;lhette volna gonosz sz&#xE1;nd&#xE9;kait. <br>
Nem k&#xED;v&#xE1;nta t&#xF6;bb&#xE9; az &#xE9;letet, a hal&#xE1;lra v&#xE1;gyakozott, de Malcolm sereg&#xE9;nek k&#xF6;zeled&#xE9;se fel&#xE9;bresztette benne hajdani b&#xE1;tors&#xE1;g&#xE1;nak marad&#xE9;k&#xE1;t, &#xE9;s elhat&#xE1;rozta, hogy &#x2013; &#xED;gy fejezte ki mag&#xE1;t &#x2013; &#xBB;legal&#xE1;bb p&#xE1;nc&#xE9;lban akar elhullani!&#xAB; Egy&#xE9;bk&#xE9;nt pedig a boszork&#xE1;nyok &#xFC;res &#xED;g&#xE9;retei hamis magab&#xED;z&#xE1;ssal t&#xF6;lt&#xF6;tt&#xE9;k el, &#xE9;s visszaeml&#xE9;kezett a szellemek szavaira, hogy akit asszony sz&#xFC;lt, nem &#xE1;rthat neki, s hogy nem gy&#x151;zi le soha ellens&#xE9;g, m&#xED;g a birnami erd&#x151; Dunsinane dombj&#xE1;ra nem vonul, ez pedig, &#xFA;gy gondolta, soha be nem k&#xF6;vetkezhetik. Bez&#xE1;rk&#xF3;zott v&#xE1;r&#xE1;ba, melynek megv&#xED;vhatatlan ereje dacolt minden ostrommal, itt v&#xE1;rta komoran Malcolm k&#xF6;zeledt&#xE9;t. <br>
Egy napon h&#xED;rn&#xF6;k &#xE9;rkezett hozz&#xE1;, s&#xE1;padtan &#xE9;s f&#xE9;lelemt&#x151;l remegve, alig volt k&#xE9;pes besz&#xE1;molni arr&#xF3;l, amit l&#xE1;tott: azt er&#x151;s&#xED;tgette, hogy &#xE9;ppen &#x151;rt &#xE1;llt a dombon, amikor Birnam fel&#xE9; n&#xE9;zett, &#xE9;s &#xFA;gy l&#xE1;tta, az erd&#x151; egyszerre megindult. <br>
&#x2013; Hazudsz, bitang! &#x2013; ki&#xE1;ltotta Macberh. &#x2013; Ha hazudt&#xE1;l, az els&#x151; f&#xE1;n fogsz l&#xF3;gni, &#xE9;lve, m&#xED;g csak meg nem aszal az &#xE9;hs&#xE9;g, &#xE9;s ha igaz, amit mondt&#xE1;l, h&#xE1;t te k&#xF6;ttess fel engem. &#x2013; Macbeth most m&#xE1;r kezdett meginogni elt&#xF6;k&#xE9;lts&#xE9;g&#xE9;ben, &#xE9;s kezdett k&#xE9;telkedni a szellemek k&#xE9;t&#xE9;rtelm&#x171; szavaiban. Nem kellett f&#xE9;lnie addig, am&#xED;g a birnami erd&#x151; f&#xF6;l nem megy Dunsinane-re, &#xE9;s &#xED;me az erd&#x151; megindult ellene! &#x2013; De az&#xE9;rt &#x2013; mondta &#x2013; ha &#xFA;gy van, ahogy ez mondja, akkor is f&#xF6;l, fegyverre! Nem seg&#xED;t az, ha itt maradunk, se az, ha megfutunk. M&#xE1;r a nap sugar&#xE1;t is unom, b&#xE1;r d&#x151;lne romba az eg&#xE9;sz vil&#xE1;g! <br>
E k&#xE9;ts&#xE9;gbeesett szavakkal kirontott az ostroml&#xF3;kra, akik most m&#xE1;r fel&#xE9;rtek eg&#xE9;sz a v&#xE1;rig. K&#xF6;nny&#x171; volt megmagyar&#xE1;zni azt a k&#xFC;l&#xF6;n&#xF6;s l&#xE1;tv&#xE1;nyt, amely azt a gondolatot sugallta a h&#xED;rn&#xF6;knek, hogy megindult az erd&#x151;. Amikor az ostroml&#xF3; sereg kereszt&#xFC;l vonult a birnami erd&#x151;n, Malcolm, az &#xFC;gyes hadvez&#xE9;r megparancsolta katon&#xE1;inak, v&#xE1;gjon le mindegyik&#xFC;k egy-egy &#xE1;gat, s tartsa maga el&#xE9;, hogy &#xED;gy elleplezz&#xE9;k haderej&#xE9;nek nagys&#xE1;g&#xE1;t. A lombokkal menetel&#x151; katon&#xE1;k keltett&#xE9;k messzir&#x151;l azt a l&#xE1;tv&#xE1;nyt, amely megr&#xE9;m&#xED;tette a h&#xED;rn&#xF6;k&#xF6;t. &#xCD;gy h&#xE1;t beteljes&#xFC;ltek a szellemek szavai, de eg&#xE9;szen m&#xE1;s &#xE9;rtelemben, mint ahogy Macbeth &#xE9;rtette &#x151;ket, s ezzel leomlott &#xF6;nbizalm&#xE1;nak egyik b&#xE1;sty&#xE1;ja. <br>
Most azt&#xE1;n vad tusa k&#xF6;vetkezett, Macbethet csak gy&#xF6;ng&#xE9;n t&#xE1;mogatt&#xE1;k azok, akik bar&#xE1;tainak nevezt&#xE9;k magukat, de val&#xF3;j&#xE1;ban gy&#x171;l&#xF6;lt&#xE9;k a zsarnokot, s Malcolm &#xE9;s Macduff p&#xE1;rtj&#xE1;hoz hajlottak, &#x151; maga m&#xE9;gis k&#xE9;ts&#xE9;gbeesett haraggal &#xE9;s b&#xE1;tors&#xE1;ggal k&#xFC;zd&#xF6;tt, lev&#xE1;gott mindenkit, aki szembesz&#xE1;llt vele, m&#xED;g v&#xE9;g&#xFC;l eljutott oda, ahol Macduff harcolt. Amikor megl&#xE1;tta Macduffot, esz&#xE9;be jutott a szellem figyelmeztet&#xE9;se, hogy minden ember k&#xF6;z&#xFC;l els&#x151;sorban Macduffot ker&#xFC;lje, de Macduff &#x151;t kereste az eg&#xE9;sz csat&#xE1;ban, s most elv&#xE1;gta visszavonul&#xE1;s&#xE1;t. El&#x151;bb elkeseredett p&#xE1;rviadal kezd&#x151;d&#xF6;tt. Macduff gyal&#xE1;zva szidta, ami&#xE9;rt meggyilkolta feles&#xE9;g&#xE9;t &#xE9;s gyerekeit. Macbeth lelk&#xE9;t m&#xE1;r am&#xFA;gyis el&#xE9;gg&#xE9; terhelte ennek a csal&#xE1;dnak a v&#xE9;re, s ez&#xE9;rt el&#xE1;llt volna a k&#xFC;zdelemt&#x151;l, de Macduff tov&#xE1;bb &#xF6;szt&#xF6;k&#xE9;lte, &#xE9;s zsarnoknak, gyilkosnak, pokol kuty&#xE1;j&#xE1;nak, gazembernek nevezte. <br>
Macbethnek ekkor esz&#xE9;be jutottak a szellem szavai, hogy akit asszony sz&#xFC;lt, nem &#xE1;rthat neki, ez&#xE9;rt magabiztosan mosolygott, &#xE9;s &#xED;gy sz&#xF3;lt Macduffhoz: <br>
&#x2013; Ne f&#xE1;radj, Macduff! Ahogy a v&#xE1;ghatatlan leveg&#x151;t nem &#xE9;ri &#xE9;les vasad, &#xFA;gy engemet se. Engem var&#xE1;zs v&#xE9;d: akit anya sz&#xFC;lt, nekem nem &#xE1;rthat. <br>
&#x2013; Ess h&#xE1;t k&#xE9;ts&#xE9;gbe: megsz&#x171;nt a var&#xE1;zsod &#x2013; mondta Macduff &#x2013;, s megmondhatja az a hazug szellem, akit szolg&#xE1;lt&#xE1;l, hogy Macduffot nem anya sz&#xFC;lte, nem &#xFA;gy sz&#xFC;letett, ahogy emberek sz&#xFC;letni szoktak, hanem id&#x151; el&#x151;tt vett&#xE9;k el az anyj&#xE1;t&#xF3;l. <br>
&#x2013; &#xC1;tkozott a nyelv, mely ezt mondta &#x2013; felelte a remeg&#x151; Macbeth, &#xE9;s &#xE9;rezte, hogy &#xF6;nbizalm&#xE1;nak v&#xE9;gs&#x151; marad&#xE9;ka is eleny&#xE9;szett &#x2013;, soha t&#xF6;bb&#xE9; ember ne higgyen boszork&#xE1;nyok &#xE9;s szemf&#xE9;nyveszt&#x151; szellemek k&#xE9;t&#xE9;rtelm&#x171; hazugs&#xE1;gainak, mert becsapnak minket kett&#x151;s jelent&#xE9;s&#x171; szavakkal, &#xE9;s mik&#xF6;zben sz&#xF3;rul sz&#xF3;ra megtartj&#xE1;k &#xED;g&#xE9;ret&#xFC;ket, a m&#xE1;sf&#xE9;le jelent&#xE9;ssel r&#xE1;szedik rem&#xE9;nyeinket. Nem v&#xED;vok veled. <br>
&#x2013; Akkor h&#xE1;t add meg magad, &#xE9;s maradj &#xE9;letben &#x2013; ki&#xE1;ltotta g&#xFA;nyol&#xF3;dva Macduff. &#x2013; L&#xE9;gy vil&#xE1;g cs&#xFA;fja, akit mutogatnak, ahogyan a ritka sz&#xF6;rnyeket szok&#xE1;s, &#xE9;s r&#xE1;festj&#xFC;k egy t&#xE1;bl&#xE1;ra: &#xBB;Itt l&#xE1;that&#xF3; a zsarnok.&#xAB; <br>
&#x2013; Soha &#x2013; mondta Macbeth, akinek b&#xE1;tors&#xE1;ga a v&#xE9;gs&#x151; k&#xE9;ts&#xE9;gbees&#xE9;ssel visszat&#xE9;rt &#x2013; nem adom meg magam, hogy cs&#xF3;koljam a f&#xF6;ldet Malcolm el&#x151;tt, s a cs&#x151;csel&#xE9;k &#xE1;tka &#xFC;ld&#xF6;zz&#xF6;n. B&#xE1;r Birnam erdeje felj&#xF6;tt Dunsinane-ra, s te &#xE1;llsz el&#x151;ttem, kit nem anya sz&#xFC;lt, m&#xE9;gis megpr&#xF3;b&#xE1;lom a v&#xE9;gs&#x151;t. <br>
Ezekkel az &#x151;rj&#xF6;ng&#x151; szavakkal r&#xE1;vetette mag&#xE1;t Macduffra, aki vad p&#xE1;rviadalban v&#xE9;g&#xFC;l is legy&#x151;zte, lev&#xE1;gta fej&#xE9;t, s aj&#xE1;nd&#xE9;k ul &#xE1;tny&#xFA;jtotta az ifj&#xFA; t&#xF6;rv&#xE9;nyes kir&#xE1;lynak, Malcolmnak, aki Macbeth holtteste f&#xF6;l&#xF6;tt &#xE1;tvette az uralkod&#xE1;st, amelyt&#x151;l a bitorl&#xF3; cselsz&#xF6;v&#xE9;nyei olyan r&#xE9;g&#xF3;ta megfosztott&#xE1;k, s a nemess&#xE9;g &#xE9;s a n&#xE9;p &#xFC;dvrivalg&#xE1;s&#xE1;nak k&#xF6;zepette elfoglalta Szel&#xED;d Duncan tr&#xF3;nj&#xE1;t. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12072</li>
						
						<li>2004. november 28. 02:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4688157"></a>
						<a name="msg12071"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Most megint olyan vagyok,<br>
mint r&#xE9;g, amikor nagyok<br>
vigy&#xE1;zt&#xE1;k botl&#xF3; l&#xE9;pteim.<br>
Nem akarom, hogy l&#xE9;pj. Te im-<br>
bolyogsz szemem f&#xE9;ny&#xE9;ben,<br>
vakon. Holott f&#xE9;ny&#xE9;vben<br>
m&#xE9;rhet&#x151; a t&#xE1;v &#xE9;s tele<br>
g&#xF6;d&#xF6;rrel. Ne ess bele. <br>
Ez a v&#xE1;laszom a ki sem<br>
mondott k&#xE9;rd&#xE9;sre. Aki sem-<br>
mit nem k&#xE9;r, nem vesz&#xED;thet.<br>
Hagyj egyed&#xFC;l. Sz&#xE9;tfesz&#xED;thet<br>
a ki&#xE1;raml&#xF3; l&#xE9;ghuzam.<br>
Ha akarom, m&#xE9;g huszan<br>
&#xE1;ll&#xED;tj&#xE1;k faarccal, &#xE9;pp most<br>
j&#xF3; &#xED;gy nekem. Klarin&#xE9;tost<br>
nem vesznek fel von&#xF3;sn&#xE9;gyes-<br>
be. Hiheted, &#xE9;n nem k&#xE9;nyes-<br>
kedni j&#xF6;ttem. Csak szeretn&#xE9;k<br>
sz&#xF3;lni. Am&#xED;g nem szeret. M&#xE9;g. <br>
bocs hogy ide. de jobban esik itt, mint m&#xE1;shol.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12071</li>
						
						<li>2004. november 27. 23:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4684676"></a>
						<a name="msg12070"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									z&#xF6;ldmagazinra m&#xE1;r ki is ker&#xFC;lt a bocikutya, rem&#xE9;lem el&#x151;ker&#xFC;l a gondatlan gazdi &#xE9;s a kutyus gondtalanul &#xE9;lheti tov&#xE1;bb az &#xE9;let&#xE9;t
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12070</li>
						
						<li>2004. november 27. 22:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4688787"></a>
						<a name="msg12069"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xE9;ne nekem a Macbeth. magyarul. k&#xF6;lcs&#xF6;n tudn&#xE1; valki adni? k&#xF6;sz
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12069</li>
						
						<li>2004. november 27. 22:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4684672"></a>
						<a name="msg12068"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Valahol &#xE9;n is biztos fogok aludni...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12068</li>
						
						<li>2004. november 27. 21:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4686476"></a>
						<a name="msg12067"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kuty a Mikin&#xE9;l alszik
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12067</li>
						
						<li>2004. november 27. 21:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4686475"></a>
						<a name="msg12066"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r Orsolya [macskaszem]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Itt a ny&#xE1;r(i id&#x151;sz&#xE1;m&#xED;t&#xE1;s)!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12066</li>
						
						<li>2004. november 27. 21:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4686474"></a>
						<a name="msg12065"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xF3; most l&#xE1;to mcsak h ezt m&#xE1;r m&#xE1;sok is felfedezt&#xE9;k, kor&#xE1;n reggel :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12065</li>
						
						<li>2004. november 27. 20:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4686123"></a>
						<a name="msg12064"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									meg &#xFA;gy l&#xE1;tom az eny&#xE9;mn&#xE9;l is. ki &#xE9;s mit tett a wiw &#xF3;r&#xE1;j&#xE1;val vajh?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12064</li>
						
						<li>2004. november 27. 20:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4688437"></a>
						<a name="msg12063"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hog lehet a hozz&#xE1;sz&#xF3;l&#xE1;osdn&#xE1;l 20:34 ha 19:44 van?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12063</li>
						
						<li>2004. november 27. 20:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4687134"></a>
						<a name="msg12062"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									cs&#x151;. &#xE9;let?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12062</li>
						
						<li>2004. november 27. 20:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4686458"></a>
						<a name="msg12061"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									HAjr&#xE1; HAjr&#xE1;. gy&#xF6;ny&#xF6;r&#x171; gyerek am&#xFA;gy. viszont megvan r&#xE1; az es&#xE9;ly h legal&#xE1;bb egy h&#xE9;tig ott lesz, ha egy h&#xE9;ten csak egyszer j&#xE1;r a gazd&#xE1;ja arra a sz&#xF3;rakoz&#xF3; helyre. nektek szurkolok cser&#xE9;be!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12061</li>
						
						<li>2004. november 27. 19:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4688454"></a>
						<a name="msg12060"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xE1;rmint kin&#xE9;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12060</li>
						
						<li>2004. november 27. 18:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4687168"></a>
						<a name="msg12059"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;s hol van a kutyk&#xF3;?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12059</li>
						
						<li>2004. november 27. 18:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4688784"></a>
						<a name="msg12058"></a>		
						
						
							
							
								<a class="owner">
									B&#xE1;n Mikl&#xF3;s [xlix007]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Katita, m&#xE9;g tegnap este meg ma rggel feltettem ezekre &#xE9;n is, &#xE9;s mostan&#xE1;ig plak&#xE1;toltunk...<br>
eddig semmi. de k&#xF6;szi
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12058</li>
						
						<li>2004. november 27. 17:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4686152"></a>
						<a name="msg12057"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Jaj, de b&#xE9;bi!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12057</li>
						
						<li>2004. november 27. 14:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4688782"></a>
						<a name="msg12056"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Miki, elk&#xFC;dltem a hirdet&#xE9;st a Z&#xF6;ldmagazinra ut&#xF3;lagos engedelmeddel, az emberek nagy r&#xE9;sze ott szokta keresni az elveszett kuty&#xE1;j&#xE1;t. plzusz m&#xE9;g a netboardra &#xE9;rdemes feltenni, ott van ar&#xE9;gi elveszettkuty&#xE1;k.hu oldal ut&#xF3;da. &#xE9;s javasoln&#xE1;m a plak&#xE1;tol&#xE1;st, az a legbiztosabb, m&#xF3;dszer. sz&#xF3;lj l&#xE9;gyszi ha megker&#xFC;l a gazdi. k&#xF6;szi
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12056</li>
						
						<li>2004. november 27. 13:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4689100"></a>
						<a name="msg12055"></a>		
						
						
							
							
								<a class="owner">
									B&#xE1;n Mikl&#xF3;s [xlix007]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T A L &#xC1; L T K I S K U T YA -- help! <br>
November 26-&#xE1;n &#xE9;jjel a Wessel&#xE9;nyi &#xE9;s Kazinczy u. sark&#xE1;n tal&#xE1;ltunk egy h&#xE1;rom-n&#xE9;gy h&#xF3;napos (?) zsemlesz&#xED;n&#x171;, fekete pof&#xE1;j&#xFA;, nagytappancs&#xFA; kiskuty&#xE1;t nyak&#xF6;rvvel, p&#xF3;r&#xE1;zzal. Val&#xF3;sz&#xED;n&#x171;leg elszaladt valahonnan (Sz&#xF3;da? Szimpla kert? Sixtusi?) <br>
Megtartani nem tudjuk, keress&#xFC;k a gazd&#xE1;j&#xE1;t, illetve ideiglenes nevel&#x151;sz&#xFC;l&#x151;t! <br>
k&#xE9;pek: <a href="http://www.xlix007.hu/images/kutya/" target="_blank" rel="nofollow">http://www.xlix007.hu/images/kutya/</a> <br>
Tel: 239 8043 <br>
Mobil: 06 20 936 2738 <br>
e-mail: miklos.ban@espell.hu 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12055</li>
						
						<li>2004. november 27. 12:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4687150"></a>
						<a name="msg12054"></a>		
						
						
							
							
								<a class="owner">
									Kalm&#xE1;r Boldizs&#xE1;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									melegen kell &#xF6;lt&#xF6;zni, ak&#xE1;rmilyen &#xE9;g&#xF5;. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12054</li>
						
						<li>2004. november 26. 19:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4686486"></a>
						<a name="msg12053"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ronda anyagias banda.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12053</li>
						
						<li>2004. november 26. 19:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4684984"></a>
						<a name="msg12052"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na ja naja<br>
de vigy&#xE1;zz, mi m&#xE1;r p&#xE9;nzben j&#xE1;tcunk
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12052</li>
						
						<li>2004. november 26. 18:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4687124"></a>
						<a name="msg12051"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									m&#xE9;g az is lehet, deh&#xE1;t w&#xE9;b&#xE9;ben az ergy&#xE1;bb asztalok vannak, no mind1. Eckermannban kezdek, mert ott van g&#xF3;fogad&#xE1;som. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12051</li>
						
						<li>2004. november 26. 18:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4687193"></a>
						<a name="msg12050"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									gyere wb<br>
mutazs+ mittucc
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12050</li>
						
						<li>2004. november 26. 18:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4685878"></a>
						<a name="msg12049"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ma megyek csocs&#xF3;  v&#xE9;gre, &#xE9;s nem v&#xE1;ltottam m&#xE9;g macintoshra, viszont bezab&#xE1;ltattam az iPodommal 2 Massive Attack albumot, meg m&#xE9;g sok m&#xE1;s j&#xF3;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12049</li>
						
						<li>2004. november 26. 18:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4688428"></a>
						<a name="msg12048"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Kata
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									az vagoyk. nem tan&#xED;tv&#xE1;ny. :( <br>
Ver&#xF3;, &#xED;rok most neked egy r&#xF6;vidke mailt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12048</li>
						
						<li>2004. november 26. 17:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4686173"></a>
						<a name="msg12047"></a>		
						
						
							
							
								<a class="owner">
									L&#xE1;z&#xE1;r Veronika [paloma]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xFA; de bosszus vagy, de j&#xF3; hogy nem p&#xE9;nteki vagyok :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12047</li>
						
						<li>2004. november 26. 17:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="3543">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="3542" href="page_3543.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_3540.html" rel="3539">3540</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3541.html" rel="3540">3541</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3542.html" rel="3541">3542</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3543.html" rel="3542">3543</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>3544</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3545.html" rel="3544">3545</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3546.html" rel="3545">3546</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3547.html" rel="3546">3547</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="3544" href="page_3545.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="3945" href="page_3946.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

