









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Kanap&#xE9; a puszt&#xE1;ban</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Kanap&#xE9; a puszt&#xE1;ban</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>ahol mindenki kik&#xE9;sz&#xFC;l.<br>(spont&#xE1;n pr&#xF3;za)</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Horv&#xE1;th P&#xE9;ter [horpa]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					M&#x171;v&#xE9;szet, kult&#xFA;ra, irodalom
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="1">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1.html" rel="0">1</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>2</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3.html" rel="2">3</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_4.html" rel="3">4</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_5.html" rel="4">5</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_6.html" rel="5">6</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_7.html" rel="6">7</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_8.html" rel="7">8</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="2" href="page_3.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="46" href="page_47.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message18724040"></a>
						<a name="msg1376"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;s v&#xE9;g&#xFC;l:<br>
<a href="http://dunajcsikmatyas.hu/proza/laiosz.htm" target="_blank" rel="nofollow">http://dunajcsikmatyas.hu/proza/laiosz.htm</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1376</li>
						
						<li>2007. november 4. 20:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message18723944"></a>
						<a name="msg1375"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									D)<br>
A L&#xE1;iosz c&#xED;m&#xFB; trag&#xE9;dia a th&#xE9;bai kir&#xE1;ly &#xE9;let&#xE9;nek egy kor&#xE1;bbi esem&#xE9;ny&#xE9;t veszi alapul. T&#xF6;rt&#xE9;nt ugyanis, hogy Z&#xE9;thosz &#xE9;s Amphi&#xF3;n elfoglalt&#xE1;k Th&#xE9;b&#xE1;t, &#xED;gy L&#xE1;iosznak el kellett menek&#xFC;lnie a v&#xE1;rosb&#xF3;l, ahol uralkodnia kellett volna. V&#xE9;g&#xFC;l Pelopsz kir&#xE1;lyn&#xE1;l h&#xFA;zta meg mag&#xE1;t, ahol hamarosan nagy megbecs&#xFC;l&#xE9;sre tett szert, olyannyira, hogy a kir&#xE1;ly r&#xE1;b&#xED;zta a fi&#xE1;t, Khr&#xFC;szipposzt, &#xE9;s megb&#xED;zta L&#xE1;ioszt, hogy tan&#xED;tsa meg az ifj&#xFA; tr&#xF3;n&#xF6;r&#xF6;k&#xF6;st a kocsihajt&#xE1;s m&#xFB;v&#xE9;szet&#xE9;re. Ez &#xED;gy rendben is lett volna, &#xE1;m L&#xE1;iosz beleszeretett Khr&#xFC;szipposzba, &#xE9;s az egyik kocsihajt&#xE1;si lecke alkalm&#xE1;val elrabolta mag&#xE1;hoz, Th&#xE9;b&#xE1;ba (k&#xF6;zben ugyanis Z&#xE9;thosz belehalt a halott fia f&#xF6;l&#xF6;tti gy&#xE1;szba, Amphi&#xF3;nt pedig Apoll&#xF3;n nyilazta le, amikor a feles&#xE9;g&#xE9;n, Niob&#xE9;n bossz&#xFA;t &#xE1;llt kev&#xE9;lys&#xE9;g&#xE9;&#xE9;rt, &#xED;gy L&#xE1;iosz visszat&#xE9;rhetett v&#xE1;rosa tr&#xF3;nj&#xE1;ra). Amikor Pelopsz h&#xED;r&#xE9;t vette a rabl&#xE1;snak, azonnal &#xFA;tnak indult L&#xE1;ioszhoz: a fi&#xE1;t azonban nem tudta visszahozni, mert az ifj&#xFA; tr&#xF3;n&#xF6;r&#xF6;k&#xF6;s k&#xF6;zben &#xF6;ngyilkos lett sz&#xE9;gyen&#xE9;ben. Ez&#xE9;rt Pelopsz meg&#xE1;tkozta L&#xE1;ioszt, hogy a saj&#xE1;t fi&#xE1;nak kez&#xE9;t&#xF5;l kell majd elpusztulnia. A t&#xF6;rt&#xE9;net pedig itt kapcsol&#xF3;dik az Oidipusz kir&#xE1;lyhoz: hiszen a sz&#xFC;let&#xF5; gyermek, akit L&#xE1;iosz saj&#xE1;t &#xE9;let&#xE9;t f&#xE9;ltve nem akar &#xE9;letben hagyni, hanem ink&#xE1;bb kit&#xE9;teti a hegyekbe, nem m&#xE1;s, mint maga Oidipusz - az az ember, aki v&#xE9;g&#xFC;l &#xE9;letben marad, &#xE9;s beteljes&#xED;ti a j&#xF3;slatot&#x2026;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1375</li>
						
						<li>2007. november 4. 20:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message18723720"></a>
						<a name="msg1374"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									C) <br>
Pelopsznak egy nimf&#xE1;t&#xF3;l is sz&#xFC;letett gyermeke, Khr&#xFC;sziposz. Pelopsz fiaival egy&#xFC;tt n&#x151;tt fel Labdakosz fia, Laiosz is, akinek menek&#xFC;lnie kellett Th&#xE9;baib&#xF3;l, amikor gy&#xE1;mj&#xE1;t, L&#xFC;koszt Z&#xE9;thosz &#xE9;s Amphi&#xF3;n el&#x171;zte. Valamennyi gyermeke k&#xF6;z&#xFC;l Khr&#xFC;szipposzt, a nimfa fi&#xE1;t szerette legjobban Pelopsz. Iriygkedtek is r&#xE1; a testv&#xE9;rei, Hippodameia is &#xE1;sk&#xE1;l&#xF3;dott ellene. V&#xE9;g&#xFC;l anyjuk tan&#xE1;cs&#xE1;ra Atreusz &#xE9;s Th&#xFC;eszt&#xE9;sz egy k&#xFA;tverembe vetett&#xE9;k. Mikor pelopsz r&#xE1;tal&#xE1;lt legkedvesebb fia holttest&#xE9;re &#xE9;s a b&#x171;n kitud&#xF3;dott, a gyilkos testv&#xE9;reket meg&#xE1;tkozta &#xE9;s sz&#xE1;m&#x171;zte. Voltak, akik azt besz&#xE9;lt&#xE9;k, hogy Laiosz volt az, aki vissza&#xE9;lve a vend&#xE9;gjoggal, Khr&#xFC;szipposz hal&#xE1;l&#xE1;t okozta. Pelopsz sz&#xF6;rny&#x171; &#xE1;tkot mondott r&#xE1; is, amely ut&#xF3;bb eg&#xE9;sz csal&#xE1;dj&#xE1;ra r&#xE1;nehezedett &#xE9;s be is k&#xF6;vetkezett. Az &#x151; lesz&#xE1;rmazottja volt Oidipusz, aki apj&#xE1;t meg&#xF6;lve anyj&#xE1;t vette feles&#xE9;g&#xFC;l. Hippodamei&#xE1;t is sz&#xE1;m&#x171;zte orsz&#xE1;g&#xE1;b&#xF3;l, mert b&#x171;nr&#xE9;szes volt mostohafia hal&#xE1;l&#xE1;ban. A kir&#xE1;lyn&#xE9; Mide&#xE1;ban tal&#xE1;lt mened&#xE9;ket, ott is halt meg. Pelopsz azonban visszahozatta a hamvait &#xE9;s Ol&#xFC;mpi&#xE1;ban templomot emelt f&#xF6;l&#xE9;j&#xFC;l. Ott nyugodtak Pelopsz csontjai is &#xE9;s az &#x151; s&#xED;rja k&#xF6;zel&#xE9;ben tartott&#xE1;k &#xE9;vsz&#xE1;zadokon &#xE1;t az ol&#xFC;mpiai versenyj&#xE1;t&#xE9;kokat, Pelopsz &#xE9;s Oinomaosz kocsiverseny&#xE9;nek eml&#xE9;k&#xE9;re.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1374</li>
						
						<li>2007. november 4. 20:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message18723621"></a>
						<a name="msg1373"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									B) LAIOSZ egy&#xE9;ves csecsem&#x151; volt, amikor Labdakoszt (apj&#xE1;t) meg&#xF6;lt&#xE9;k. Neve annyi mint &quot;a n&#xE9;p kir&#xE1;lya&quot;. De a k&#xF6;znyelvben m&#xE1;st is jelent, p&#xE9;ld&#xE1;ul azt, hogy &quot;bal&quot;. Laiosz - annak alapj&#xE1;n, ahogy ezt Euripid&#xE9;sz a Khr&#xFC;szipposzban le&#xED;rja - a fi&#xFA;szerelem feltal&#xE1;l&#xF3;ja. Mikor az ifj&#xFA; Laiosz (Z&#xE9;thosz &#xE9;s Amphion th&#xE9;bai uralkod&#xE1;sa alatt) vend&#xE9;gs&#xE9;gben id&#x151;z&#xF6;tt Pelopszn&#xE1;l (Tantalosz fi&#xE1;n&#xE1;l), kocsihajt&#xE1;sra tan&#xED;totta Pelopsz sz&#xE9;ps&#xE9;ges napfi&#xE1;t, Khr&#xFC;szipposzt, az &quot;aranylov&#xFA;&quot;-t. Laiosz beleszeretett Khr&#xFC;szipposzba &#xE9;s elrabolta, vagy ink&#xE1;bb izz&#xF3; szerelemben megsz&#xF6;ktette. Pelopsz ez&#xE9;rt meg&#xE1;tkozta Laioszt: soha ne lehessen fia, vagy ha m&#xE9;gis, akkor fia kez&#xE9;t&#x151;l haljon meg. Khr&#xFC;szipposz, Laiosz els&#x151; feles&#xE9;ge, v&#xE9;g&#xFC;l Laiosz &#xE1;gy&#xE1;ban halt meg (meg&#xF6;lt&#xE9;k?, vagy &#xF6;ngyilkos lett sz&#xE9;gyen&#xE9;ben? - Aiszkh&#xFC;losz nem a fi&#xFA;szerelem feltal&#xE1;l&#xF3;j&#xE1;t l&#xE1;tta Laioszban, hanem a rossz, birtokl&#xF3; szeret&#x151;t, akin a gy&#xF6;ny&#xF6;r&#x171; appol&#xF3;ni fi&#xFA; t&#xF6;nkrement). Laioszt, aki feles&#xE9;g&#xE9;vel Iokaszt&#xE9;val egy&#xFC;tt annyira akartak ut&#xF3;dot, h&#xE1;romszor vil&#xE1;gos&#xED;totta f&#xF6;l a delphoi j&#xF3;sda (ebb&#x151;l kett&#x151;): &quot;Ne vesd el magj&#xE1;t gyermekeidnek az istenek akarat ellen&#xE9;re! Ha fiat nemzel, meg fog &#xF6;lni a sarjad, s eg&#xE9;sz h&#xE1;zad v&#xE9;rbe fullad.&quot; &#xC9;s: &quot;Laiosz, Labdakosz fia, pomp&#xE1;s ut&#xF3;dokat k&#xED;v&#xE1;nsz? Nemzeni fogsz egy kedves fi&#xFA;t, de az lesz v&#xE9;gzeted, hogy saj&#xE1;t gyermeked keze &#xE1;ltal vesz&#xED;ted &#xE9;letedet. Mert &#xED;gy l&#xE1;tta j&#xF3;nak Zeusz, Kronosz fia, engedve Pelopsz rettenetes &#xE1;tk&#xE1;nak, akinek a fi&#xE1;t elraboltad. &#x150; k&#xF6;ny&#xF6;r&#xF6;gte le r&#xE1;d mindezt.&quot; Laiosz v&#xE9;gzete beteljesedett. &#xC9;lete/Sorsa k&#xE9;t p&#xF3;lusa, a k&#xE9;t legnagyobb emberi v&#xE1;gy/f&#xE9;lelem-energia inerci&#xE1;ja: egyszerre m&#xE9;rhetetlen &quot;napf&#xE9;ny&#xED;v&#xF3;&quot; a szerelemben, s egyszerre fokozhatatlan iszonyat (a pontosan kim&#xE9;rt, elker&#xFC;lhetetlen) eszkaton rettenet&#xE9;t&#x151;l. Halhatatlans&#xE1;g &#xE9;s hal&#xE1;l, a hat&#xE1;rtalan &#xE9;s v&#xE9;g, a gy&#xF6;ny&#xF6;r &#xE9;s k&#xED;n, dics&#x151;s&#xE9;g &#xE9;s sz&#xE9;gyen, m&#xE1;mor &#xE9;s &#xFC;ress&#xE9;g kozmikus malomk&#xF6;vei k&#xF6;z&#xF6;tt &#xE9;lt. De ebb&#x151;l csak az apoll&#xF3;ni jobboldal, a &quot;napf&#xE9;ny&#xED;v&#xE1;s&quot; &#xE9;rdekelte igaz&#xE1;n, a baloldalnak ott volt &#x151; maga - az igazi balga. Oidipusz, a fia meg&#xF6;lte, mid&#x151;n negyedik &#xFA;tj&#xE1;ra indult Delphoiba a jobb bizonyoss&#xE1;g&#xE9;rt - megkapta.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1373</li>
						
						<li>2007. november 4. 20:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message18723552"></a>
						<a name="msg1372"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A) <br>
Ennek a Pelopsznak egy nimf&#xE1;t&#xF3;l sz&#xFC;letett egy Khr&#xFC;szippon nevu fia, aki egy&#xFC;tt nevelkedett Pelopsz t&#xF6;bbi gyermek&#xE9;vel, illetve Labdakosz fi&#xE1;val, Laiosszal is - azzal a Laiosszal, aki k&#xE9;sobb Oidipusz apja lett. Pelopsz Khr&#xFC;szippont szerette a legjobban gyermekei k&#xF6;z&#xFC;l, s azt besz&#xE9;lt&#xE9;k, hogy Laiosz volt az, aki k&#xE9;sobb vissza&#xE9;lve a vend&#xE9;gjoggal, Khr&#xFC;szippon hal&#xE1;l&#xE1;t okozta. Ez&#xE9;rt Pelopsz borzalmas &#xE1;tkot mondott Laioszra &#xE9;s eg&#xE9;sz csal&#xE1;dj&#xE1;ra. Z&#xE9;thosz &#xE9;s Amphi&#xF3;n hal&#xE1;la ut&#xE1;n Laiosz vette &#xE1;t az uralmat Th&#xE9;baiban. &#xCD;gy helyre&#xE1;llt a Labdakid&#xE1;knak, a v&#xE1;rosalap&#xED;t&#xF3; Kadmosz v&#xE9;r szerinti ut&#xF3;dainak az uralma. Csakhogy Pelopsz &#xE1;tka fenyegeto &#xE1;rny&#xE9;kk&#xE9;nt borult az eg&#xE9;sz csal&#xE1;dra&#x2026; S most &#xE9;rkezt&#xFC;nk el Laiosz &#xE9;s Iokaszt&#xE9; h&#xE1;zass&#xE1;g&#xE1;hoz &#xE9;s a borzalmas j&#xF3;slathoz, amely &#xED;gy sz&#xF3;lt: Laioszt fia fogja meg&#xF6;lni, majd saj&#xE1;t &#xE9;desanyj&#xE1;t veszi feles&#xE9;g&#xFC;l. &#xC9;s b&#xE1;r ebbol kifoly&#xF3;lag a kir&#xE1;lyi p&#xE1;r nagyon &#xF6;nmegtart&#xF3;ztat&#xF3; &#xE9;letm&#xF3;dot folytatott, egyszer m&#xE9;gis megt&#xF6;rt&#xE9;nt a baleset (borm&#xE1;morban gyermeket nemzettek), a kir&#xE1;lyn&#xE9; v&#xE1;rand&#xF3;s lett (Oidipusszal)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1372</li>
						
						<li>2007. november 4. 20:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16102216"></a>
						<a name="msg1371"></a>		
						
						
							
							
								<a class="owner">
									Vida N&#xF3;ra [Anne]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1370: ...&#xE9;s laz&#xED;tani. : )))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1371</li>
						
						<li>2007. j&#xFA;lius 18. 12:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vida N&#xF3;ra [Anne] 2007. j&#xFA;lius 18. 12:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16102200"></a>
						<a name="msg1370"></a>		
						
						
							
							
								<a class="owner">
									Vida N&#xF3;ra [Anne]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1367: Jaj, ne m&#xE1;r, a Karnev&#xE1;l j&#xF3;&#xF3;&#xF3;&#xF3;... Csak szokni kell. : )))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1370</li>
						
						<li>2007. j&#xFA;lius 18. 12:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Horv&#xE1;th P&#xE9;ter [horpa] 2007. j&#xFA;lius 18. 10:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16101175"></a>
						<a name="msg1369"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1368: Annyi baj legyen. Az&#xE9;rt a H&#xE1;romb&#xE9;ka t&#xE9;r neve tetszik. :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1369</li>
						
						<li>2007. j&#xFA;lius 18. 11:19</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;rossi Bog&#xE1;ta [Kisilon] 2007. j&#xFA;lius 18. 11:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16100870"></a>
						<a name="msg1368"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1367: &#xFA;&#xFA;&#xFA;, t&#xE9;lleg!!!<br>
(szerintem se fogod b&#xED;rni, &#xE9;n is alig b&#xED;rtam)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1368</li>
						
						<li>2007. j&#xFA;lius 18. 11:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Horv&#xE1;th P&#xE9;ter [horpa] 2007. j&#xFA;lius 18. 10:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16100478"></a>
						<a name="msg1367"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1366: Az van, hogy nem nagyon r&#xE9;g fejeztem be az Ili&#xE1;szt, ami rohadt nagy csal&#xF3;d&#xE1;s volt, mert sehol se volt benne a fal&#xF3;, pedig annyira v&#xE1;rtam...<br>
Most meg, a Kisp&#xE1;l sz&#xF6;veg miatt akadt meg a szemem a polcon Hamvas B&#xE9;la Karnev&#xE1;lj&#xE1;n. Abba kezdtem bele, de... ahogy eln&#xE9;zem, nagyon sok&#xE1;ig nem fogom b&#xED;rni szeg&#xE9;nyt. :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1367</li>
						
						<li>2007. j&#xFA;lius 18. 10:50</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;rossi Bog&#xE1;ta [Kisilon] 2007. j&#xFA;lius 18. 10:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16099763"></a>
						<a name="msg1366"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1365: az a baj, hogy nem tudom kital&#xE1;lni :-)))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1366</li>
						
						<li>2007. j&#xFA;lius 18. 10:16</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Horv&#xE1;th P&#xE9;ter [horpa] 2007. j&#xFA;lius 18. 10:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16099666"></a>
						<a name="msg1365"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1364: Kital&#xE1;lod, hogy ez kit&#x151;l van? :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1365</li>
						
						<li>2007. j&#xFA;lius 18. 10:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;rossi Bog&#xE1;ta [Kisilon] 2007. j&#xFA;lius 18. 09:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16099016"></a>
						<a name="msg1364"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1363: hm, hm :-)))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1364</li>
						
						<li>2007. j&#xFA;lius 18. 09:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Horv&#xE1;th P&#xE9;ter [horpa] 2007. j&#xFA;lius 18. 08:44
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16098300"></a>
						<a name="msg1363"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kesz&#x151; Benj&#xE1;min k&#xF6;sz&#xF6;r&#x171;s a H&#xE1;romb&#xE9;ka t&#xE9;r 4. sz&#xE1;m alatt lakott.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1363</li>
						
						<li>2007. j&#xFA;lius 18. 08:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15840975"></a>
						<a name="msg1362"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Dalminak &#xE9;s Petinek<br>
(Felici&#xE1;n, avagy a t&#xF6;lgyf&#xE1;k t&#xE1;nca jelig&#xE9;re)<br>
Nemes Nagy &#xC1;gnes:<br>
&#xC9;jszakai t&#xF6;lgyfa <br>
&#xC9;jszaka t&#xF6;rt&#xE9;nt, hogy a j&#xE1;r&#xF3;kel&#x151; <br>
valami zajt hallott &#xE9;s visszafordult: <br>
egy t&#xF6;lgyfa j&#xF6;tt m&#xF6;g&#xF6;tte. <br>
 Meg&#xE1;llt, bev&#xE1;rta. &#xDA;gy j&#xF6;tt ez a t&#xF6;lgy <br>
ahogy gy&#xF6;kereit frissen kih&#xFA;zta <br>
s m&#xE9;g f&#xF6;ldes, hossz&#xFA; k&#xED;gy&#xF3;l&#xE1;bakon <br>
hull&#xE1;mzott az aszfaltos &#xFA;tra, <br>
mint egy idomtalan sell&#x151;, igyekezett, <br>
t&#xFA;ls&#xE1;gosan sz&#xE9;les feje surolta <br>
a n&#xE9;ma boltred&#x151;ny&#xF6;ket, <br>
mikor el&#xE9;rte a j&#xE1;r&#xF3;kel&#x151;t, <br>
a l&#xE1;mpaoszlopnak mindj&#xE1;rt nekid&#x151;lt, <br>
azt&#xE1;n haj&#xE1;t sz&#xE9;th&#xE1;ritotta. <br>
A haj m&#xF6;g&#xFC;l egy t&#xF6;lgyfa arca n&#xE9;zett. <br>
 Nagy, mohos arc. Tal&#xE1;n. Vagy m&#xE1;smilyen. <br>
&#xC9;rezte akkor a j&#xE1;r&#xF3;kel&#x151; <br>
saj&#xE1;t k&#xF6;rvonalait lazulni, <br>
k&#xF6;d &#xFA;szta be foly&#xE9;kony partjait, <br>
mint aki hirtelen erdei <br>
t&#xF3;v&#xE1; s&#xF6;t&#xE9;t&#xFC;l, <br>
mert egy ilyen arcot t&#xFC;kr&#xF6;zhetett. <br>
 &#xC9;s l&#xE9;legeztek mindaketten. <br>
 N&#xE9;h&#xE1;ny mad&#xE1;rf&#xE9;szek a t&#xF6;lgy haj&#xE1;ban, <br>
benn&#xFC;k alv&#xF3; mad&#xE1;r, mintegy gondatlanul, <br>
ott-feledetten. <br>
 Mert s&#xFC;rget&#x151; volt. <br>
Oly s&#xFC;rget&#x151;en &#xE1;llt ott mozdulatlan, <br>
mint egy h&#xED;r, t&#xF6;lgy-alakban, <br>
amely elf&#xE1;rad megfejtetlen&#xFC;l. <br>
 Hajf&#xFC;gg&#xF6;ny&#xE9;t visszaengedte m&#xE1;r. <br>
Megfordult. Indult. Furcsa l&#xE1;ba. <br>
Vitte f&#xE9;szkeit, madarait, <br>
s a j&#xE1;r&#xF3;kel&#x151; <br>
szil&#xE1;rdul&#xF3; szeme el&#x151;tt <br>
f&#xE9;nnyel sz&#xF3;rta a neonl&#xE1;mpa-sor. <br>
M&#xE1;r v&#xE1;rta az elhagyott g&#xF6;d&#xF6;r, <br>
amelybe visszaforr.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1362</li>
						
						<li>2007. j&#xFA;lius 6. 15:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message13761515"></a>
						<a name="msg1361"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:-) :-) szivecske  :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1361</li>
						
						<li>2007. &#xE1;prilis 12. 12:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message13761495"></a>
						<a name="msg1360"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1359: pappar&#xE9;pa-r&#xE9;pa-r&#xE9;pa r&#xE1;&#xE1;&#xE1; r&#xE1;&#xE1;&#xE1;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1360</li>
						
						<li>2007. &#xE1;prilis 12. 12:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;rossi Bog&#xE1;ta [Kisilon] 2007. &#xE1;prilis 12. 12:15
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message13761264"></a>
						<a name="msg1359"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									csak annak igazol&#xE1;s&#xE1;ra, hogy kisp&#xE1;l&#xE9;knak a legbonyolultabb konstell&#xE1;ci&#xF3;kra is vannak dalsz&#xF6;vegeik, pl. arra, ami most van, hogy:<br>
&quot;tegnap volt &#xE1;rpilis 11. a k&#xF6;lt&#xE9;szet napja, mert e napon sz&#xFC;letett J&#xF3;zsef Attila, &#xE9;s ma &#xE1;prilis 12. van, az &#x171;rhaj&#xF3;z&#xE1;s napja&quot;:<br>
M&#xE1;ra m&#xE1;r nehezet gyakorol mindenki<br>
Aki kihagyott valamit igyekszik megtenni<br>
&#xD6;lj&#xF6;n vagy faljon vagy fek&#xFC;dj&#xF6;n m&#xE1;sokra<br>
Mindenki motiv&#xE1;lt a t&#xF6;bbit meg &#xE1;lmodja<br>
M&#xE1;ra m&#xE1;r f&#xE9;l k&#xE9;zzel int&#xE9;zek egy olyat<br>
Amit&#x151;l Sz&#xE1;rsz&#xF3;n&#xE1;l nekimegy a vonat<br>
Ak&#xE1;rkinek, nem kell, hogy az illet&#x151; pont ember<br>
Legyen voltak itt m&#xE1;s l&#xE9;nyek is, nem kell<br>
F&#xE9;lni sz&#xF3;ltam &#xE9;s ez megnyugtatta &#x151;ket<br>
H&#xE1;trad&#x151;ltek emlegetv&#xE9;n t&#x171;nt id&#x151;ket, s n&#x151;ket<br>
S m&#xED;g megmer&#xFC;lt&#xFC;nk a sok f&#xF6;ldi t&#xF6;rt&#xE9;netben<br>
P&#xE1;rolgott az &#x171;rhaj&#xF3; kinn az esti kertben<br>
No, id&#x151; van n&#xE9;ztek fel poh&#xE1;rr&#xF3;l &#xF3;r&#xE1;ra<br>
Maga meg Bandi b&#xE1; vigy&#xE1;zzon mag&#xE1;ra<br>
Mert maga az egyetlen aki m&#xE9;g egyben van<br>
A t&#xF6;bbit elvitte valami &#x171;rprogram
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1359</li>
						
						<li>2007. &#xE1;prilis 12. 12:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11937178"></a>
						<a name="msg1358"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hamvas B&#xE9;la: A magyar H&#xFC;perion (1936)<br>
 Mag&#xE1;nyomban sokat gondolkozom a magyar H&#xFC;perionon. Ki ez a H&#xFC;perion? Hogy &#xE9;rthet&#x151; legyen, mit akarok mondani, eg&#xE9;sz el&#x151;ad&#xE1;st kell tartanom. <br>
Az id&#x151; legt&#xF6;bbj&#xE9;ben volt ember, akire nincs m&#xE1;s kifejez&#xE9;sem, csak az, hogy yahoo.<br>
Kir&#x151;l &#xE9;s mir&#x151;l &#xED;r ez a yahoo? Term&#xE9;szetesen &#xF6;nmag&#xE1;r&#xF3;l. Az eg&#xE9;sz irodalom olyan, mintha valaki kulcslyukon n&#xE9;zne be a n&#xE1;szutasok szob&#xE1;j&#xE1;ba. Mindegy, hogy mit &#xED;r, dzsentrit vagy polg&#xE1;rt vagy katontisztet vagy prolet&#xE1;rt, mind yahoo, l&#xE9;ha, pimasz &#xE9;s ny&#xE1;las. Egy sz&#xF3;t se t&#xF6;bbet r&#xF3;la, m&#xE1;r az is sok, hogy az ember &#xE9;szreveszi. <br>
A m&#xE1;sodik nem ilyen elundor&#xED;t&#xF3;, de ann&#xE1;l &#xE9;mely&#xED;t&#x151;bb. Cukorb&#xF3;l k&#xE9;sz&#xFC;lt. Ez a divat. N&#xE1;lunk Kisfaludy K&#xE1;roly vagy J&#xF3;kai k&#xE9;pviseli. Meg&#xE9;nekli a doh&#xE1;nybarna frakkot &#xE9;s az &#xE9;ppen akkori operettd&#xED;v&#xE1;t, a korszak &#xFA;j ember&#xE9;t, mint a rettenthetetlen doktorkisasszonyt, vagy a rikkanccs&#xE1; lett vez&#xE9;r&#x151;rnagyot. Vigasztalanul cukorb&#xF3;l van itt minden, Zr&#xED;nyi kirohan&#xE1;sa &#xE9;s a t&#xE1;blab&#xED;r&#xF3;, a tat&#xE1;rj&#xE1;r&#xE1;s &#xE9;s a z&#xE1;logh&#xE1;z. Ebb&#x151;l is el&#xE9;g.<br>
Most azt&#xE1;n vesz&#xE9;lyes ember k&#xF6;vetkezik, a fellengz&#x151;. Balassi, Csokonai, Pet&#x151;fi, Ady tartoznak ide. Csupa lobban&#xE1;s, g&#xF6;r&#xF6;gt&#x171;z, kulissza, vez&#xE9;rcikk &#xE9;s andal&#xED;t&#xF3; tenorizmus. Olyan sz&#xE9;pen t&#xE1;rj&#xE1;k fel b&#x171;neiket, &#xE9;s olyan ellen&#xE1;llhatatlanok, amikor f&#xE1;j nekik valami, a szerelem, vagy a k&#xF6;z&#xE1;llapotok. Ez a t&#xFC;nd&#xF6;kl&#x151; ripacs &#xE9;s a b&#xE1;jdal&#xFA; szenved&#x151; mind arra sz&#xFC;letett, hogy a legnagyobb k&#xF6;lt&#x151; legyen. <br>
&#xCD;gy jut el az ember az eltakar&#xF3;hoz, aki tulajdonk&#xE9;ppen a fellengz&#x151; m&#xE1;sik oldala. F&#xE1;y &#xE9;s Arany. Vesz&#xE9;lyes ez is, mert b&#xF6;lcs &#xE9;s higgadt, &#xE9;s b&#xED;zik a j&#xF6;v&#x151;ben. Mindig van valami a tarsoly&#xE1;ban, amivel a l&#xE1;zong&#xF3;kat b&#xE9;k&#xE9;re inti. A m&#xFA;lt sz&#xE9;p volt, a j&#xF6;v&#x151; is az lesz, csak a jelen kutyaszor&#xED;t&#xF3;, de b&#xED;zzunk &#xE9;s higgy&#xFC;nk, tisztess&#xE9;g, munka, kis &#xF6;r&#xF6;m&#xF6;k &#xE9;s kiskatekizmus, sz&#xF3;val minden kicsiny.<br>
Most a k&#x151;ember k&#xF6;vetkezik, a befejezetlen. Berzsenyi, V&#xF6;r&#xF6;smarty, Kem&#xE9;ny, Zr&#xED;nyi. Nem faragt&#xE1;k ki eg&#xE9;szen a szikl&#xE1;b&#xF3;l, amelyb&#x151;l k&#xE9;sz&#xFC;lt. Csupa s&#xFA;ly, elmos&#xF3;dott form&#xE1;tlans&#xE1;g &#xE9;s massz&#xED;v esetlens&#xE9;g. &#xC9;ji alak, a m&#xE9;lys&#xE9;g f&#xF6;l&#xE9; hajlik, de nem tud belezuhanni, ott cs&#xFC;ng, &#xE9;s nem j&#xF3; r&#xE1;n&#xE9;zni. F&#xE9;lelmetesen tud mindent, &#xE9;s ez&#xE9;rt &#xF6;li mag&#xE1;t m&#xE9;reggel, narkotiz&#xE1;l&#xF3; megalkuv&#xE1;ssal. Bar&#xE1;ts&#xE1;gtalan mag&#xE1;nyban &#xE9;l, tehetetlen&#xFC;l, k&#xF6;rnyezete kicsinys&#xE9;g&#xE9;ben fulladozva, &#xE9;rtetlen&#xFC;l, t&#xE1;vol &#xE9;s &#xF6;nmaga el&#x151;tt is k&#xE9;rd&#xE9;sszer&#x171;en, &#xF6;r&#xF6;kk&#xE9; a f&#xE9;nyt v&#xE1;rva, &#xF6;r&#xF6;k s&#xF6;t&#xE9;ts&#xE9;gben.<br>
&#xC9;s v&#xE9;g&#xFC;l egy ember. Bessenyei az eg&#xE9;sz magyar szellem, az elkall&#xF3;dott tudatlans&#xE1;g, amely k&#xFC;ls&#x151; &#xF6;szt&#xF6;nz&#xE9;sre n&#xE9;ha felpillant, m&#xE9;g tanul is, maga is belefog, de ami a kez&#xE9;b&#x151;l kiker&#xFC;l, sz&#xE1;nalmas, telve tervvel &#xE9;s &#xE1;lommal, b&#xE1;tortalan &#xE9;s &#xF6;n&#xE1;ll&#xF3;tlan, csupa buzgalom &#xE9;s csupa tehetetlens&#xE9;g. Nincs egyetlen &#xF6;n&#xE1;ll&#xF3; gondolata, a motyog&#xE1;sn&#xE1;l nem viszi sokkal t&#xF6;bbre, v&#xE9;g&#xFC;l ism&#xE9;t elkall&#xF3;dik. Bessenyei csapnival&#xF3; &#xED;r&#xF3; &#xE9;s k&#xF6;lt&#x151;. Mindaz, amit &#xED;rt nyomor&#xFA;s&#xE1;gos. De Bessenyein&#xE9;l nem az a fontos, hogyan &#xED;rt. Rajta k&#xED;v&#xFC;l mindenki &#xE9;lvez&#x151; &#xE9;s &#xE1;tvev&#x151;, &#xE9;s mindig k&#xE9;szet v&#xE1;r &#xE9;s k&#xE9;szet kap, valahonnan, mindegy, iparcikket, divatot, &#xED;zl&#xE9;st, &#xE1;llamform&#xE1;t, vall&#xE1;st. Ezzel a hitv&#xE1;ny &#xE1;llapottal szemben &#x151; az, aki saj&#xE1;t f&#xF6;ld&#x171; szellemet akar teremteni, &#x151; az, aki az ut&#xF3;dok nemzed&#xE9;keivel szemben az el&#x151;d - az &#xF6;r&#xF6;k el&#x151;d. El&#x151;dje olyan kornak, amely nem k&#xF6;vetkezik el soha. Bessenyei az &#xE9;breszt&#x151;, aki innen bel&#xFC;lr&#x151;l akarja fakasztani a szellemet, mert l&#xE1;tja, hogy ut&#xF3;dl&#xE1;ssal teljes &#xE9;let nincs. Am&#xED;g nincs hagyom&#xE1;ny, p&#xE9;lda, am&#xED;g a szellem itt nem &#xF6;r&#xF6;k&#xF6;lhet&#x151;, addig minden m&#xE1;sok k&#xF6;lcs&#xF6;n&#xE9;b&#x151;l &#xE9;l, nyelv, &#xE9;letrend, &#xE1;llam. De Bessenyei nagys&#xE1;ga nem ez. &#x150; az, aki legk&#xF6;zelebb &#xE1;ll H&#xFC;perionhoz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1358</li>
						
						<li>2007. janu&#xE1;r 24. 07:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11937175"></a>
						<a name="msg1357"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									__Harmadik lev&#xE9;l__ <br>
M&#xE9;g sokat tudn&#xE9;k mondani Bessenyeir&#x151;l. A legut&#xF3;bb ism&#xE9;t el&#x151;vettem a Term&#xE9;szet vil&#xE1;g&#xE1;t. &quot;Unalmas a kem&#xE9;ny elm&#xE9;lked&#xE9;s&quot;, mondja mindj&#xE1;rt az elej&#xE9;n. F&#xE9;l, hogy nem fogj&#xE1;k meg&#xE9;rteni. Aki ett&#x151;l f&#xE9;l, m&#xE1;ris vesztett. Milyen lapos! F&#xF6;lfedezi, hogy &quot;minden titok&quot;. Nem irt&#xF3;zatos? Az ember mint csecsem&#x151; fejezet&#xE9;be bele lehet betegedni. Az ifj&#xFA;s&#xE1;g olyan, mint azok az &#xE1;jtatos f&#xFC;zetek, amelyeket szenilis papok &#xED;rnak, &#xE9;s rossz szag&#xFA; v&#xE9;nkisasszonyok &#xE1;rulnak a templom el&#x151;tt. Ez az a bizonyos b&#xE1;r&#xE1;nykahang, amelyet az embernek &#xF6;nk&#xE9;ntelen&#xFC;l ellens&#xFA;lyoznia kell valamilyen esztelen gaztettel. Olvasta ez az ember Voltaire-t? L&#xE1;tta valaha is ezt a sort: &quot;. az embernek am&#xED;g szeg&#xE9;ny, nincsen sz&#xFC;ks&#xE9;ge Istenre, mihelyt p&#xE9;nzt adott k&#xF6;lcs&#xF6;n, r&#xF6;gt&#xF6;n azon lesz, hogy ad&#xF3;sa higgyen. Azt akarom, hogy &#xFC;gyv&#xE9;dem, szab&#xF3;m, szolg&#xE1;m &#xE9;s feles&#xE9;gem istenh&#xED;v&#x151;k legyenek.&quot; A b&#xE1;r&#xE1;nykas&#xE1;ghoz mindig kellett &#xFC;gyefogyotts&#xE1;g, de Sterne ut&#xE1;n? Bessenyei k&#xF6;lt&#x151; &#xE9;s gondolkoz&#xF3; &#xE9;s &#xE1;llamf&#xE9;rfi, de rossz &#xE1;llamf&#xE9;rfi, m&#xE9;g rosszabb gondolkoz&#xF3;, &#xE9;s m&#xE9;g enn&#xE9;l is rosszabb k&#xF6;lt&#x151;. Azt mondja: &quot;Sok ember vesztette halhatatlan nev&#xE9;t - Hogy sorsa nem tette &#xFA;tj&#xE1;ra &#xE9;let&#xE9;t - Eke szarv&#xE1;n halnak meg nagy vit&#xE9;zek.&quot; - Ezzel azt&#xE1;n sz&#xED;ven tal&#xE1;lja mag&#xE1;t &#xE9;s az eg&#xE9;sz magyar szellemet. Hiszen &#x151; a nagy vit&#xE9;z. Valami baj term&#xE9;szetesen van. A helyzet nem tragikus, hanem hallatlanul nevets&#xE9;ges. Az eke szarv&#xE1;n meghalt nagy vit&#xE9;z komikus figura. Bessenyei felt&#xE9;telezte, hogy m&#xE1;sk&#xE9;ppen nem is lehetne, mint ahogy van. Pedig ez az, amit nem lehet. A sors &#xE9;ppen az, hogy minden &#xFA;gy van, ahogy van, sz&#xFC;ks&#xE9;gszer&#x171;en, mert hiszen ez a sors. Hogy az eke szarv&#xE1;n nagy vit&#xE9;zek halnak meg, humorist&#xE1;nak val&#xF3; t&#xE9;ma. &#xC9;s a humorista ebb&#x151;l indul ki, amikor felt&#xE9;telezi, hogy a mennyorsz&#xE1;gban a legnagyobb dr&#xE1;ma&#xED;r&#xF3; nem Shakespeare, hanem egy suszter, a legnagyobb hadvez&#xE9;r tal&#xE1;n nem Caesar, hanem egy k&#xE9;m&#xE9;nysepr&#x151;. Az eke szarv&#xE1;n elkall&#xF3;dott vit&#xE9;z komikus. Nem lett az, aki volt! De nem az&#xE9;rt, mert valaki m&#xE1;s akad&#xE1;lyozta meg. Nem lett, mert &#x151; egyszer&#x171;en nem volt az. Hogy ki vagyok, azt a sors jobban tudja, mint &#xE9;n. S ha &#xE9;n m&#xE1;s v&#xE9;lem&#xE9;nyen vagyok, v&#xE9;lem&#xE9;nyemmel nevets&#xE9;gess&#xE9; v&#xE1;lok. &#xC9;s ez Bessenyein&#xE9;l is csakhamar kider&#xFC;l. Nem volt &#x151; nagy vit&#xE9;z - vagyis nem volt uralkod&#xE1;sra hivatott ember. &#xDA;gy kellett meghalnia, mint a remet&#xE9;nek. Hol &#xE1;rulja el mag&#xE1;t? Sz&#xE1;mtalan helyen. Az eg&#xE9;szen jellegzetes pedig a els&#x151; k&#xF6;nyv v&#xE9;g&#xE9;n van, amikor Nagy S&#xE1;ndorr&#xF3;l &#xED;r: &quot;Az eg&#xE9;sz &#xE9;let&#xE9;t hib&#xE1;ra tette ki.&quot; - &quot;Micsoda &#xF3;ri&#xE1;s k&#xE9;pzel&#x151;d&#xE9;s, a vil&#xE1;gnak egyik sz&#xE9;l&#xE9;r&#x151;l a m&#xE1;sikon uralkodni&quot;. &#xDA;gy l&#xE1;tszik, ez a nagy dolgokt&#xF3;l val&#xF3; f&#xE9;lelem, a nagy dolgok nem &#xE9;rt&#xE9;se. Ilyet csak az mond, akiben valami meghalt, &#xE9;s el van temetve.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1357</li>
						
						<li>2007. janu&#xE1;r 24. 07:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11936943"></a>
						<a name="msg1356"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A nagys&#xE1;g! Okos akar lenni. Nincs b&#xE1;rgy&#xFA;bb ember, mint az okos. De: &quot;Ugye sohasem vagy v&#xE9;rbe keverve, . mulatva &#xED;rsz, tudod, mulats&#xE1;ggal vesznek. Igazs&#xE1;gaidat nem kevered v&#xE9;rrel&quot;. Igen, a v&#xE9;rrel kevert igazs&#xE1;g! V&#xE9;gs&#x151; komolys&#xE1;g&#xE1;t &#xF6;nmaga el&#x151;tt elvesztette. Nem &#xED;r tigrisigazs&#xE1;gokat, amelyek, ha elt&#xE9;r t&#x151;l&#xFC;k, r&#xE1;ugranak &#xE9;s sz&#xE9;tmarcangolj&#xE1;k. Nem &#xE9;let-hal&#xE1;l igazs&#xE1;g! Nem valami, amit biztosan kell tudnia, mert ha t&#xE9;ved, v&#xE9;ge. De: &quot;A tenger csak lass&#xFA; habot h&#xE1;ny mag&#xE1;ban, .&#xE9;s a l&#xE9;lek hallgat&quot;. &#xDC;l &quot;a Nagy &#xC1;rny&#xE9;kban&quot;. &quot;Elevenen a hal&#xE1;lban &#xFC;l, hol csak az&#xE9;rt mozog, hogy mag&#xE1;t &#xE9;rezze, s k&#xED;njaival sz&#xED;v&#xE9;t sz&#xFC;ntelen&#xFC;l v&#xE9;rezze.&quot; &quot;Olyan lettem, mint a puszt&#xE1;ban bujdos&#xF3; zar&#xE1;ndok, ki vil&#xE1;g&#xE1;t elhagyva csak egyed&#xFC;l &#xFC;l, . &#xED;rok nyugalmamban, k&#xED;nomban, nem tudv&#xE1;n mi vonz&quot;.<br>
  Negyedik lev&#xE9;l<br>
 Persze, most f&#xF6;lteszed a k&#xE9;rd&#xE9;st, mi&#xE9;rt ez a r&#xF6;gt&#xF6;nz&#xF6;tt irodalomt&#xF6;rt&#xE9;net. Tal&#xE1;n az&#xE9;rt mondtam el, hogy a t&#xE9;telt igazoljam, mi vagyunk a n&#xE9;p, amely nem ismeri fel g&#xE9;niusz&#xE1;t? Nem. Azt hiszem, mi ezt is m&#xE1;sokt&#xF3;l tanultuk. K&#xFC;l&#xF6;nben is, mell&#x151;z&#xE9;s! Fel nem ismer&#xE9;s! Mit kellett volna tennie, hogy m&#xE9;lt&#xF3;an b&#xE1;njanak vele? Kinevezni tiszteletbeli f&#x151;szolgab&#xED;r&#xF3;nak, bankigazgat&#xF3;i fizet&#xE9;st adni neki, &#xE9;s f&#xE9;nyk&#xE9;p&#xE9;t az &#xF6;sszes k&#xE9;peslapban k&#xF6;z&#xF6;lni? A legt&#xF6;bb ilyen &#xE1;ll&#xED;t&#xF3;lagos g&#xE9;niusznak itt ugyanis az az egyed&#xFC;li &#xE9;rdeme, hogy nem lett f&#x151;szolgab&#xED;r&#xF3; &#xE9;s nem kapott bankigazgat&#xF3;i fizet&#xE9;st, b&#xE1;r mindent elk&#xF6;vetett, hogy az legyen, &#xE9;s meg is &#xE9;rdemelte volna. Sz&#xF6;rny&#x171; kezekben van itt a g&#xE9;niusz m&#xE9;g a g&#xE9;niuszokn&#xE1;l is.<br>
M&#xE1;st akarok mondani. Nem a l&#xE1;tsz&#xF3;lagos, hanem a val&#xF3;di paradoxont. A felt&#x171;n&#x151; itt, hogy a k&#xF6;nny&#x171; &#xE9;s a sima kifejez&#xE9;st a yahoo b&#xED;rja j&#xF3;l, a divatt&#xED;pus m&#xE1;r kev&#xE9;sb&#xE9;, a legnagyobb magyar k&#xF6;lt&#x151; m&#xE9;g kev&#xE9;sb&#xE9;, a j&#xF3;zan m&#xE9;g enn&#xE9;l is kev&#xE9;sb&#xE9;, a befejezetlen alig, &#xE9;s Bessenyei m&#xE1;r sehogy. Mi&#xE9;rt? Mert a yahoo, amikor yahoo-s&#xE1;g&#xE1;t kimondja, az eg&#xE9;sz orsz&#xE1;got a h&#xE1;ta m&#xF6;g&#xF6;tt &#xE9;rzi, &#xE9;s fokozatosan f&#xF6;lfel&#xE9;, min&#xE9;l magasabbra &#xE9;r valaki, ann&#xE1;l kevesebb embert &#xE9;rez a h&#xE1;ta m&#xF6;g&#xF6;tt. A befejezetlenek m&#xE1;r alig n&#xE9;h&#xE1;nyat, Bessenyei m&#xE1;r egy&#xE1;ltal&#xE1;n senkit. Az &#xE9;rtelmes, form&#xE1;s kifejez&#xE9;s nem tehets&#xE9;g k&#xE9;rd&#xE9;se. A k&#xF6;lt&#xE9;szet mindig azt mondja ki, hogy mi az ember &#xE9;s a szellem viszonya. Ez a magyar paradoxon, amely minden m&#xE1;s n&#xE9;ppel ellent&#xE9;tben &#xE1;ll. Min&#xE9;l nagyobb, m&#xE9;lyebb &#xE9;s s&#xFA;lyosabb itt a szellem, ann&#xE1;l kisebb a re&#xE1; vonatkoz&#xF3; ig&#xE9;ny. Ennek k&#xF6;vetkezm&#xE9;nye, hogy a szellem ann&#xE1;l nagyobb ellen&#xE1;ll&#xE1;ssal k&#xE9;nytelen megk&#xFC;zdeni, de nem a n&#xE9;pben, hanem mag&#xE1;ban a k&#xF6;lt&#x151;ben.<br>
Ami Bessenyeire jellemz&#x151;, hogy min&#xE9;l magasabb &#xE9;s t&#xF6;bb a szellem ig&#xE9;nye benne, ann&#xE1;l keservesebben tudja kiny&#xF6;gni. Am&#xED;g valami h&#xED;g, addig nincs baj. Mihelyt komolyodni kezd, a forma &#xF6;sszet&#xF6;rik. Ahol m&#xE1;r minden tiszta lehetne, ott nincs m&#xE1;s, csak &#xE9;rtelmetlen h&#xF6;rg&#xE9;s. Nem volt minden n&#xE9;pn&#xE9;l valahogyan ar&#xE1;nyban a s&#xFA;ly &#xE9;s a forma? Nem az&#xE9;rt volt ez &#xED;gy, mert elismert&#xE9;k &#x151;ket, mert f&#x151;szolgab&#xED;r&#xE1;k voltak. Mind&#xF6;ssze az&#xE9;rt, mert ha mondott valamit, tudta, hogy van, aki meghallja. Itt a f&#xFC;lek csak a cig&#xE1;nypr&#xED;m&#xE1;sok sz&#xE1;m&#xE1;ra voltak nyitva. Ez a paradoxon, min&#xE9;l &#xFC;resebb valaki, ann&#xE1;l jobban siker&#xFC;l neki. A g&#xE9;niusz van, de a n&#xE9;p csin&#xE1;l bel&#x151;le azt, amit akar. Min&#xE9;l magasabb emberi l&#xE9;ny, a r&#xE1;ir&#xE1;nyul&#xF3; figyelem ann&#xE1;l kisebb, &#xE9;s amikor fel&#xE9;rne a cs&#xFA;csra, teljesen mag&#xE1;ra marad. Ez Bessenyei.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1356</li>
						
						<li>2007. janu&#xE1;r 24. 07:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11524069"></a>
						<a name="msg1355"></a>		
						
						
							
							
								<a class="owner">
									Szokoly K&#xE1;roly [krisz,Karcsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									bocsi a helytelen helyes&#xED;r&#xE1;s&#xE9;rt:)  majd igyexem javulniXD
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1355</li>
						
						<li>2007. janu&#xE1;r 7. 11:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11523871"></a>
						<a name="msg1354"></a>		
						
						
							
							
								<a class="owner">
									Szokoly K&#xE1;roly [krisz,Karcsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Reinkarn&#xE1;ci&#xF3;:<br>
Csobban&#xE1;snyi a l&#xE9;lek? vagy &#xE9;pp egy ev&#x151;kan&#xE1;lnyi tere?<br>
hit&#xFC;nkszerint majd az egyszeri &#xE9;s megism&#xE9;telhetetlen ut&#xE1;n,<br>
mind belesz&#xFC;let&#xFC;nk a mennyei b&#xE1;lterembe kopog&#xF3;s v&#xE9;g&#x171; cipell&#x151;nek,<br>
hogy az &#xE9;let &#xE1;lltal kibocs&#xE1;ltott l&#xFC;ktet&#xE9;sre j&#xE1;rjunk &#xE9;gi dallamot.<br>
de jobban tetszik a gondolat hogy nem az elveszett a rem&#xE9;ny<br>
&#xE9;s a v&#xE9;ger&#xF6;gvest kezdete a mostnak.hogy a hal&#xE1;lban ha kiny&#xFA;jtom l&#xE9;lek-karom <br>
&#xE1;t&#xE9;rek egy &#xFA;j sz&#xFC;let&#xE9;s b&#xF6;rt&#xF6;n&#xE9;ig ahol a tudat tiszta,csak a l&#xE9;lek borost&#xE1;s<br>
mint mikor penge shan &#xE1;s szak&#xE1;ll hull k&#xF6;r&#xFC;l&#xF6;tte porba de buta az eszk&#xF6;z<br>
&#xE9;s nyomot hagy ut&#xE1;na nem t&#xF6;k&#xE9;letes a meg&#xFA;jul&#xE1;s...<br>
k&#xF3;borba tekinti a szak&#xE1;csk&#xF6;nyv ny&#xFA;jtotta mened&#xE9;k mid&#x151;n <br>
l&#xE1;ny&#xE1;t ringatta sz&#xE9;tken&#x151;d&#x151; holdsug&#xE1;rban.b&#xE1;r hite nem engedte,<br>
de rem&#xE9;nye halov&#xE1;nyan viszl&#xE1;tot inthet a jelennek, h j&#xF6;v&#x151;b&#x151;l <br>
tal&#xE1;ljon kis cseppnyi-szeretetre a l&#xE9;lek.<br>
v&#xE1;ltozott kor kifordult, viszl&#xE1;t-visz&#xE1;ly,h&#xE1;bor&#xFA;ban halk hal&#xE1;l, hangos &#xE1;lmok, <br>
 &#xE9;rdektelen-&#xE9;rdektettek.<br>
sebes&#xFC;lthord&#xE1;gyat visznek katon&#xE1;k s a ki&#xFA;t rem&#xE9;ny&#xE9;t hordozz&#xE1;k v&#xE1;llukon<br>
sok teher ez embernek s mikor h&#x151;sk&#xE9;nt, aranycs&#xF6;ppekkel,<br>
mell&#xE9;n kit&#xFC;ntetve tisztelettel meg&#xF6;leli szeret&#x151; nej&#xE9;t. titkon &#xE9;rzi h az &#x151;r&#xFC;let mell&#xE9; <br>
 b&#x151;kez&#x171; b&#xE9;k&#xE9;t adott az &#xE9;g. <br>
 a sors id&#x151;tlen tenger&#xE9;ben milli&#xF3;k lelke, <br>
 de van akik k&#xE9;zenfogva j&#xE1;rnak <br>
 s t&#xFA;lsz&#xFC;letnek minden g&#xE1;tat.<br>
lehet h kor&#xE1;bban anya volt &#xE9;s fia,<br>
m&#xE1;ra a t&#xF6;rt&#xE9;nelemcsontszele leszaggatta zaftos h&#xFA;s&#xE1;r&#xF3;l a k&#xFC;llemet<br>
s meghagyta a szeretetet hogy ezkorral szerelmesk&#xE9;nt l&#xE9;tezzenek. <br>
kitudja tal&#xE1;n egy magabiztos &#xE9;vj&#xE1;ratban ism&#xE9;t k&#xF6;zel ker&#xFC;lnek, <br>
a sz&#xFC;let&#xE9;s csod&#xE1;j&#xE1;val szomsz&#xE9;d lesz a szeretett &#xE9;nje, <br>
kiben magadat k&#xE9;pesnek &#xE9;rzed h megleled.<br>
a j&#xF3;isten beny&#xFA;jtja a sz&#xE1;ml&#xE1;t hal&#xE1;l az &#xE1;ra mindennek de kapsz egy kupont lelki t&#xE1;rsr&#xF3;l <br>
 hogy puzelt illeszthess az &#xE9;letbe.<br>
 a sors id&#x151;tlen tenger&#xE9;ben milli&#xF3;k lelke,<br>
 de van akik k&#xE9;zenfogva j&#xE1;rnak <br>
 s t&#xFA;lsz&#xFC;letnek minden g&#xE1;tat
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1354</li>
						
						<li>2007. janu&#xE1;r 7. 11:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10961860"></a>
						<a name="msg1353"></a>		
						
						
							
							
								<a class="owner">
									hecker andr&#xE1;s p&#xE1;lyab&#xE9;rl&#xF6; [ed...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1352: Juzs&#xF3; n&#xE9;ni! Daninak lett Micik&#xE9;je!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1353</li>
						
						<li>2006. december 11. 02:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;rossi Bog&#xE1;ta [Kisilon] 2006. december 10. 16:33
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10951073"></a>
						<a name="msg1352"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Janikovszky &#xC9;va: M&#xE1;r &#xF3;vod&#xE1;s vagyok<br>
-m&#xE1;sodik, b&#x151;v&#xED;tett kiad&#xE1;s, 1975-<br>
J&#xD6;NNEK A T&#xC9;LAP&#xD3;K<br>
Hideg volt ezen a reggelen, de nem j&#xF3;-hideg, hanem rossz rossz-hideg, <br>
szeles, es&#x151;s, s&#xF6;t&#xE9;t.<br>
Az &#xF3;vod&#xE1;ban &#xE9;gett a villany, Juzs&#xF3; n&#xE9;ni kend&#x151;ben v&#xE1;rta a gyerekeket.<br>
- Tiszta v&#xED;z a haja - mutatott P&#xF6;szk&#xE9;re a mam&#xE1;ja -, sz&#xE1;ntsz&#xE1;nd&#xE9;kkal megf&#xE1;zik <br>
nekem, nem teszi f&#xF6;l a kapucnij&#xE1;t!<br>
- Ez a gyerek meg nem hajland&#xF3; keszty&#x171;t h&#xFA;zni - panaszkodott Dani <br>
nagymam&#xE1;ja -, pedig m&#xE1;r nyakunkon a december.<br>
Daninak nagyon tetszett, hogy nyakunkon a december, megtapogatta a nyak&#xE1;t, <br>
&#xE9;s P&#xF6;szk&#xE9;re n&#xE9;zett. De P&#xF6;szke nem n&#xE9;zett vissza, m&#xE9;rges volt.<br>
Ma valahogy senki sem j&#xE1;tszott. Eszter &#xE1;lmos volt, Bal&#xE1;zska &#xE1;lmos volt, <br>
Ancsa &#xE1;lmos volt, Zsolti &#xE9;hes volt. Dani pedig unta mag&#xE1;t, mert nem volt se <br>
m&#xE9;rges, se &#xE1;lmos, se &#xE9;hes.<br>
- Besz&#xE9;lgess&#xFC;nk - k&#xE9;rte Juzs&#xF3; n&#xE9;nit -, te k&#xE9;rdezz valamit, mi v&#xE1;laszolunk, <br>
&#xE9;s a v&#xE9;g&#xE9;n mondd azt, hogy j&#xF3;l van.<br>
Juzs&#xF3; n&#xE9;ni a f&#x171;t&#x151;test mell&#xE9; &#xFC;ltette P&#xF6;szk&#xE9;t, de P&#xF6;szke h&#xE1;tat ford&#xED;tott <br>
mindenkinek, &#xE9;s kib&#xE1;mult az ablakon.<br>
- Csud&#xE1;t hull a pelyhes feh&#xE9;r h&#xF3; - morogta d&#xFC;h&#xF6;sen -, csak cs&#xED;kos, sz&#xFC;rke <br>
es&#x151; esik.<br>
- Gyerekek, eml&#xE9;keztek -e r&#xE1;, hogy kit szoktunk ilyenkor v&#xE1;rni? - k&#xE9;rdezte <br>
Juzs&#xF3; n&#xE9;ni, &#xE9;s megt&#xF6;r&#xF6;lte P&#xF6;szke haj&#xE1;t.<br>
- Tam&#xE1;st meg az &#xC1;gik&#xE1;t - mondta Zsolti, aki m&#xE1;r a reggelire gondolt. - <br>
Mindig k&#xE9;snek.<br>
- Mi az olajk&#xE1;lyha -szerel&#x151;t v&#xE1;rjuk - mondta Bal&#xE1;zska. - M&#xE1;r r&#xE9;gen v&#xE1;rjuk, <br>
tal&#xE1;n most m&#xE1;r j&#xF6;n. Azt&#xE1;n mindig j&#xF3; meleg lesz n&#xE1;lunk otthon.<br>
- Mi az &#xFA;j konyhab&#xFA;tort v&#xE1;rjuk - mondta Eszter. - Piros! M&#xE1;r az &#xFA;j l&#xE1;mp&#xE1;t is <br>
megvett&#xFC;k hozz&#xE1;!<br>
- &#xC9;n azt v&#xE1;rom, hogy h&#xF3; legyen - mondta Ancsa. - Most m&#xE1;r az &#xF6;csit is <br>
elvihetj&#xFC;k sz&#xE1;nk&#xF3; zni, &#xE9;s &#xE9;n &#xFC;l&#xF6;k h&#xE1;tul.<br>
Dani m&#xE9;g mindig t&#xF6;rte a fej&#xE9;t. Azon, hogy mire gondolhatott Juzs&#xF3; n&#xE9;ni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1352</li>
						
						<li>2006. december 10. 16:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10950817"></a>
						<a name="msg1351"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Tudom m&#xE1;r! - ki&#xE1;ltott f&#xF6;l. - A T&#xE9;lap&#xF3;t szoktuk v&#xE1;rni!<br>
- J&#xF3;l van - mondta Juzs&#xF3; n&#xE9;ni, de csak olyan siet&#x151;sen, mert kiment &#xC1;gika &#xE9;s <br>
Tam&#xE1;s el&#xE9;.<br>
- Nekem adott tavaly egy szaloncukrot az utc&#xE1;n - dicsekedett Misu. - El is <br>
tettem, mert &#xFA;gyse szeretem megenni.<br>
- Az &#xE1;ruh&#xE1;zban is van egy nyugd&#xED;jas T&#xE9;lap&#xF3;, ahol anyuk&#xE1;m dolgozik. A <br>
j&#xE1;t&#xE9;koszt&#xE1;lyon v&#xE1;rja a gyerekeket. &#xC9;n l&#xE1;ttam, amikor levette a s&#xFC;veg&#xE9;t! - <br>
mondta Bal&#xE1;zska. - Hajjal egy&#xFC;tt!<br>
- Apuk&#xE1;m&#xE9;kn&#xE1;l is van T&#xE9;lap&#xF3;. &#xDC;nnep&#xE9;lyt tart &#xE9;s &#xE9;nekelni kell neki, akkor ad <br>
egy csomagot. Meg vers&#xE9;rt is ad - mondta Eszter. - Akkor is, ha eg&#xE9;sz r&#xF6;vid.<br>
- Nekem meg a nagypap&#xE1;m volt az &#xFC;zemi T&#xE9;lap&#xF3;, bizony! - mondta Ancsa. - &#xC9;s <br>
az &#xF6;csi nem ismerte meg!<br>
K&#xF6;zben bej&#xF6;tt &#xC1;gika &#xE9;s Tam&#xE1;s.<br>
- A T&#xE9;lap&#xF3;r&#xF3;l besz&#xE9;lgett&#xFC;nk - mondta nekik Juzs&#xF3; n&#xE9;ni.<br>
- A T&#xE9;lap&#xF3; az nem T&#xE9;lap&#xF3; - jelentette ki &#xC1;gika -, hanem Mikul&#xE1;s &#xE9;s b&#xFC;sp&#xF6;g. A <br>
nagymama ismeri.<br>
- Mi az, hogy b&#xFC;sp&#xF6;g? - k&#xE9;rdezte Bal&#xE1;zska.<br>
&#xC1;gika a v&#xE1;ll&#xE1;t vonogatta.<br>
- H&#xE1;t az a templomban szobor. De nagymam&#xE1;m mondta, hogy a j&#xF3; gyerekeknek <br>
csomagot visz.<br>
- Ha szoborb&#xF3;l van, akkor nem tud j&#xE1;rni - mondta Misu.<br>
- Juj, ezt m&#xE1;r megmondom - vis&#xED;totta &#xC1;gika -, azt mondja, hogy a Mikul&#xE1;s nem <br>
tud j&#xE1;rni! Tudd meg, hogy j&#xE1;r, &#xE9;s b&#xFC;sp&#xF6;g!<br>
Akkor m&#xE1;r mindenki kiab&#xE1;lt, csak Juzs&#xF3; n&#xE9;ni nem. &#x150; eg&#xE9;szen halkan besz&#xE9;lt. <br>
Aki kiv&#xE1;ncsi volt arra, hogy mit mond, annak el kellett hallgatnia. &#xC9;s <br>
mindenki k&#xED;v&#xE1;ncsi volt.<br>
- Nem b&#xFC;sp&#xF6;g, &#xC1;gika, hanem p&#xFC;sp&#xF6;k, a papok k&#xF6;z&#xFC;l a f&#x151;papokat h&#xED;vj&#xE1;k &#xED;gy - <br>
mondta -, &#xE9;s olyasf&#xE9;le ruh&#xE1;juk van, mint a T&#xE9;lap&#xF3;nak. Egy Mikl&#xF3;s nev&#x171; r&#xE9;gi <br>
p&#xFC;sp&#xF6;k eml&#xE9;k&#xE9;re sok&#xE1;ig Mikul&#xE1;snak h&#xED;vt&#xE1;k a T&#xE9;lap&#xF3;t. Van, aki most is &#xFA;gy <br>
h&#xED;vja.<br>
- Na ugye - n&#xE9;zett k&#xF6;r&#xFC;l &#xC1;gika -, mondtam, hogy b&#xFC;sp&#xF6;g.<br>
- H&#xE1;t hogy van ez? - k&#xE9;rdezte Dani. - Vannak t&#xE9;lap&#xF3; k vagy nincsenek? &#xC9;s kik <br>
lehetnek t&#xE9;lap&#xF3; k? Vagy ezzel is becsapj&#xE1;k a gyerekeket?<br>
Mindenki Juzs&#xF3; n&#xE9;nire n&#xE9;zett.<br>
- Ugye, ti szeretitek a mes&#xE9;t? - k&#xE9;rdezte Juzs&#xF3; n&#xE9;ni.<br>
- Igen! Mes&#xE9;lj! - kiab&#xE1;lt&#xE1;k a gyerekek, csak Zsoltika d&#xF6;rm&#xF6;gte, hogy ink&#xE1;bb <br>
reggeli ut&#xE1;n.<br>
- Most nem mes&#xE9;lek - mondta Juzs&#xF3; n&#xE9;ni -, csak Daninak v&#xE1;laszolok. Mert a <br>
feln&#x151;ttek is szeretik a mes&#xE9;t. &#xC9;s a T&#xE9;lap&#xF3; olyan mese, amit minden &#xE9;vben <br>
elj&#xE1;tszanak a gyerekeknek, hogy &#xF6;r&#xFC;ljenek. Mert az &#xFA;gy m&#xE9;gis m&#xE1;s, ha egy <br>
feh&#xE9;r szak&#xE1;ll&#xFA;, piros k&#xF6;penyes, piros s&#xFC;veges b&#xE1;csi j&#xF6;n hozz&#xE1;tok nagy <br>
puttonnyal, &#xE9;s abb&#xF3;l osztja sz&#xE9;t az aj&#xE1;nd&#xE9;k okat, mint ha csak egy pul&#xF3;veres <br>
b&#xE1;csi j&#xF6;nne aktat&#xE1;sk&#xE1;val. Az nem volna olyan, mint a mese. Igaz?<br>
- Igen - mondt&#xE1;k a gyerekek.<br>
- &#xC9;s az aktat&#xE1;sk&#xE1;ba sokkal kevesebb csomag f&#xE9;rne - tette hozz&#xE1; Zsoltika.<br>
- Akkor nincs se T&#xE9;lap&#xF3;, se Mikul&#xE1;s, csak &#xFA;gy mondj&#xE1;k - t&#xE1;rta sz&#xE9;t a karj&#xE1;t <br>
P&#xF6;szke. - Tudtam, hogy nincs!<br>
- De van - mondta Juzs&#xF3; n&#xE9;ni. - Nagyon sok van. Minden feln&#x151;tt, aki &#xF6;r&#xF6;met <br>
akar nektek szerezni, az T&#xE9;lap&#xF3;, csak h&#xE1;t valamennyi nem ragaszthat feh&#xE9;r <br>
szak&#xE1;llt, &#xE9;s nem j&#xE1;rhat piros k&#xF6;penyben. Ez&#xE9;rt csak n&#xE9;h&#xE1;nyan &#xF6;lt&#xF6;znek fel <br>
T&#xE9;lap&#xF3;nak, hogy mindny&#xE1;junk nev&#xE9;ben megaj&#xE1;nd&#xE9;k ozzanak benneteket.<br>
- De hozz&#xE1;nk, ugye, akkor is elj&#xF6;n a T&#xE9;lap&#xF3;, ha csak mese? - k&#xE9;rdezte <br>
Eszter.<br>
- Persze hogy elj&#xF6;n - nevetett Juzs&#xF3; n&#xE9;ni. - J&#xF6;v&#x151; h&#xE9;tre v&#xE1;rjuk.<br>
- Min&#xE9;l t&#xF6;bben vannak, ann&#xE1;l biztosabb - mondta Bal&#xE1;zska. - Az <br>
olajk&#xE1;lyha-szerel&#x151;kn&#xE9;l az a baj, hogy csak h&#xE1;rman vannak.<br>
- Az&#xE9;rt az j&#xF3;, hogy mindig v&#xE1;runk valamit - mondta Eszter. - Tal&#xE1;n mire <br>
hazamegyek, otthon lesz a piros konyha.<br>
- &#xC9;s itt van a reggeli! - Ord&#xED;totta Zsoltika, mert Mara n&#xE9;ni v&#xE9;gre elh&#xFA;zta a <br>
t&#xE1;lal&#xF3; ablak&#xE1;t, s m&#xF6;g&#xF6;tte ott &#xE1;llt a nagy t&#xE1;lca, tele kaka&#xF3;s kancs&#xF3;kkal meg <br>
a vajas kenyerekkel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1351</li>
						
						<li>2006. december 10. 16:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10735394"></a>
						<a name="msg1350"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1347: az &#xF6;sszes r&#xE9;gi topik megvan, csak aminek nem ad&#xF3;dott gazd&#xE1;ja, az le van z&#xE1;rva, &#xE9;s els&#xFC;llyedtek a topiklista legv&#xE9;g&#xE9;re/alj&#xE1;ra.<br>
a Kindertoj&#xE1;s sztori meg arr&#xF3;l sz&#xF3;l, hogy ny&#xE1;ron az&#xE9;rt nem lehet kapni, mert a Ferrero r&#xE9;sz&#xE9;r&#x151;l ez egy min&#x151;s&#xE9;gbiztos&#xED;t&#xE1;si int&#xE9;zked&#xE9;s, mert ny&#xE1;ron a v&#xE9;kony csoki elolvadna. De ez sajnos nem ad v&#xE1;laszt a te probl&#xE9;m&#xE1;dra, hogy hova lett bel&#x151;le az aj&#xE1;nd&#xE9;k .
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1350</li>
						
						<li>2006. november 30. 08:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Meggyesi G&#xE1;bor [gobra] 2006. november 29. 15:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10722467"></a>
						<a name="msg1349"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1347: Ezt direkt elk&#xE9;rtem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1349</li>
						
						<li>2006. november 29. 15:38</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Meggyesi G&#xE1;bor [gobra] 2006. november 29. 15:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10722279"></a>
						<a name="msg1348"></a>		
						
						
							
							
								<a class="owner">
									Meggyesi G&#xE1;bor [gobra]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									azaz nix ferst&#xE9;hen
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1348</li>
						
						<li>2006. november 29. 15:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10722276"></a>
						<a name="msg1347"></a>		
						
						
							
							
								<a class="owner">
									Meggyesi G&#xE1;bor [gobra]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									aha, viszont ezt kein ferst&#xE9;hen<br>
ellenben csodalkoztam, hogy ez m&#xE9;g l&#xE9;tezik<br>
a t&#xF6;bbi r&#xE9;gi f&#xF3;rum is megvan m&#xE9;g? sztem az &#xFA;j rendcern&#xE9;l &#xE9;n lemaradtam.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1347</li>
						
						<li>2006. november 29. 15:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="1">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1.html" rel="0">1</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>2</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3.html" rel="2">3</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_4.html" rel="3">4</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_5.html" rel="4">5</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_6.html" rel="5">6</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_7.html" rel="6">7</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_8.html" rel="7">8</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="2" href="page_3.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="46" href="page_47.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

