









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Kanap&#xE9; a puszt&#xE1;ban</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Kanap&#xE9; a puszt&#xE1;ban</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>ahol mindenki kik&#xE9;sz&#xFC;l.<br>(spont&#xE1;n pr&#xF3;za)</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Horv&#xE1;th P&#xE9;ter [horpa]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					M&#x171;v&#xE9;szet, kult&#xFA;ra, irodalom
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="3">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="2" href="page_3.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1.html" rel="0">1</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2.html" rel="1">2</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3.html" rel="2">3</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>4</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_5.html" rel="4">5</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_6.html" rel="5">6</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_7.html" rel="6">7</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_8.html" rel="7">8</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="4" href="page_5.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="46" href="page_47.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7382012"></a>
						<a name="msg1316"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Achterberg, Gerrit <br>
A k&#xF6;lt&#x151; teh&#xE9;nkor&#xE1;ban<br>
  Kiad&#xF3;: M&#xF3;ra K&#xF6;nyvkiad&#xF3;, Budapest <br>
 Ford&#xED;totta: Orb&#xE1;n Ott&#xF3; <br>
 A kiad&#xE1;s &#xE9;ve: 1965 <br>
 Az id&#xE9;zet forr&#xE1;sa: N&#xE9;metalf&#xF6;ldi k&#xF6;lt&#x151;k antol&#xF3;gi&#xE1;ja <br>
  F&#x171;... &#xE9;s a legel&#xE9;s ut&#xE1;n<br>
&#xE1;gyk&#xE9;nt nyugtat a l&#xE1;bam, <br>
szemem b&#xE1;m&#xE9;szan &#xE1;mul a csod&#xE1;n, <br>
hogy &#xFA;jb&#xF3;l &#xE9;tel van a sz&#xE1;mban,<br>
- pedig most ut&#xE1;na se j&#xE1;rtam -<br>
mint az el&#x151;bb, mikor legeltem; <br>
biztosan megint elfeledtem,<br>
milyen &#xE1;llat vagyok - a csatorn&#xE1;k vize <br>
t&#xFC;kr&#xF6;zi k&#xE9;pemet, am&#xED;g iszom, <br>
eln&#xE9;zem fejemet s azt gondolom: <br>
hogy j&#xF6;het f&#xF6;l az a teh&#xE9;n ide?<br>
A j&#xE1;szol fa, melyhez hozz&#xE1;d&#xF6;l&#xF6;k, <br>
f&#xE9;nyes lesz, &#xF6;reg, zs&#xED;ros &#xE9;s &#xF6;r&#xF6;k. <br>
A b&#xE9;k&#xE1;k &#xE9;s gyerekek megkergetnek engem, <br>
f&#xE9;lnek t&#x151;lem, mert t&#xFA;l &#xE9;rdes a nyelvem, <br>
csak a paraszt fej engem oly istenien, <br>
hogy eszembe nem jut a kapzsis&#xE1;ga sem. <br>
&#xC9;jjel a tr&#xE1;gy&#xE1;ban m&#xE9;ly &#xE1;lom sz&#xE9;dit el: <br>
borj&#xFA; vagyok megint, s any&#xE1;m velem f&#xFC;vell.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1316</li>
						
						<li>2006. j&#xFA;nius 9. 19:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7285608"></a>
						<a name="msg1315"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									LETTRE 2005 TAVASZI 56. SZ&#xC1;M -ban tal&#xE1;lhat&#xF3; MARIUS IVA&#x160;KEVI&#x10C;IU&#x160;: Az &#xE9;n<br>
Skandin&#xE1;vi&#xE1;m (3)<br>
R&#xE9;szlet - l&#xE1;bjegyzet a Vittul&#xE1;hoz<br>
A sv&#xE9;dek &#xE9;s a finnek k&#xF6;zti viszony<br>
Amikor megk&#xE9;rdeztem a finneket, nem &#xE9;rzik-e &#xFA;gy, hogy Eur&#xF3;pa legsz&#xE9;l&#xE9;n<br>
&#xE9;lnek, tr&#xE9;f&#xE1;san azt felelt&#xE9;k, - Nem probl&#xE9;ma. Mi&#xE9;nk a Nokia. De miut&#xE1;n t&#xF6;bb id&#x151;t t&#xF6;lt&#xF6;ttem k&#xF6;z&#xF6;tt&#xFC;k, &#xE9;szrevettem, hogy sokszor maguk a finnek sem<br>
tal&#xE1;lj&#xE1;k Finnorsz&#xE1;g hely&#xE9;t a saj&#xE1;t Eur&#xF3;pa-k&#xE9;p&#xFC;kben.<br>
Amikor Helsinkiben j&#xE1;rtam, a &quot;Q&quot; c&#xED;m&#x171; darab premierje ut&#xE1;n a fiatal<br>
hangm&#xE9;rn&#xF6;k &#xE9;ppen egy b&#xE1;rban &#xFC;nnepelte els&#x151; hivatalos premierj&#xE9;t. &#xDA;ti<br>
&#xE9;lm&#xE9;nyeinkr&#x151;l mes&#xE9;lt&#xFC;nk egym&#xE1;snak. &#x150; mindig &#xFA;gy kezdte, - Amikor Eur&#xF3;p&#xE1;ba<br>
utazom, vagy - Amikor Eur&#xF3;p&#xE1;ban vagyok. Megk&#xE9;rdeztem, hol vonja meg Eur&#xF3;pa<br>
hat&#xE1;rait. Elgondolkodott, &#xE9;s azt mondta, &#xC9;sztorsz&#xE1;g, Lettorsz&#xE1;g, Litv&#xE1;nia<br>
nincs Eur&#xF3;p&#xE1;ban - semmik&#xE9;ppen. Ezek a balti &#xE1;llamok. Lengyelorsz&#xE1;g? Tal&#xE1;n.<br>
N&#xE9;metorsz&#xE1;g, na ez azt&#xE1;n Eur&#xF3;pa, sz&#xE1;z sz&#xE1;zal&#xE9;kig. M&#xE9;g D&#xE1;nia is Eur&#xF3;pa. De<br>
Sv&#xE9;dorsz&#xE1;g? Nem. Sv&#xE9;dorsz&#xE1;g az csak Sv&#xE9;dorsz&#xE1;g. But Sweden? No. Sweden<br>
is just Sweden.<br>
A finnek k&#xFC;l&#xF6;n&#xF6;sen v&#xE9;lekednek a sv&#xE9;dekr&#x151;l. Nem is tudom megmagyar&#xE1;zni. Ha<br>
azt mondan&#xE1;m, hogy ellens&#xE9;gek, az t&#xFA;l er&#x151;s. Testv&#xE9;ri viszony? Ebben sem<br>
vagyok olyan biztos. Minden nemzetnek vannak r&#xE9;gi elint&#xE9;zetlen sz&#xE1;ml&#xE1;i a<br>
szomsz&#xE9;daival, ez az alapja egy sor sztereot&#xED;pi&#xE1;nak &#xE9;s viccnek. Mondjuk,<br>
hogy a sv&#xE9;dek &#xE9;s a norv&#xE9;gok heccel&#x151;dnek egym&#xE1;ssal. De a finnek k&#xE9;pe a<br>
sv&#xE9;dekr&#x151;l k&#xE9;tr&#xE9;t&#x171;. M&#xE1;r &#xF6;nmag&#xE1;ban az a t&#xE9;ny is magyar&#xE1;zatra szorul, hogy<br>
Finnorsz&#xE1;gban k&#xE9;t hivatalos nyelv van - a sv&#xE9;d &#xE9;s a finn, holott a<br>
lakoss&#xE1;gnak csak hat sz&#xE1;zal&#xE9;ka sv&#xE9;d. Nem sok orsz&#xE1;g tud felmutatni ilyen<br>
m&#xE9;rv&#x171; toleranci&#xE1;t a szomsz&#xE9;db&#xF3;l val&#xF3; kisebbs&#xE9;gei ir&#xE1;nt. Igaz, hogy<br>
Finnorsz&#xE1;g hatsz&#xE1;z &#xE9;ven &#xE1;t Sv&#xE9;dorsz&#xE1;g r&#xE9;sze volt, de a finnorsz&#xE1;gi sv&#xE9;dek,<br>
aki j&#xF3;r&#xE9;szt a Botteni- &#xE9;s a Finn-&#xF6;b&#xF6;l ment&#xE9;n valamint az Aland-szigeteken<br>
&#xE9;lnek, itt &#xE9;lnek m&#xE1;r &#xE9;vsz&#xE1;zadok &#xF3;ta. &#xCD;gy azt&#xE1;n egyfel&#x151;l term&#xE9;szetesnek t&#x171;nik ez a fajta k&#xE9;tnyelv&#x171;s&#xE9;g. De ha megpr&#xF3;b&#xE1;ln&#xE1;nk &#xE1;tvenni, Litv&#xE1;ni&#xE1;ra alkalmazni ezt a p&#xE9;ld&#xE1;t, &#xE9;s megk&#xF6;vetelni, hogy &quot;Vilnius&quot; felirat alatt &#xE1;lljon az is, hogy &quot;Wilno&quot;, a &quot;Kaunas&quot; alatt pedig az is, hogy &quot;Kowno&quot;, az m&#xE1;r kellemetlen volna.<br>
 Mindazon&#xE1;ltal a rendk&#xED;v&#xFC;li &#xE1;llami tolerancia mellett a nem-hivatalos<br>
v&#xE9;lem&#xE9;nyek &#xE9;s &#xE9;rzelmek k&#xF6;nnyen elszabadulnak. &quot;A sv&#xE9;dek arrog&#xE1;nsak&quot;, &quot;A<br>
sv&#xE9;dek bek&#xE9;pzeltek&quot; - ilyesmit is hallottam Finnorsz&#xE1;gban. Hallottam ezt is: &quot;A sv&#xE9;dek ugyanannyit isznak, mint a finnek, csakhogy a finn mindj&#xE1;rt az asztaln&#xE1;l elh&#xE1;nyja mag&#xE1;t, a sv&#xE9;d &#xF6;sszeszedi marad&#xE9;k erej&#xE9;t, fel&#xE1;ll, &#xE9;s<br>
dalolva, eleg&#xE1;nsan t&#xE1;vozik. A tartalom ugyanaz, csak a dolog eszt&#xE9;tik&#xE1;ja<br>
k&#xFC;l&#xF6;nb&#xF6;z&#x151;.&quot; Van n&#xE9;mi ir&#xF3;nia ebben a meg&#xE1;llap&#xED;t&#xE1;sban, de nagy adag<br>
provincializmus is. Azt is hallottam, - Ha egy sv&#xE9;d k&#xE1;romkodni akar, azt<br>
mondja &quot;jevlia&quot;, &#xE9;s nem t&#xF6;rt&#xE9;nik semmi. De egy finn r&#xE1;v&#xE1;g az &#xF6;kl&#xE9;vel az<br>
asztalra, &#xE9;s azt mondja fenyeget&#x151; hangon, hogy &quot;perkele&quot;. Egyszer egy<br>
sz&#xED;n&#xE9;szn&#x151; a Helsinki sz&#xED;nh&#xE1;zb&#xF3;l bemutatta nekem ezt a &quot;perkele, perkel&#xE9;t&quot;,<br>
az asztal majdnem ripity&#xE1;ra t&#xF6;rt. El kellett ismernem, hogy nagyon hat&#xE1;sos.<br>
A finnek ugyan&#xFA;gy besz&#xE9;lnek a sv&#xE9;dekr&#x151;l, ahogy egy paraszt besz&#xE9;lne<br>
valakir&#x151;l a nagyv&#xE1;rosb&#xF3;l. Ut&#xF3;v&#xE9;gre &#xE9;vsz&#xE1;zadokon &#xE1;t a sv&#xE9;dek alkott&#xE1;k<br>
Finnorsz&#xE1;g elitj&#xE9;t, m&#xED;g azt&#xE1;n a finneknek siker&#xFC;lt felt&#xE1;masztani n&#xE9;h&#xE1;ny<br>
eredeti von&#xE1;st egy&#xE9;bk&#xE9;nt majdnem teljesen asszimil&#xE1;l&#xF3;dott falvaikban.<br>
Ugyanez az attit&#x171;d megtal&#xE1;lhat&#xF3; Litv&#xE1;ni&#xE1;ban a lengyelekkel szemben, Az a<br>
litv&#xE1;n sz&#xF3;, hogy &quot;&#x161;l?kta&quot; valamikor a nemzet elitj&#xE9;hez tartoz&#xF3; szem&#xE9;lyt<br>
jelentett, ma a litv&#xE1;niai lengyeleket cs&#xFA;folj&#xE1;k &#xED;gy. Mint a finnek, mint is &#xE1;tment&#xFC;nk egy olyan kultur&#xE1;lis asszimil&#xE1;ci&#xF3;n, amely majdnem a kihal&#xE1;sunkkal v&#xE9;gz&#x151;d&#xF6;tt. &#xC9;s mindk&#xE9;t nemzet, amely csak a falvakban fennmaradt hagyom&#xE1;nyok feleleven&#xED;t&#xE9;s&#xE9;vel volt helyre&#xE1;ll&#xED;that&#xF3;, az&#xF3;ta is nem egy nacionalista, hanem egy paraszt &#xE9;s &#xFA;riember szembe&#xE1;ll&#xED;t&#xE1;ssal jellemzi kultur&#xE1;lis elnyom&#xF3;it.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1315</li>
						
						<li>2006. j&#xFA;nius 3. 21:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6030949"></a>
						<a name="msg1314"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xF6;szi Beus!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1314</li>
						
						<li>2006. m&#xE1;rcius 5. 20:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6030747"></a>
						<a name="msg1313"></a>		
						
						
							
							
								<a class="owner">
									Visy Beatrix [maminti]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bogi k&#xE9;r&#xE9;s&#xE9;re akci&#xF3;ztam be az al&#xE1;bbit!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1313</li>
						
						<li>2006. m&#xE1;rcius 5. 19:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6030734"></a>
						<a name="msg1312"></a>		
						
						
							
							
								<a class="owner">
									Visy Beatrix [maminti]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Eml&#xE9;kez&#xE9;s az &#xFC;l&#x151;kala&#xFA;zrendszerre<br>
&gt; &gt; <br>
&gt; &gt; az &#xFC;l&#x151;kala&#xFA;zrendszerben, mik&#xE9;nt neve is jelzi, a kala&#xFA;z<br>
&gt; &gt; &#xFC;lt, m&#xE9;ghozz&#xE1; az aut&#xF3;busz menetir&#xE1;ny szerinti jobb<br>
&gt; oldal&#xE1;n,<br>
&gt; &gt; az egyik h&#xE9;ts&#xF3; ker&#xE9;kdudorra er&#x151;s&#xED;tett t&#xE1;ml&#xE1;s &#xFC;l&#xE9;sen, a<br>
&gt; csak<br>
&gt; &gt; felsz&#xE1;ll&#xE1;s c&#xE9;lj&#xE1;ra ig&#xE9;nybe vehet&#x151; h&#xE1;ts&#xF3; ajt&#xF3; mellett,<br>
&gt; &gt; h&#xE1;ttal az ablaknak, arccal az utast&#xE9;rnek,<br>
&gt; &gt; <br>
&gt; &gt; a kiz&#xE1;r&#xF3;lag &#x151;t megillet&#x151; &#xFC;l&#x151;alkalmatoss&#xE1;g nemcsak<br>
&gt; &gt; elhelyez&#xE9;s&#xE9;ben, hanem jelleg&#xE9;ben is el&#xFC;t a t&#xF6;bbit&#x151;l: a<br>
&gt; &gt; rendeltet&#xE9;ssszer&#x171; haszn&#xE1;lat&#xE1;hoz n&#xE9;lk&#xFC;l&#xF6;zhetetlen teret<br>
&gt; &gt; k&#xF6;r&#xF6;tte der&#xE9;kmagass&#xE1;gig &#xE9;r&#x151;, el&#xF6;l csukl&#xF3;p&#xE1;ntra j&#xE1;r&#xF3;, f&#xF6;nt<br>
&gt; &gt; pultszer&#x171; asztalk&#xE1;ban v&#xE9;gz&#x151;d&#x151;, sima&#xE9;l&#x171; f&#xE9;mlap hat&#xE1;rolta,<br>
&gt; &gt; <br>
&gt; &gt; az asztalka m&#x171;anyagbor&#xED;t&#xE1;s&#xFA;, szeg&#xE9;lyes lapja az &#xE9;ppen<br>
&gt; &gt; haszn&#xE1;latban l&#xE9;v&#x151; jegyt&#xF6;mb &#xE9;s az 1, 2, 5 forintos &#xE9;s 10,<br>
&gt; &gt; 20, 50 fill&#xE9;res t&#xE9;telekben felhalmozott, sz&#xFC;ks&#xE9;g eset&#xE9;n<br>
&gt; &gt; visszaadand&#xF3; apr&#xF3;p&#xE9;nz k&#xE9;szenl&#xE9;tben tat&#xE1;s&#xE1;ea, kih&#xFA;zott<br>
&gt; &gt; &#xE1;llapotban j&#xF3;l megfigyelhet&#x151; fi&#xF3;kja pedig az &#xE9;rt&#xE9;kes&#xED;t&#xE9;sre<br>
&gt; &gt; v&#xE1;r&#xF3;, m&#xE9;g &#xE9;rintetlen jegyek &#xE9;s az egy m&#x171;szak folyam&#xE1;n<br>
&gt; &gt; &#xF6;sszegy&#x171;lt, &#xE9;rv&#xE9;nyben l&#xE9;v&#x151; fizet&#x151;eszk&#xF6;z t&#xE1;rol&#xE1;s&#xE1;ra<br>
&gt; szolg&#xE1;lt,<br>
&gt; &gt; <br>
&gt; &gt; az &#xFC;l&#x151;kalauz a viteld&#xED;j &#xE1;tv&#xE9;tele ut&#xE1;n val kez&#xE9;vel<br>
&gt; rendesen<br>
&gt; &gt; leszor&#xED;totta a megkezdett t&#xF6;mb ellen&#x151;rz&#x151;szelv&#xE9;nyr&#xE9;sz&#xE9;rt, s<br>
&gt; &gt; az &#xE1;lland&#xF3; p&#xE9;nzfogdos&#xE1;st&#xF3;l zs&#xED;rosan s&#xF6;t&#xE9;tl&#x151; aliminium &#xE9;s<br>
&gt; &gt; r&#xE9;zoxidos (t&#xE9;len lev&#xE1;gott ujj&#xFA; pamutkeszty&#x171;be b&#xFA;jtatott)<br>
&gt; &gt; jobbj&#xE1;val vill&#xE1;mgyorsan let&#xE9;pte, &#xE9;s az el&#xE9;be j&#xE1;rul&#xF3;<br>
&gt; utasnak<br>
&gt; &gt; ny&#xFA;jtotta a kiv&#xE1;nt &#xE1;tsz&#xE1;ll&#xF3;- vagy vonalhegyet, aki azut&#xE1;n<br>
&gt; &gt; annak birtok&#xE1;ban imm&#xE1;r jogosan haladhatott tov&#xE1;bb leend&#x151;<br>
&gt; &gt; &#xFC;l&#x151;- vagy &#xE1;ll&#xF3;helye fel&#xE9;,<br>
&gt; &gt; <br>
&gt; &gt; az &#xFC;l&#x151;kala&#xFA;z teend&#x151;i k&#xF6;z&#xE9; tartozott m&#xE9;g k&#xF6;zhaszn&#xFA; j&#xE1;rm&#x171;<br>
&gt; &gt; meg&#xE1;ll&#xF3;b&#xF3;l t&#xF6;rt&#xE9;n&#x151; mindenkori ind&#xED;t&#xE1;sa, pontosabban az<br>
&gt; &gt; ind&#xED;t&#xE1;s enegd&#xE9;lyez&#xE9;se, ami, kiv&#xE1;lt, cs&#xFA;csforgalom idej&#xE9;n,<br>
&gt; &gt; mikor bizonyos felsz&#xE1;ll&#xF3;i rem&#xE9;nyek &#xF3;hatatlan<br>
&gt; &gt; szertefoszl&#xE1;s&#xE1;val j&#xE1;rt, nem volt &#xE9;ppen h&#xE1;l&#xE1;s feladat,<br>
&gt; &gt; <br>
&gt; &gt; ez is egyszer&#x171; m&#x171;velet volt: miut&#xE1;n az &#xFC;l&#x151;kala&#xFA;z jobbra &#xE9;s<br>
&gt; &gt; balra tekintve meggy&#x151;z&#x151;d&#xF6;tt r&#xF3;la. hogy a le- &#xE9;s felsz&#xE1;ll&#xE1;s<br>
&gt; &gt; megt&#xF6;rt&#xE9;nt, vagy a lesz&#xE1;ll&#xE1;s befejezt&#xE9;vel a felsz&#xE1;ll&#xE1;s<br>
&gt; &gt; megt&#xF6;rt&#xE9;ntnek tekintend&#x151;, egyetlen, hat&#xE1;rozott mozdulattal<br>
&gt; &gt; megnyomta az ugyancsak az asztalk&#xE1;n tal&#xE1;lhat&#xF3;<br>
&gt; ind&#xED;t&#xF3;gombot,<br>
&gt; &gt; mire megsz&#xF3;lalt a berreg&#x151;, &#xE9;s a busz le volt csengetve,<br>
&gt; &gt; <br>
&gt; &gt; de ezt is gondos m&#xE9;rlegel&#xE9;snek kellett megel&#x151;znie, &#xE9;s ez<br>
&gt; &gt; olykor meglehet&#x151;sen bonyolult feladatnak bizonyult, mert<br>
&gt; az<br>
&gt; &gt; &#xFC;l&#x151;kala&#xFA;z a szolg&#xE1;lati hely&#xE9;r&#x151;l az utasokt&#xF3;l nem mindig<br>
&gt; &gt; l&#xE1;tta, mi t&#xF6;rt&#xE9;nik a csak lesz&#xE1;ll&#xE1;s c&#xE9;lj&#xE1;ra ig&#xE9;nybe vehet&#x151;<br>
&gt; &gt; k&#xF6;z&#xE9;ps&#x151; &#xE9;s els&#x151; ajt&#xF3;n&#xE1;l, a v&#xE1;ll&#xE1;n nyugv&#xF3; felel&#x151;ss&#xE9;gr&#x151;l nem<br>
&gt; &gt; is besz&#xE9;lve,<br>
&gt; &gt; <br>
&gt; &gt; az &#xFC;l&#x151;kala&#xFA;zrendszer a harmonikus utasfelv&#xE9;tel f&#xE9;kez&#xE9;se &#xE9;s<br>
&gt; &gt; munkaer&#x151;ig&#xE9;nye miatt el&#xE9;gtelen &#xE9;s gazdas&#xE1;gtalan volt<br>
&gt; ugyan.<br>
&gt; &gt; de minde fogyat&#xE9;koss&#xE1;&#x171;ga ellen&#xE9;re volt benne valami<br>
&gt; &gt; otthonos, megnyugtat&#xF3;: a fizetts&#xE9;g fej&#xE9;ben biztos&#xED;tott<br>
&gt; &gt; mostoha k&#xF6;r&#xFC;lm&#xE9;nyek ellen&#xE9;re az ember nem &#xE9;rezte mag&#xE1;t<br>
&gt; &gt; annyira mag&#xE1;ra hagyatva, mert az &#xFC;l&#x151;kala&#xFA;z kire az eg&#xE9;sz<br>
&gt; &gt; rendszer &#xE9;p&#xFC;lt, kapcsolatba l&#xE9;pett, j&#xF3;l-rosszul, de<br>
&gt; mintegy<br>
&gt; &gt; t&#xF6;r&#x151;d&#xF6;tt vele, &#xE9;s ez n&#xE9;mik&#xE9;pp szem&#xE9;lyes jelleget<br>
&gt; &gt; k&#xF6;lcs&#xF6;nz&#xF6;tt az utaz&#xE1;snak
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1312</li>
						
						<li>2006. m&#xE1;rcius 5. 19:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6024462"></a>
						<a name="msg1311"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;reg? (Mennyi, 68-ban?) &#xD6;reg sose voltam. H&#xF3;h&#xE1;ny&#xF3;, igen. Buda ostroma alatt a szob&#xE1;m lapos b&#xE1;dogtetej&#xE9;r&#x151;l naponta le kellett h&#xE1;nyni a havat. Ezen rengeteg marh&#xE1;skod&#xE1;s folyt, mert valamelyik&#xFC;k &#xE9;szrevette lentr&#x151;l, hogy &#xE9;n egyed&#xFC;l a tet&#x151;n, amikor r&#xE1;eszm&#xE9;ltem, hogy goly&#xF3;k f&#xFC;ty&#xFC;lnek finoman a f&#xFC;lem k&#xF6;r&#xFC;l, keletr&#x151;l n&#xE9;met, nyugatr&#xF3;l orosz l&#xF6;ved&#xE9;kek, szigor&#xFA;an megfenyegettem lap&#xE1;tommal mindk&#xE9;t hadvisel&#x151; felet: &#x201E;Ne l&#x151;j, vad marha! Te se, m&#xE1;sik barom!&#x201D; - R&#xE1;m ragadt a &#x201E;h&#xF3;h&#xE1;ny&#xF3;&#x201D; m&#xE9;g ink&#xE1;bb, mert k&#xE9;s&#x151;bb egyszer meglepet&#xE9;sszer&#x171;en any&#xE1;m azzal &#xE1;llt M&#xE1;rta p&#xE1;rtj&#xE1;ra, hogy &#xE9;n k&#xF6;zismert &#x201E;nagy h&#xF3;h&#xE1;ny&#xF3;&#x201D; vagyok (&#xFC;gyes, komolytalan link&#xF3;ci). Deh&#xE1;t 68-ban ez m&#xE1;r egy r&#xE1;m h&#xFA;sz &#xE9;ve nem haszn&#xE1;lt csal&#xE1;di bec&#xE9;z&#x151;sz&#xF3; volt. Ritka nagy megk&#xF6;nnyebb&#xFC;l&#xE9;s &#xF3;r&#xE1;j&#xE1;ban h&#xFA;zta el&#x151; M&#xE1;rta az id&#x151;k fenek&#xE9;r&#x151;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1311</li>
						
						<li>2006. m&#xE1;rcius 5. 10:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5809717"></a>
						<a name="msg1310"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1310</li>
						
						<li>2006. febru&#xE1;r 13. 15:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5809708"></a>
						<a name="msg1309"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1309</li>
						
						<li>2006. febru&#xE1;r 13. 14:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5809479"></a>
						<a name="msg1308"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Persze, id&#xE9;zni is lehet b&#xE1;tran!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1308</li>
						
						<li>2006. febru&#xE1;r 13. 14:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5808935"></a>
						<a name="msg1307"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Peti, m&#xE1;shonnan val&#xF3; sz&#xF6;vegeket is lehet itt spont&#xE1;n k&#xF6;zz&#xE9;tenni, vagy csak olyat, amit mi magunk &#xED;rtunk?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1307</li>
						
						<li>2006. febru&#xE1;r 13. 14:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5808793"></a>
						<a name="msg1306"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Akkor ide is pihenhet&#xFC;nk?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1306</li>
						
						<li>2006. febru&#xE1;r 13. 13:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5808583"></a>
						<a name="msg1305"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xFA;jra m&#x171;k&#xF6;dik... (az &#xE9;n &#xED;zl&#xE9;semnek megfelel&#x151;en...)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1305</li>
						
						<li>2006. febru&#xE1;r 13. 13:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4908901"></a>
						<a name="msg1304"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									El&#x151;sz&#xF6;r is fogunk egy n&#xE9;met <br>
k&#xF6;nyvet, egy csod&#xE1;latos dortmundi kiad&#xE1;s&#xFA;, textilk&#xF6;t&#xE9;ses darabot, ami a <br>
hottentott&#xE1;k (n&#xE9;met&#xFC;l Hottentotten) szok&#xE1;sait t&#xE1;rgyalja. Ebb&#x151;l megtudhatjuk, hogy a kengurukat (Beutelratten) elfogj&#xE1;k, &#xE9;s bez&#xE1;rj&#xE1;k &#x151;ket olyan ketrecekbe (Kotter), amiket ponyva (Lattengitter) fed, hogy megv&#xE9;dj&#xE9;k &#x151;ket az id&#x151;j&#xE1;r&#xE1;s viszontags&#xE1;gait&#xF3;l. Egy ilyen ketrecnek az a neve, hogy ponyv&#xE1;val lefedett ketrec (Lattengitterkotter), &#xE9;s amikor a kenguru is benne van, azt &#xFA;gy h&#xED;vj&#xE1;k, hogy Lattengitterkotterbeutelratten, azaz kenguru a ponyv&#xE1;val lefedett ketrecben. Egy napon a hottentott&#xE1;k &#x151;rizetbe vettek egy mer&#xE9;nyl&#x151;t (Attent&#xE4;ter), azzal a v&#xE1;ddal, hogy meg&#xF6;lt egy anyuk&#xE1;t (Mutter), aki hottentotta volt (Hottentottenmutter), &#xE9;s akinek a fia buta &#xE9;s dadog&#xF3;s volt (stottertrottel). Ezt az anyuk&#xE1;t n&#xE9;met&#xFC;l &#xFA;gy h&#xED;vj&#xE1;k, hogy Hottentottenstottertrottelmutter, a mer&#xE9;nyl&#x151; pedig, aki az &#xE9;let&#xE9;re t&#xF6;rt: Hottentottenstottertrottelmutterattent&#xE4;ter. Becsukt&#xE1;k egy egy kenguruketrecbe (Beutelrattenlattengitterkotter), de a fogoly sajn&#xE1;latos m&#xF3;don megsz&#xF6;k&#xF6;tt. Amint ezt &#xE9;szrevett&#xE9;k, el is kezdt&#xE9;k felkutatni, &#xE9;s hamarosan rohant a becs&#xFC;letes megtal&#xE1;l&#xF3; (egy hottentotta katona), hogy<br>
ezt ord&#xED;tva k&#xF6;z&#xF6;lje f&#x151;n&#xF6;k&#xE9;vel:<br>
- Elfogtam a mer&#xE9;nyl&#x151;t! (Attent&#xE4;ter)<br>
- Melyiket? - k&#xE9;rdezi a f&#x151;n&#xF6;k.<br>
- Lattengitterkotterbeutelrattenattent&#xE4;ter-t! - v&#xE1;laszolja a katona.<br>
- Hogyhogy? A mer&#xE9;nyl&#x151;t, akit a kenguruketrecbe z&#xE1;rtak?<br>
- H&#xE1;t - v&#xE1;laszolja kicsit neh&#xE9;zkesen a leg&#xE9;ny -, <br>
Hottentottenstottertrottelmutterattent&#xE4;ter-t.<br>
- &#xD3;, Scheisse, mondhattad volna az elej&#xE9;n, hogy elfogtad a <br>
Hottentottenstottertrottelmutterlattengitterkotterbeutelrattenattent&#xE4;ter-t!<br>
Amint az szabad szemmel is l&#xE1;that&#xF3;, a n&#xE9;met nyelv igaz&#xE1;n egyszer&#x171;...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1304</li>
						
						<li>2005. okt&#xF3;ber 12. 16:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4841204"></a>
						<a name="msg1303"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									csak erteksemlegesen megallapitom, hogy jo, hogy a cikk ramutat erre.<br>
13o1 / egyetertek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1303</li>
						
						<li>2005. j&#xFA;nius 24. 20:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4838048"></a>
						<a name="msg1302"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&gt;mennyire komolyan r&#xE1;&#xE9;p&#xFC;lt ...<br>
&#xC9;s ez szerinted baj - vagy csak mint &#xE9;rt&#xE9;ksemleges meg&#xE1;llap&#xED;t&#xE1;st emeled ki?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1302</li>
						
						<li>2005. j&#xFA;nius 23. 11:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4839719"></a>
						<a name="msg1301"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&gt;&#xF6;sszemos k&#xFC;l&#xF6;nb&#xF6;z&#xF6; t&#xE9;m&#xE1;kat, nem az igazi okokat firtatja<br>
T&#xE9;nyleg, t&#xE9;nyleg erre is akartam reag&#xE1;lni. Sz&#xF3;val tegnap mikor elolvastam a cikket, akkor egy csom&#xF3; gondolatot elind&#xED;tott bennem. Val&#xF3;ban okokr&#xF3;l nincs sz&#xF3; benne. De ha bemutat egy adott helyzetet, egy korjelens&#xE9;get - megvil&#xE1;g&#xED;tva t&#xF6;bb oldalr&#xF3;l, t&#xF6;bb pldval - az szerintem nagyon j&#xF3;. Akkor m&#xE1;r &#xE9;rdemes volt meg&#xED;rni. Az lehet egy m&#xE1;sik cikk vagy kutat&#xE1;s t&#xE9;m&#xE1;ja hogy mi&#xE9;rt van ez. &#xC9;s, hogy ez j&#xF3;-e vagy rossz. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1301</li>
						
						<li>2005. j&#xFA;nius 23. 11:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4838799"></a>
						<a name="msg1300"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									persze, Veve, teljesen igazad van - sz&#xE1;momra az &#xE9;rdekes a cikkben legink&#xE1;bb az, h. arra hivta fel a figyelmemet, hogy erre a kamszl&#xE1;nyosdira mennyire komolyan r&#xE1;&#xE9;p&#xFC;lt a fogyaszt&#xE1;si k&#xED;n&#xE1;lat, bizonyos kultur&#xE1;lis k&#xED;n&#xE1;latok, a m&#xE9;dia, a piackutat&#xE1;sban ez m&#xE1;r egy k&#xFC;l&#xF6;n kateg&#xF3;ria, ilyesmik...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1300</li>
						
						<li>2005. j&#xFA;nius 23. 11:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4843748"></a>
						<a name="msg1299"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ach,botsch:) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1299</li>
						
						<li>2005. j&#xFA;nius 23. 10:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4843174"></a>
						<a name="msg1298"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ja, aki nem alszik...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1298</li>
						
						<li>2005. j&#xFA;nius 23. 10:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4839450"></a>
						<a name="msg1297"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:) )<br>
igen, figyeljetek, fogok &#xE9;rdemben is reag&#xE1;lni m&#xE9;g, csak ne ma l&#xE9;cci,mert nincs agyam:) )) <br>
ok?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1297</li>
						
						<li>2005. j&#xFA;nius 23. 10:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4845791"></a>
						<a name="msg1296"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									belebesz&#xE9;lhetek &#xFA;gy is, hogy a cikket objekt&#xED;v okokb&#xF3;l nem olvastam? :) <br>
a gyerekkor elh&#xFA;z&#xF3;d&#xE1;s&#xE1;nak egyik (f&#x151;?) oka nyilv&#xE1;n az iskol&#xE1;baj&#xE1;r&#xE1;s elh&#xFA;z&#xF3;d&#xE1;sa, meg a gyerekv&#xE1;llal&#xE1;s kitol&#xF3;d&#xE1;sa.<br>
a gyerekes k&#xFC;ls&#x151;s&#xE9;g &#xE9;s bels&#x151;s&#xE9;g meg kicsit sem k&#xF6;teles egy&#xFC;tt j&#xE1;rni. van egy frenetikus koll&#xE9;gan&#x151;m (vagy olyasmi), aki 60 felett is tiszta kamszl&#xE1;ny, kicsit &#xFA;gy is &#xF6;lt&#xF6;zik, el&#xE9;gg&#xE9; &#xFA;gy is viselkedik, viszont k&#xF6;zben hihetetlen hat&#xE9;konyan igazgat egy szervezetet. kifejezetten &#xE9;lm&#xE9;ny vele dolgozni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1296</li>
						
						<li>2005. j&#xFA;nius 23. 10:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4839688"></a>
						<a name="msg1295"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nem , Petr&#xE1;nak az a baja, hogy a cikk &#xF6;sszevissza &#xF6;sszemos k&#xFC;l&#xF6;nb&#xF6;z&#xF6; t&#xE9;m&#xE1;kat, nem az igazi okokat firtatja, ilyesmi... ha j&#xF3;l &#xE9;trtettem
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1295</li>
						
						<li>2005. j&#xFA;nius 23. 10:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4841075"></a>
						<a name="msg1294"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Olyan vehemensen nem szeretted ezt a cikket, hogy azt hittem r&#xE9;szletekbe men&#x151;bb kritik&#xE1;kat fosz &#xED;rni r&#xF3;la. Vagy csak az az egy gondod van vele, hogy &#xFA;gy l&#xE1;tod ezzel ments&#xE9;get ad a szexizmusra?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1294</li>
						
						<li>2005. j&#xFA;nius 23. 10:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4838313"></a>
						<a name="msg1293"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									persze:) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1293</li>
						
						<li>2005. j&#xFA;nius 23. 10:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4838606"></a>
						<a name="msg1292"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1292</li>
						
						<li>2005. j&#xFA;nius 23. 10:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4840220"></a>
						<a name="msg1291"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hell&#xF3;! Rem&#xE9;lem... psszt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1291</li>
						
						<li>2005. j&#xFA;nius 23. 10:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4838017"></a>
						<a name="msg1290"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									szia:) ))))))))))))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1290</li>
						
						<li>2005. j&#xFA;nius 23. 09:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4841013"></a>
						<a name="msg1289"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nekem visszatetsz&#x151; a feln&#x151;ttesdi - pont az&#xE9;rt mert egy feln&#x151;tt m&#xE1;r nem hordhat Pucca t&#xE1;sk&#xE1;t.:)  &#xC9;s ha nem hordhatok - akkor valami nagyon fontos hi&#xE1;nyozni fog nekem. Persze elfogadom, ha valakinek meg az &#xE9;n infantilizmusom g&#xE1;z, &#xE9;s neki a feln&#x151;ttesdi j&#xF3;. Ha abban val&#xF3;ban boldog, &#xE9;s j&#xF3;l &#xE9;rzi mag&#xE1;t - legyen neki &#xFA;gy.<br>
Besz&#xE9;lgettem ismer&#x151;s&#xF6;kkel &#xE9;s az &#x151; sz&#xFC;lei is azt mondt&#xE1;k, hogy addig &#xF6;r&#xFC;lj, am&#xED;g gyerek vagy. &#xC9;s &#xE9;n visszagondolva ut&#xE1;ltam gyerek lenni (pedig nem volt g&#xE1;zos gyerekkorom) de g&#xE1;z, hogy nem ir&#xE1;ny&#xED;thatod az &#xE9;leted. Most viszont ir&#xE1;ny&#xED;thatom, t&#xF6;kre olyan, amilyet szeretn&#xE9;k. &#xC9;s am&#xED;g nincs gyerekem, addig m&#xE9;g nem is nyomaszt ezer felel&#x151;ss&#xE9;g.<br>
&#xC9;s a fent eml&#xED;tett rokonok n&#xE9;melyike &#xE1;t&#xE9;lte a h&#xE1;bor&#xFA;t, 56-ot stb &#xE9;s azt szokt&#xE1;k mondani, hogy k&#xE1;r, hogy a legszebb &#xE9;veikben volt - de m&#xE9;g &#xED;gy is j&#xF3; a fiatals&#xE1;gukra visszaeml&#xE9;kezni, mert akkor voltak fiatalok. Vagyis, ha ezt a kor s&#xED;rja vissza minden ember - akkor mi&#xE9;rt j&#xF3; bolt ler&#xF6;vid&#xED;teni? <br>
Persze ha m&#xE1;sok a priorit&#xE1;sok (extra nagy karrier, 100 gyerek stb) akkor &#xE9;rtem. De nekem nem ez.<br>
T&#xF6;k j&#xF3; err&#x151;l besz&#xE9;lgetni Bogi, ha van m&#xE9;g b&#xE1;rmi, ak&#xE1;r provokat&#xED;v v&#xE9;lem&#xE9;nyed is, ne fogd vissza magad :) )))<br>
/tegnap t&#xF6;k sokat gondolkodtam err&#x151;l/<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1289</li>
						
						<li>2005. j&#xFA;nius 23. 08:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4839925"></a>
						<a name="msg1288"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na, ok, csak ennyit akartam, hogy esetleg besz&#xE9;lgess&#xFC;nk err&#x151;l :) <br>
viszont Enik&#x151;, mi&#xE9;rt mondod, hogy &quot;g&#xE1;zos&quot; feln&#x151;ttesdi? <br>
&quot;addig j&#xF3;, m&#xED;g fiatal vagy&quot;, ok - de ezzel sz&#xFC;leid se arra c&#xE9;loztak szerintem, hogy toljuk ki az &quot;infantilizmus&quot; kor&#xE1;t, &#xE9;s igyekezz&#xFC;nk minden er&#x151;nkkel elker&#xFC;lni a feln&#x151;tt&#xE9; v&#xE1;l&#xE1;st...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1288</li>
						
						<li>2005. j&#xFA;nius 23. 08:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4837450"></a>
						<a name="msg1287"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves Bogi! &#xC9;n nagyon &#xF6;r&#xFC;ltem, hogy betetted a cikket! :)  Mert t&#xF6;k j&#xF3; helyzetk&#xE9;pet ad (m&#xE9;g ha t&#xFA;l&#xE1;ltal&#xE1;nos&#xED;t is) de mindenk&#xE9;ppen egy nagyon is l&#xE9;tez&#x151; jelens&#xE9;get &#xED;r le. <br>
Sztem Petra t&#xE9;nyleg kicsit t&#xFA;lreag&#xE1;lta - ez nem volt ennyire borzalmas cikk. Lehet hogy gy&#xE9;r n&#xE9;mettud&#xE1;som miatt - de nekem nem az j&#xF6;n le, hogy a cikk az&#xE9;rt &#xED;r&#xF3;dott, hogy legitim&#xE1;lja a n&#x151;k h&#xE1;tt&#xE9;rben l&#xE9;t&#xE9;t a vezet&#x151; poz&#xED;ci&#xF3;kban - hanem ink&#xE1;bb azt veti fel, hogy hogyan lesz ez m&#xE1;sk&#xE9;pp, ha ennyire kitol&#xF3;dik a komolytalankod&#xE1;s kora, mert egy macit&#xE1;sk&#xE1;s csajt t&#xE9;nyleg nehezebben neveznek ki HR igazgat&#xF3;nak.<br>
Viszont a cikk sok egy&#xE9;b gondolatot is elind&#xED;tott bennem. Konkr&#xE9;tan, hogy ez val&#xF3;ban nagy baj-e, hogy kitol&#xF3;dik a fiatals&#xE1;g ideje. &#xC9;s mindent &#xE1;tgondolva, nekem ez ink&#xE1;bb pozit&#xED;v, mint negat&#xED;v - mert eml&#xE9;kszem sz&#xFC;leim mondogatt&#xE1;k, hogy addig &#xF6;r&#xFC;lj m&#xED;g gyerek vagy, mert ut&#xE1;na mennyire g&#xE1;z lesz majd - &#xE9;s most d&#xF6;bbenten gondolok erre, mert szerintem ez a legjobb id&#x151;szak - &#xE9;s ez&#xE9;rt csupa nyeres&#xE9;g, ha kitol&#xF3;dik. Nyilv&#xE1;n r&#xE9;gen jobban kellett hajtani a p&#xE9;nz&#xE9;rt, &#xE9;s ez k&#xF6;telez&#x151;en ler&#xF6;vid&#xED;tett ezt a nagyon felh&#x151;tlen, szuper-szuper korszakot. Voltam nemr&#xE9;g Minszkben, ahol m&#xE9;g mindig a kommunista szelek f&#xFA;jnak, &#xE9;s az ottani 18-25 &#xE9;ves fi&#xFA;k-l&#xE1;nyok m&#xE1;r &#xFA;gy n&#xE9;znek ki mint a feln&#x151;ttek, valahogy az arckifejez&#xE9;s&#xFC;k is m&#xE1;s, &#xE9;s a frizur&#xE1;juk, a viselked&#xE9;s&#xFC;k is, &#xE9;s minden. &#xC9;s kicsit ugyan vicces volt, hogy &#xE9;n kb 10 &#xE9;vvel id&#x151;sebb vagyok ugyan, de nem n&#xE9;zek ki &#xFA;gy, ahogy &#x151;k, de ink&#xE1;bb megr&#xE9;m&#xED;tett &#xE9;s sajn&#xE1;lom &#x151;ket nagyon, hogy ilyen fiatalon m&#xE1;r ezt a g&#xE1;zos feln&#x151;ttesdit j&#xE1;tssz&#xE1;k.<br>
(az t&#xE9;nyleg t&#xF6;k igaz, hogy ez nem csak a l&#xE1;nyokra vonatkozik, b&#xE1;r a fi&#xFA;kra tal&#xE1;n m&#xE1;sk&#xE9;pp - lsd macit&#xE1;ska jelens&#xE9;g (&#xE9;s egy&#xE9;b k&#xFC;ls&#x151;s&#xE9;gekben megnyilv&#xE1;nul&#xF3; dolgok) ink&#xE1;bb l&#xE1;nyokra jellemz&#x151;ek)<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1287</li>
						
						<li>2005. j&#xFA;nius 23. 08:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="3">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="2" href="page_3.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_1.html" rel="0">1</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_2.html" rel="1">2</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_3.html" rel="2">3</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>4</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_5.html" rel="4">5</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_6.html" rel="5">6</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_7.html" rel="6">7</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_8.html" rel="7">8</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="4" href="page_5.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="46" href="page_47.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

