









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - Kanap&#xE9; a puszt&#xE1;ban</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">Kanap&#xE9; a puszt&#xE1;ban</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>ahol mindenki kik&#xE9;sz&#xFC;l.<br>(spont&#xE1;n pr&#xF3;za)</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Horv&#xE1;th P&#xE9;ter [horpa]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					M&#x171;v&#xE9;szet, kult&#xFA;ra, irodalom
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="32">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="31" href="page_32.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_29.html" rel="28">29</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_30.html" rel="29">30</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_31.html" rel="30">31</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>33</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_34.html" rel="33">34</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_35.html" rel="34">35</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_36.html" rel="35">36</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="33" href="page_34.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="46" href="page_47.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4108828"></a>
						<a name="msg446"></a>		
						
						
							
							
								<a class="owner">
									Vajda G&#xE1;bor [A_Vajda]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ezt t&#xE9;nyleg te irtad? &#xF6;t&#xF6;s!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#446</li>
						
						<li>2002. augusztus 27. 09:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4115018"></a>
						<a name="msg445"></a>		
						
						
							
							
								<a class="owner">
									rajki p&#xE9;ter [rajkip]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nnf st&#xED;lus&#xE1;ban. a nagy k&#xE9;ks&#xE9;g jegy&#xE9;ben. &#xE9;s az&#xE9;rt, hogy hamar el&#xE9;rj&#xFC;k az &#xF6;tsz&#xE1;zat &#xE9;s visszat&#xE9;rhessen minden a norm&#xE1;lis ker&#xE9;kv&#xE1;g&#xE1;sba. a legjobb sz&#xED;nh&#xE1;zi aj&#xE1;nl&#xF3;k a <a href="http://www.wiw.hu/hu/goto500_kek.php" rel="nofollow">www.wiw.hu/hu/goto500_kek.php</a> c&#xED;men.<br>
Egressy Zolt&#xE1;n: K&#xE9;k, k&#xE9;k, k&#xE9;k (B&#xE1;rka Sz&#xED;nh&#xE1;z)<br>
CS&#xC1;KV&#xC1;RI G&#xC9;ZA <br>
Probl&#xE9;m&#xE1;s fazonok sejtelmes m&#xFA;lttal &#x2013; r&#xF6;viden &#xED;gy jellemezhet&#x151; Egressy Zolt&#xE1;n K&#xE9;k, k&#xE9;k, k&#xE9;k c&#xED;m&#x171; darabj&#xE1;nak figur&#xE1;i. A rendez&#x151;, Luk&#xE1;ts Andor m&#xE9;g r&#xE1;tesz egy lap&#xE1;ttal, el&#x151;szeretettel kutatja a karakterek szavai &#xE9;s cselekedetei m&#xF6;g&#xF6;tt rejl&#x151; titkokat. A premierrel kapcsolatosan &#xED;rja: &#x201C;A bajbajutott, deform&#xE1;lt, hib&#xE1;s ember &#xE9;rdekel. Az az ember, akinek sebe, s&#xE9;r&#xFC;l&#xE9;se eg&#xE9;sz &#xE9;let&#xE9;t meghat&#xE1;rozza.&#x201D; <br>
A Fill&#xE9;r Lajos vezette Filadelfia cirkuszban pedig sok ilyen van. A t&#xE1;rsulat nem csup&#xE1;n egy&#xFC;tt dolgozik, hanem egy&#xFC;tt is &#xE9;l. A sz&#xED;npadon l&#xE1;that&#xF3; s&#xE1;tor az otthonuk is egyben, szinte minden egyes szeglet&#xE9;ben &#x201C;tany&#xE1;zik&#x201D; valaki. A szoros egy&#xFC;tt&#xE9;l&#xE9;s k&#xF6;vetkezt&#xE9;ben kapcsolatok sz&#xF6;v&#x151;dnek &#xE9;s esnek sz&#xE9;t. A p&#xE1;rbesz&#xE9;deket f&#x151;leg az indulatok t&#xE1;pl&#xE1;lj&#xE1;k, egy &#xE1;rtatlan f&#xE9;lre&#xE9;rt&#xE9;s m&#xE9;ly, t&#xE1;voli m&#xFA;ltba ny&#xFA;l&#xF3; sebeket t&#xE9;p fel. A t&#xE1;rsulatot egy lev&#xE9;l r&#xE1;zza fel mindennapi zajos &#xE9;let&#xE9;b&#x151;l: megh&#xED;vj&#xE1;k &#x151;ket a World Circus (WC) nev&#x171; nemzetk&#xF6;zi cirkuszsz&#xF6;vets&#xE9;gbe. Ha l&#xE9;trehozn&#xE1;nak egy n&#xE9;zhet&#x151; produkci&#xF3;t, j&#xF3;l j&#xE1;rn&#xE1;nak, mivel a tags&#xE1;g sok p&#xE9;nzzel is j&#xE1;r.<br>
 R&#xF6;gt&#xF6;n a seg&#xED;ts&#xE9;g&#xFC;kre siet a v&#xE1;llalkoz&#xF3; kin&#xE9;zet&#x171; Bittner, a szervezet korrupt magyar tagja. A helyzetet m&#xE9;g bonyol&#xED;tja, hogy a betegesked&#x151; Fil fiatalabb fi&#xE1;nak, Bl&#xE1;znak szeretn&#xE9; k&#xE9;s&#x151;bb &#xE1;tadni a vezet&#xE9;st, amivel az id&#x151;sebb fi&#xFA;, Pr&#xE9;zli nem &#xE9;rt egyet. <br>
T&#x171;zsz&#xFC;netet k&#xF6;tnek, &#xF6;sszeszedik magukat egy f&#xE9;l&#xF3;r&#xE1;s el&#x151;ad&#xE1;s erej&#xE9;ig. Nem &#xE1;rulok el nagy titkot: term&#xE9;szetesen borzaszt&#xF3; nagy &#xE9;g&#xE9;s a v&#xE9;ge. A WC-sek elz&#xE1;rk&#xF3;znak a tagfelv&#xE9;telt&#x151;l, fejvesztve menek&#xFC;lnek a helysz&#xED;nr&#x151;l. A t&#xE1;rsas&#xE1;got a &#x201C;trag&#xE9;dia&#x201D; nem nagyon r&#xE1;zza meg, csup&#xE1;n annyira, hogy m&#xE9;g er&#x151;teljesebb, f&#xE1;jdalmas veszeked&#xE9;sekkel f&#x171;szerezve zajlik tov&#xE1;bb az &#xE9;let&#xFC;k. A l&#xE1;tv&#xE1;nyos &#xE9;s k&#xE9;zzelfoghat&#xF3; dr&#xE1;ma az ezredfordul&#xF3;n elmarad: az &#xE1;tmenet z&#x171;rzavaros kor&#xE1;t &#xE9;lj&#xFC;k. A r&#xE9;gi vil&#xE1;g m&#xE1;r elm&#xFA;lt, de az &#xFA;j m&#xE9;g nem j&#xF6;tt el. De azt a Filadelfia cirkusz m&#xE1;r biztosan nem &#xE9;ri meg. <br>
Egressy Zolt&#xE1;n: K&#xE9;k, k&#xE9;k, k&#xE9;k<br>
Rendez&#x151;: Luk&#xE1;ts Andor<br>
Szerepl&#x151;k: Csuja Imre (Fil), Csoma Judit (Tera), Varga Gabriella (Eperke), Vasv&#xE1;ri Emese (Cacala), T&#xF3;th Attila (Bl&#xE1;z), Scherer P&#xE9;ter (Pr&#xE9;zli), Szikszai R&#xE9;musz (Indig&#xF3;), Kardos R&#xF3;bert (Tot&#xF3;), Pog&#xE1;ny Judit (Tantusz), Gados B&#xE9;la (Bittner)<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#445</li>
						
						<li>2002. augusztus 26. 17:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4111617"></a>
						<a name="msg444"></a>		
						
						
							
							
								<a class="owner">
									vajna tam&#xE1;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Na ugye :)  <br>
a m&#xE1;zsap&#xF6;tinek v&#xE1;logattam :) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#444</li>
						
						<li>2002. augusztus 26. 16:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4109196"></a>
						<a name="msg443"></a>		
						
						
							
							
								<a class="owner">
									D&#xF3;sai Tamara [Tamika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Desz, ez t&#xE9;nyleg meg&#xE9;r egyn&#xE9;h&#xE1;ny jogs&#xE9;rt&#xE9;st:) Hihetetlen...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#443</li>
						
						<li>2002. augusztus 26. 16:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4107084"></a>
						<a name="msg442"></a>		
						
						
							
							
								<a class="owner">
									vajna tam&#xE1;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nu gyermekeim a k&#xF6;vetkez&#x151;kkel t&#xE1;n s&#xE9;rtem a szerz&#x151;i &#xE9;s szomsz&#xE9;dos jogokat, &#xE1;m meg&#xE9;ri :) <br>
CSERNA-SZAB&#xD3; ANDR&#xC1;S: <br>
Ap&#xE1;m hasa <br>
Szak&#xE1;csn&#xE9;-p&#xF6;rk&#xF6;lt <br>
1924 augusztus&#xE1;nak m&#xE1;sodik napj&#xE1;n Br&#xF3;dy S&#xE1;ndor a pesti Korz&#xF3;n s&#xE9;t&#xE1;lt a j&#xF3; ap&#xE1;m has&#xE1;val, s ahogy az m&#xE1;r lenni szokott, n&#x151;kr&#x151;l s azokhoz tartoz&#xF3; h&#xE1;zsz&#xE1;mokr&#xF3;l <br>
diskur&#xE1;ltak. Mindketten gojzervarrott cip&#x151;t viseltek, s&#xE9;tap&#xE1;lc&#xE1;ik &#xFC;temesen csattogtak az utcak&#xF6;v&#xF6;n, sz&#xE9;lcsend volt, ragyog&#xF3; r&#xE1;ntotta a napkorong. <br>
Sanyi b&#xE1;csi halkan feleml&#xED;tett egy sz&#x151;k&#xE9;t, akinek a bal bok&#xE1;j&#xE1;n csillag alak&#xFA; anyajegy honol, ap&#xE1;m hasa pedig &#xE1;mulva hallgatta, ak&#xE1;r b&#xE1;ln&#xE1;k a tengerfen&#xE9;k v&#xE9;gtelen n&#xE9;mas&#xE1;g&#xE1;t. Azut&#xE1;n a has lend&#xFC;lt besz&#xE9;dbe, s hevesen gesztikul&#xE1;lva egy Balzac-arc&#xFA;, budai kisasszonyr&#xF3;l &#xE9;rtekezett, aki a gy&#xF6;ny&#xF6;r legmagasabb pillanataiban &#xE9;ppen &#xFA;gy vony&#xED;t, mint falusi eb a teliholdra. Sz&#xF3; ker&#xFC;lt m&#xE9;g egy <br>
bizonyos kalaposl&#xE1;nyr&#xF3;l, akinek a cs&#xF3;kja olyan, mintha gombost&#x171;vel sz&#xFA;rn&#xE1;nak a f&#xE9;rfisz&#xED;v legk&#xF6;zepibe, azut&#xE1;n egy zugl&#xF3;i hentes feles&#xE9;g&#xE9;r&#x151;l, aki a csontb&#xF3;l a vel&#x151;t egyetlen szempillant&#xE1;s leforg&#xE1;sa alatt, egy szuszra szippantja ki, <br>
valamint h&#xE1;rom csacska sz&#xED;nitanod&#xE1;s l&#xE1;nyr&#xF3;l, akikben ugyan nincsen semmi k&#xFC;l&#xF6;nleges, fiatals&#xE1;guk m&#xE9;gis felfriss&#xED;ti a lelket, ak&#xE1;r a mentalev&#xE9;l. <br>
De ekkor Sanyi b&#xE1;csi hirtelen megtorpant, tekintet&#xE9;t &#xE9;s s&#xE9;tap&#xE1;lc&#xE1;j&#xE1;t a szilvak&#xE9;k &#xE9;g fel&#xE9; emelte, orrlikai kikerekedtek, s hevesen szimatolni kezdett a leveg&#x151;be. P&#xE9;ld&#xE1;tlan eset, mondta v&#xE9;g&#xFC;l. A v&#xE9;ns&#xE9;ges Dun&#xE1;nak, nem f&#xE9;r hozz&#xE1; k&#xE9;ts&#xE9;g, p&#xF6;rk&#xF6;ltszaga van. Ap&#xE1;m hasa is megszagolta a leget, s konstat&#xE1;lta, Br&#xF3;dy &#xFA;rnak bizony igaza van. <br>
Felett&#xE9;bb k&#xFC;l&#xF6;n&#xF6;s, &#xE1;llap&#xED;tott&#xE1;k meg egyszerre, majd folytatt&#xE1;k a s&#xE9;t&#xE1;t. <br>
A t&#xE1;rsalg&#xE1;s folyam&#xE1;ban a n&#x151;k ut&#xE1;n term&#xE9;szetesen az &#xE9;tkek k&#xF6;vetkeztek. A sz&#xED;v &#xE9;s a has rokons&#xE1;ga. A szerelem &#xE9;s a falat k&#xF6;z&#xF6;ss&#xE9;ge. &#xC9;s persze a p&#xF6;rk&#xF6;lt mindenhat&#xF3;s&#xE1;ga. <br>
Br&#xF3;dy &#xFA;r hosszan dics&#x151;&#xED;tette a p&#xF6;rk&#xF6;lt pomp&#xE1;s int&#xE9;zm&#xE9;ny&#xE9;t, illat&#xE1;t, egyszer&#x171;s&#xE9;g&#xE9;t &#xE9;s nagyszer&#x171;s&#xE9;g&#xE9;t, g&#x151;z&#xF6;lg&#xE9;s&#xE9;nek fizik&#xE1;j&#xE1;t &#xE9;s metafizik&#xE1;j&#xE1;t, arc&#xE1;t, tekintet&#xE9;t, s&#x171;r&#x171;s&#xE9;g&#xE9;nek ide&#xE1;lis volt&#xE1;t. <br>
M&#xE9;gpedig &#xE9;ppen e szavakkal: <br>
- Ez a mi f&#x151; &#xE9;tel&#xFC;nk, akik e nemzeti &#xE1;llamban &#xE9;l&#xFC;nk, ak&#xE1;r mint a h&#x151;s &#xC1;rp&#xE1;d, ak&#xE1;r mint a paritty&#xE1;s D&#xE1;vid ivad&#xE9;kai. J&#xF3;, er&#x151;s, paprik&#xE1;s p&#xF6;rk&#xF6;lt - for ever! Az &#xF6;sszes p&#xE1;rtok ebben a hitben egyes&#xFC;lnek. Ebben nincs v&#xE9;lem&#xE9;ny-, &#xED;zl&#xE9;s- &#xE9;s <br>
&#xE9;rdekk&#xFC;l&#xF6;nbs&#xE9;g. A p&#xF6;rk&#xF6;ltben hisz B&#xE1;nffy is, Hock is, &#xE9;s &#xE9;n nagyon f&#xE9;lek, hogy Apponyib&#xF3;l nem lett m&#xE9;g t&#xF6;bb, mint ami, csak az&#xE9;rt t&#xF6;rt&#xE9;nt, mert nem hitt el&#xE9;g er&#x151;sen &#xE9;s &#x151;szint&#xE9;n a p&#xF6;rk&#xF6;ltben, az igaziban. &#xCD;me, Andr&#xE1;ssy Gyula csak el&#x151;kel&#x151;en volt nevelve, &#xE9;s &#xE9;pp most hallom az egykori szak&#xE1;csr&#xF3;l - aki most chef a margitszigeti vend&#xE9;gl&#x151;ben -, hogy a gr&#xF3;f minden &#xE9;tel k&#xF6;z&#xF6;tt legt&#xF6;bbre becs&#xFC;lte a p&#xF6;rk&#xF6;ltet. Nemzeti karakter&#xFC;nknek, &#xE9;ghajlati viszonyainknak legjobban te felelsz meg, p&#xF6;rk&#xF6;lt. De val&#xF3;ban l&#xE9;gy is megp&#xF6;rk&#xF6;lve, ne legy&#xE9;l h&#xF3;ka, s&#xE1;padt, vil&#xE1;gos. &#xC9;g&#x151; barn&#xE1;nak kell lenned, &#xE9;s ne legyen alattad a l&#xE9; r&#xF6;vid, de hossz&#xFA; se, h&#xED;g se. &#xC9;s ha csontos borny&#xFA;h&#xFA;sb&#xF3;l k&#xE9;sz&#xFC;lsz, leved er&#x151;sb&#xED;t&#xE9;s&#xE9;re szolg&#xE1;ljon egy kev&#xE9;s, igen apr&#xF3;ra v&#xE1;gott, &#xFA;gysz&#xF3;lv&#xE1;n fas&#xED;rozott marhah&#xFA;s, ha lehet, kem&#xE9;ny &#xE9;s sz&#xED;nes fels&#xE1;l. <br>
Mondta-mondta az agg liter&#xE1;tor, ap&#xE1;m has&#xE1;nak a sz&#xF3;t &#xE1;t nem engedve, b&#xE1;r a besz&#xE9;ly v&#xE9;ge fel&#xE9; m&#xE1;r &#xE9;rezte, kiss&#xE9; t&#xFA;lmagyar&#xE1;zta a dolgot, s jobb volna &#xFA;jra a n&#x151;kre terelni a t&#xE9;m&#xE1;t. <br>
De bar&#xE1;tom, sz&#xF3;lt ekkor megint Sanyi b&#xE1;csi, engem a legcs&#xFA;ny&#xE1;bb szak&#xE1;csn&#xE9; m&#xE9;g mind&#xE9;g jobban &#xE9;rdekel, mint a finom falat. A napkorong hirtelen befejezte a ragyog&#xE1;st, s a korz&#xF3;i n&#xE9;pnek most m&#xE1;r &#xFA;gy t&#x171;nt, ink&#xE1;bb z&#xF3;na borsos tok&#xE1;nyra hasonl&#xED;t, mint toj&#xE1;sr&#xE1;ntott&#xE1;ra. <br>
Ej-ej, gondolta mag&#xE1;ban ap&#xE1;m hasa, nincs ez rendben &#xED;gy. Nem helyes, ha a f&#xE9;rfi a sz&#xED;v&#xE9;rt lemond a hasr&#xF3;l, de az sem, ha a falat kedv&#xE9;&#xE9;rt a szerelmet hanyagolja. Mind a kett&#x151;t akarni kell. Egy&#xFC;ttesen &#xE9;s folyton. <br>
E percben hat&#xE1;rozta el Mesterem, hogy bar&#xE1;tj&#xE1;nak olyan &#xE9;tket k&#xE9;sz&#xED;ttet, mely v&#xE9;gleg kiveri fej&#xE9;b&#x151;l azt a balga ide&#xE1;t, miszerint n&#x151; &#xE9;s &#xE9;tek k&#xF6;z&#xF6;tt v&#xE1;lasztani illik. <br>
Ap&#xE1;m hasa hetekig j&#xE1;rta a f&#x151;v&#xE1;rosi vend&#xE9;gl&#x151;ket, hogy a kell&#x151; h&#xFA;sra r&#xE1;leljen. <br>
H&#xE1;rom p&#xE1;r gojzervarrott cip&#x151;t koptatott el a sok gyalogl&#xE1;sban, s bizony a v&#xE9;g&#xE9;n m&#xE1;r a v&#xED;zh&#xF3;lyagok &#xFA;gy vert&#xE9;k fel l&#xE1;bfej&#xE9;t, mint a borosta a borissza matr&#xF3;z &#xE1;ll&#xE1;t. De nem adta fel, a magas &#xE9;gr&#x151;l a bar&#xE1;ts&#xE1;g csillaga &#xF6;nt&#xF6;tt bel&#xE9; &#xFA;jabb er&#x151;ket, ak&#xE1;rh&#xE1;nyszor csak m&#xFA;lani kezdett harci kedve. Volt a K&#xE9;hliben, a Gundelben, a Siposban, a Gell&#xE9;rtben s m&#xE9;g sz&#xE1;znyolc helyen, de a t&#xF6;k&#xE9;letes h&#xFA;st nem lel&#xE9;. <br>
Voltak sz&#xE9;p darabok, ez tagadhatatlan, de ap&#xE1;m hasa avatott szeme mindegyikben tal&#xE1;lt valami apr&#xF3;cska hib&#xE1;t. Az egyik kiss&#xE9; m&#xF3;csingos volt, a m&#xE1;sik t&#xFA;l sov&#xE1;ny, akadt, amelyikkel viszont pontosan az volt a baj, hogy er&#x151;sen zs&#xED;ros, <br>
n&#xE9;h&#xE1;ny puh&#xE1;nak bizonyult, de felmer&#xFC;lt a probl&#xE9;m&#xE1;k k&#xF6;z&#xF6;tt a r&#xE1;g&#xF3;ss&#xE1;g vesz&#xE9;lye is. <br>
De nincs az a veszett &#xFC;gy, melynek fej&#xE9;re v&#xE9;g&#xFC;l a sz&#xED;v&#xF3;ss&#xE1;g ne tudn&#xE1; felhelyezni a siker koron&#xE1;j&#xE1;t, &#xED;gy azt&#xE1;n a 113. helyen ap&#xE1;m hasa m&#xE9;gis megpillantotta, amit annyira keresett. Pontosan olyan volt, ahogy &#xE1;lmaiban k&#xE9;pzelte. Zs&#xED;ros, de er&#x151;s. B&#x151;re vastag, de puha. Tekintete pajkos, l&#xE9;pte &#xF6;r&#xF6;mt&#x151;l suhan&#xF3;, arca kedves. Egy k&#xFC;ltelki kis fogad&#xF3; konyh&#xE1;j&#xE1;n megtal&#xE1;lta azt a szak&#xE1;csn&#xE9;t, akit annyira keresett. A t&#x171;zhely el&#x151;tt &#xE1;llt, &#xE9;s nyurga fakanal&#xE1;val <br>
orjalevest kavart vid&#xE1;man. Ap&#xE1;m hasa odal&#xE9;pett hozz&#xE1; a buja g&#x151;zbe, balj&#xE1;val megfogta a n&#x151; vastag kacs&#xF3;j&#xE1;t, jobbj&#xE1;t t&#xF6;m&#xF6;r cs&#xFC;lk&#xE9;re sim&#xED;totta. <br>
Asszonyom, kezdte, egy p&#xF6;rk&#xF6;ltr&#x151;l lenne sz&#xF3;... Nem gond, b&#xFA;gta vissza a szak&#xE1;csn&#xE9;, mintha zsenge, tavaszi galamb lett volna el&#x151;z&#x151; &#xE9;let&#xE9;ben. A has kiss&#xE9; megharapta az asszonyi f&#xFC;lcimp&#xE1;t, s a pih&#xE9;s hall&#xF3;szervbe suttogta: <br>
De mag&#xE1;b&#xF3;l k&#xE9;sz&#xFC;lne. A Br&#xF3;dy m&#x171;v&#xE9;sz &#xFA;rnak... Mindent az irodalom&#xE9;rt, susogta szerelmesen az asszony, s p&#xE1;r pillanat m&#xFA;lva m&#xE1;r az el&#x151;k&#xE9;sz&#xED;t&#x151; asztal tetej&#xE9;n hemperegtek, hangos ny&#xF6;g&#xE9;sek, intim s&#xF3;hajok, izzads&#xE1;g- &#xE9;s &#xF6;r&#xF6;mszag, valamint fokhagymaillat k&#xF6;zepette. Ilyet m&#xE9;g egyik k&#xE9;zil&#xE1;ny sem l&#xE1;tott, az orjalevesr&#x151;l nem is besz&#xE9;lve. A szerelemmel meg&#xE9;des&#xED;tett h&#xFA;s konyhak&#xE9;ssz&#xE9; var&#xE1;zsol&#xE1;s&#xE1;r&#xF3;l ehely&#xFC;tt m&#xE9;gse ess&#xE9;k sz&#xF3;. (Ne sz&#xF3;ljunk a d&#xF6;f&#xE9;sr&#x151;l, a test f&#x171;r&#xE9;sszel val&#xF3; oszt&#xE1;s&#xE1;r&#xF3;l, a v&#xE9;rf&#xFC;rd&#x151;r&#x151;l, a h&#xFA;sb&#xE1;rd suhog&#xE1;s&#xE1;r&#xF3;l, a testt&#x151;l elszak&#xED;tott fejr&#x151;l, ami lehuppant az asztalr&#xF3;l, s balj&#xF3;san v&#xE9;giggurult a konyhapadl&#xF3;n, ne sz&#xF3;ljunk a m&#xE1;rv&#xE1;nykocsony&#xE1;v&#xE1; meredt szemekr&#x151;l se, a csontok kopog&#xE1;s&#xE1;r&#xF3;l, a macsk&#xE1;nak <br>
dobott belekr&#x151;l. Ezekr&#x151;l egy sz&#xF3; se ess&#xE9;k.) <br>
Csak a diszn&#xF3;zs&#xED;rban pir&#xED;tott mak&#xF3;i v&#xF6;r&#xF6;shagym&#xE1;r&#xF3;l, a re&#xE1; sz&#xF3;rt kalocsai paprik&#xE1;r&#xF3;l, a kock&#xE1;ra v&#xE1;gott h&#xFA;s belehull&#xE1;s&#xE1;r&#xF3;l, a p&#xF6;rk&#xF6;l&#x151;d&#xE9;sr&#x151;l, a belef&#x151;z&#xF6;tt szentesi z&#xF6;ldpaprik&#xE1;r&#xF3;l, a kev&#xE9;s z&#xFA;zott fokhagym&#xE1;r&#xF3;l, a csipet borsr&#xF3;l s a m&#xE9;g csipetebb friss petrezselyemr&#x151;l &#xE9;s major&#xE1;nn&#xE1;r&#xF3;l. A p&#xF6;rk&#xF6;lt h&#xE1;l&#xE1;s j&#xF3;sz&#xE1;g, magyar&#xE1;zta a k&#xFC;ltelki kukt&#xE1;knak ap&#xE1;m hasa. Az ember megadja n&#xE9;ki a kezd&#x151; l&#xF6;k&#xE9;st, azzal elvan a fed&#x151; alatt mag&#xE1;ban. Megf&#x151;zi mag&#xE1;t. <br>
Azzal lefedte a l&#xE1;bost, kis s&#xE1;mlira telepedett, s el&#x151;adta n&#xE9;zeteit a konyhai nemzetnek. Mind gyilkosok vagyunk, magyar&#xE1;zta a k&#xE9;zil&#xE1;nyoknak &#xE9;s kukt&#xE1;knak. Az &#xE9;tel t&#xF6;rt&#xE9;nete &#xF6;l&#xE9;ssel kezd&#x151;dik, s k&#xE9;jbe torkollik. &#xD6;ln&#xFC;nk kell, nincs m&#xE1;s <br>
v&#xE1;laszt&#xE1;sunk. Ez a sorsunk, gyilkoss&#xE1; kell v&#xE1;lnunk, ha enni akarunk. M&#xE1;rpedig enni akarunk, ebben vita nincs. A b&#xF6;ll&#xE9;rk&#xE9;st pedig az &#xED;zlel&#x151;bimb&#xF3;k adj&#xE1;k a k&#xE9;zbe. <br>
S mikor ap&#xE1;m hasa bar&#xE1;tja el&#xE9; tette a szak&#xE1;csn&#xE9;b&#xF3;l k&#xE9;sz&#xFC;lt pomp&#xE1;s, g&#x151;z&#xF6;lg&#x151; p&#xF6;rk&#xF6;ltet, Sanyi b&#xE1;csi r&#xE1;nc szor&#xED;totta szem&#xE9;b&#x151;l egy k&#xF6;nnycs&#xF6;pp az &#xE9;tekbe pottyant. Bal szem&#xE9;nek sark&#xE1;b&#xF3;l pr&#xE9;sel&#x151;d&#xF6;tt el&#x151;, lassan v&#xE9;gigsz&#xE1;nk&#xE1;zott a <br>
sz&#xE1;raz arc egy v&#xE9;kony csatorn&#xE1;j&#xE1;n, majd megkezdte hal&#xE1;los zuhan&#xE1;s&#xE1;t. Az &#xED;r&#xF3; szem&#xE9;vel k&#xF6;vette a cs&#xF6;pp hull&#xE1;s&#xE1;t, s mindent egyszerre l&#xE1;tott meg benne. Egy&#xFC;tt l&#xE1;tta a gyilkost, az &#xE1;ldozatot. Egy&#xFC;tt a f&#xE9;rfit &#xE9;s a n&#x151;t. Az &#xE9;telt &#xE9;s a szerelmet. Pestet &#xE9;s Bud&#xE1;t. &#xD6;l&#xE9;st &#xE9;s k&#xE9;jt. V&#xE9;rt &#xE9;s aranyt. Sz&#xED;vet &#xE9;s &#xE9;szt. Kem&#xE9;nyet &#xE9;s puh&#xE1;t. H&#xFA;st &#xE9;s csontot. &#xC9;lethal&#xE1;lt. <br>
Igen, merengett Br&#xF3;dy &#xFA;r, mikor a k&#xF6;nnycs&#xF6;pp a p&#xF6;rk&#xF6;ltbe csobbant. Igen, nincs is m&#xE1;s &#xE9;rtelme az &#xE9;letnek, csakis a zaft. &#xC9;telben, n&#x151;ben egyar&#xE1;nt. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#442</li>
						
						<li>2002. augusztus 26. 15:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4106760"></a>
						<a name="msg441"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;zsa P&#xE9;ter [qp]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									[Ez a p&#xE1;ly&#xE1;zati kezdem&#xE9;nyez&#xE9;s tegnap a vall&#xE1;s-topik sz&#xFC;lte. Az &#xE9;pp online topikosoknak az al&#xE1;bbi konkr&#xE9;t ki&#xED;r&#xE1;st elk&#xFC;ldtem, 5b&#x151;l 1 k&#xF6;z&#xF6;mb&#xF6;s volt, 4 lekesen t&#xE1;mogatta. A felaj&#xE1;nl&#xE1;shoz m&#xE9;g 10 eur&#xF3; &#xE9;rkezett. L&#xE1;ssuk, teccik-e nektek is!:-]<br>
Kinek van valami j&#xF3; &#xF6;tlete, hogyan tudn&#xE1;nk alkalmas (el&#x151;reviv&#x151; &#xE9;s nem sajn&#xE1;lkoz&#xF3;-b&#xFA;song&#xF3;) m&#xF3;don reag&#xE1;lni a szept 11 jelentette kih&#xED;v&#xE1;sokra?<br>
Valami szellemes &#xE9;s/vagy kiz&#xF6;kkent&#x151; &#xE9;s/vagy vil&#xE1;gmegv&#xE1;lt&#xF3; &#xE9;s/vagy kedves projektre gondolok. Lehet m&#x171;v&#xE9;szeti, gazdas&#xE1;gi, politikai, stb. t&#xE9;m&#xE1;j&#xFA; kezdem&#xE9;nyez&#xE9;s. Nem felt&#xE9;tlen&#xFC;l kell r&#xF6;vid t&#xE1;von gondolkozni, vagy 2002. szept 11ig val&#xF3; megval&#xF3;s&#xED;t&#xE1;sra, vagy szept 11gyel val&#xF3; k&#xF6;zvetlen-didaktikus kapcsolatra t&#xF6;rekedni. Az &#xF6;tlet potencialit&#xE1;sa legyen d&#xED;jazva, ne a &#xE9;szletezetts&#xE9;ge vagy megval&#xF3;s&#xED;that&#xF3;s&#xE1;ga: ez ut&#xF3;bbiakat majd k&#xF6;z&#xF6;sen megoldjuk. <br>
Els&#x151; d&#xED;jk&#xE9;nt felaj&#xE1;nlok egy kors&#xF3; Strongbow-t (finom nagybrit&#xE1;nn/&#xED;r almas&#xF6;r; vagy -bor?), &#xE9;s eml&#xE9;kbe a kors&#xF3;t, felirattal dics&#x151;&#xED;tve a projekt-kezdem&#xE9;nyez&#xE9;s gy&#x151;zelm&#xE9;t, plusz 10 eur&#xF3; amazon.com-on lev&#xE1;s&#xE1;rolhat&#xF3; virtu&#xE1;lis k&#xF6;nyvutalv&#xE1;nyt (a postak&#xF6;lts&#xE9;get a d&#xED;jazott fizeti:-). Ehhez a felaj&#xE1;nl&#xE1;shoz lehet nyilv&#xE1;nosan csatlakozni, b&#xE1;rkinek a wiw tagjai k&#xF6;z&#xFC;l, szem&#xE9;lyenk&#xE9;nt max. 10 eur&#xF3;val &#xE9;s/vagy egy kors&#xF3; s&#xF6;rrel (esetleg egy T&#xF3;ra-Biblia-Kor&#xE1;n tri&#xF3;val), szeptember 10ig. Tov&#xE1;bb&#xE1;, legal&#xE1;bb az els&#x151; d&#xED;jas projekt-kezdem&#xE9;nyez&#xE9;st megval&#xF3;s&#xED;tjuk (ak&#xE1;r sokezer munka&#xF3;r&#xE1;val &#xE9;s p&#xE1;r milli&#xF3; eur&#xF3;b&#xF3;l), kommunik&#xE1;ljuk, stb. A p&#xE1;ly&#xE1;zat keret&#xE9;ben be&#xE9;rkez&#x151; projekt-kezdem&#xE9;nyez&#xE9;sekre &#xE9;s megval&#xF3;sul&#xF3; projektekre a copyleft szab&#xE1;lyai (http://www.gnu.org/copyleft/copyleft.html) &#xE9;rv&#xE9;nyesek. Els&#x151; d&#xED;jat akkor osztunk ki, ha legal&#xE1;bb &#xF6;t projekt-kezdem&#xE9;nyez&#xE9;s &#xE9;rkezik (egy p&#xE1;ly&#xE1;z&#xF3; csak egyet adhasson be), &#xE9;s legal&#xE1;bb &#xF6;t felaj&#xE1;nl&#xE1;s a d&#xED;jhoz.<br>
Hat&#xE1;rid&#x151;: szept 4. Eredm&#xE9;nyhirdet&#xE9;s: szept11, els&#x151; csap&#xF3;d&#xE1;skor. K&#xF6;zben az egyes projekt-kezdem&#xE9;nyez&#xE9;sekhez b&#xE1;rki f&#x171;zhet majd tov&#xE1;bbfejleszt&#xE9;si javaslatokat. &#xC9;s ha olyan jelleg&#x171; egy-egy kezdem&#xE9;nyez&#xE9;s, 11ig ak&#xE1;r meg is val&#xF3;s&#xED;thatjuk, m&#xE9;g eredm&#xE9;nyhirdet&#xE9;s el&#x151;tt. <br>
Javaslom, hogy a g&#xE9;ph&#xE1;z &#xFA;gy fejezze ki a p&#xE1;ly&#xE1;zat t&#xE1;mogat&#xE1;s&#xE1;t, hogy ,,K&#xF6;z&#xF6;s projektek,, c&#xED;men most nyit egy topikot, egyel&#x151;re ,,#1: szept11,, alc&#xED;mmel, els&#x151; hozz&#xE1;sz&#xF3;l&#xE1;sk&#xE9;nt bekopizva ezt a p&#xE1;ly&#xE1;zati felh&#xED;v&#xE1;st. A topiknak els&#x151; &#xE9;s szept 11ig egyetlen t&#xE9;m&#xE1;ja a p&#xE1;ly&#xE1;zat lebonyol&#xED;t&#xE1;sa (projektek, v&#xE9;lem&#xE9;nyek, tov&#xE1;bbfejleszt&#xE9;sek, adminisztr&#xE1;ci&#xF3;, ilyesmi) legyen. A topikra egy&#xE9;bk&#xE9;nt mindenf&#xE9;lek&#xE9;ppen sz&#xFC;ks&#xE9;g van, mivel mind a g&#xE9;ph&#xE1;z, mind a k&#xF6;zgy&#x171;l&#xE9;s szerint (l&#xE1;sd: Kangyal-jegyz&#x151;k&#xF6;nyv) sz&#xFC;ks&#xE9;g van a k&#xF6;z&#xF6;s projektek m&#x171;k&#xF6;d&#x151;k&#xE9;pes int&#xE9;zm&#xE9;nyeinek kialak&#xED;t&#xE1;s&#xE1;ra. A szept11 p&#xE1;ly&#xE1;zat ebb&#x151;l a szempontb&#xF3;l egy k&#xED;s&#xE9;rletnek min&#x151;s&#xFC;l, hogy nem igaz&#xE1;n optim&#xE1;lis k&#xF6;r&#xFC;lm&#xE9;nyek k&#xF6;z&#xF6;tt, csak &#xFA;gy lelkesed&#xE9;sb&#x151;l tudunk-e valamilyen form&#xE1;ban egy&#xFC;tt dolgozni. <br>
Hogy ne fulladjon az egesz valami gy&#xE1;szindul&#xF3;ba, zs&#x171;rinek javaslom a Vall&#xE1;s topikb&#xF3;l az &#xE9;let mark&#xE1;nsan k&#xFC;l&#xF6;nb&#xF6;z&#x151; &#xE9;rtelm&#xE9;r&#x151;l megnyilv&#xE1;nul&#xF3; tagjait, mint Bogi, Borsi, Bors, Dem&#xE9;ny, Cs&#xE1;nyi, Ficsora, Jank&#xF3;ja, J&#xE1;vorka, N&#xF3;gr&#xE1;di, Szeszl&#xE9;r, Zoli, (mohamed&#xE1;n v&#xE9;letlen&#xFC;l nem ker&#xFC;lt el&#x151;?,) ha legal&#xE1;bb &#xF6;ten v&#xE1;llalj&#xE1;k aug23ig (ha nem, akkor a p&#xE1;ly&#xE1;zat elvet&#xE9;lt &#xF6;tlet volt). Csak a s&#x171;ri nem p&#xE1;ly&#xE1;zhat, meg &#xE9;n. <br>
&#xC9;rt&#xE9;kel&#xE9;si szab&#xE1;lyok. Projekt-kezdem&#xE9;nyez&#xE9;snek sz&#xE1;m&#xED;tson egy hozz&#xE1;sz&#xF3;l&#xE1;s, ha az <br>
al&#xE1;bbi 3 felt&#xE9;telnek eleget tesz: 1. a ,,K&#xF6;z&#xF6;s projektek,, topikban 2002. szept4&#xE9;n &#xE9;jf&#xE9;lig megjelenik 2. els&#x151; sor&#xE1;ban kiz&#xE1;r&#xF3;lag a ,,#1,, kifejez&#xE9;s szerepel, melyet egy &#xFC;res sor k&#xF6;vet, &#xE9;s 3. sz&#xF3;k&#xF6;z&#xF6;kkel egy&#xFC;tt &#xF6;sszesen nem t&#xF6;bb, mint 1800 le&#xFC;t&#xE9;st tartalmaz (ez kb. 1 oldal). Az ezen felt&#xE9;telek b&#xE1;rmelyik&#xE9;nek eleget nem tev&#x151; hozz&#xE1;sz&#xF3;l&#xE1;st a zs&#x171;ri nem kezelheti projekt-kezdem&#xE9;nyez&#xE9;sk&#xE9;nt. A zs&#x171;ritagoknak 100 pontot kell egy&#xE9;nileg elosztaniuk az egyes projekt-kezdem&#xE9;nyez&#xE9;sek k&#xF6;z&#xF6;tt olyan m&#xF3;don, hogy egy zs&#x171;ritagt&#xF3;l azonos pontsz&#xE1;mokat nem kaphatnak a projektek. Az egyes projektek &#xE1;ltal kapott legkisebb &#xE9;s legnagyobb pontsz&#xE1;mokat kidobjuk, a marad&#xE9;kot &#xF6;sszeadjuk. A legt&#xF6;bb pontsz&#xE1;mot kap&#xF3; projekt nyer (kiv&#xE9;ve, ha az egyes legt&#xF6;bb pontot kap&#xF3; projektek pontsz&#xE1;mai a magasabb pontsz&#xE1;m 10%&#xE1;n&#xE1;l nem esnek messzebb egym&#xE1;st&#xF3;l, amely esetben a zs&#x171;ri megosztott els&#x151; d&#xED;jat oszt ki). A zs&#x171;ri tagjai a projektekr&#x151;l egym&#xE1;ssal csak nyilv&#xE1;nosan, a ,,K&#xF6;z&#xF6;s projektek,, topikban kommunik&#xE1;lhatnak. A zs&#x171;ri tagjait a t&#xF6;bbi wiwesnek nyilv&#xE1;nosan &#xE9;rdemes befoly&#xE1;solnia:-) A pontsz&#xE1;mokat a zs&#x171;ritagok nekem k&#xFC;ldik el szept 10ig, majd 11&#xE9;n, eredm&#xE9;nyhirdet&#xE9;s ut&#xE1;n k&#xF6;telez&#x151;en nyilv&#xE1;noss&#xE1;gra hozz&#xE1;k. <br>
Biztos vagyok abban, hogy rengeteg kreativit&#xE1;s &#xE9;s &#xE9;rzelem szorult bel&#xE9;nk, m&#xE1;r- <br>
nem-olyan-kicsi-v&#xE1;rosnyi homo sapiens sapiensbe. <br>
De k&#xE9;pesek vagyunk-e arra is, h mik&#xF6;zben d&#xFC;h&#xF6;sen &#xE1;llunk a kapuj&#xE1;ban, el is k&#xE9;rj&#xFC;k a medv&#xE9;t&#x151;l a porsz&#xED;v&#xF3;j&#xE1;t??=:-) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#441</li>
						
						<li>2002. augusztus 22. 14:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4107408"></a>
						<a name="msg440"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									qp: kiraly a szosszenet, egyet van ertve.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#440</li>
						
						<li>2002. augusztus 22. 10:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4117298"></a>
						<a name="msg439"></a>		
						
						
							
							
								<a class="owner">
									Ferenczhalmy Zs&#xF3;fi [furtosgy...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Dorka! Azt nem tudom kifene, de az Incognito kert nyit&#xF3;estj&#xE9;n ez biztosan ment a v&#xF6;r&#xF6;s f&#xE9;nyek k&#xF6;zepette.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#439</li>
						
						<li>2002. augusztus 21. 18:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4116720"></a>
						<a name="msg438"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ha erre jarna Szeszler Vera, szoljatok neki, hogy uljon ra a delete gombra a levelesladajaban, kulonben nem kap tobb levelet. Ez az aprocska teny az objektiv valosag integrans reszet kepezi (akkor is ha nem erdekel teged). Koszi.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#438</li>
						
						<li>2002. augusztus 21. 18:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4110462"></a>
						<a name="msg437"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;zsa P&#xE9;ter [qp]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Kanap&#xE9;ra cut&amp;paste kiraktam egy &#xED;r&#xE1;st a h&#xED;v&#x151;kr&#x151;l meg a t&#xF6;bbiekr&#x151;l. 1991ben vagy 92ben &#xED;rtam, amikor a poszmodern (v&#xF6;.: poszm&#xE9;h:-) uralkodott, &#xE9;s amikor a ,,tiszta hang,, vmi politikai szlogen v rekl&#xE1;m volt. &#xDA;gy &#xE9;rzem, van relevanci&#xE1;ja a h&#xED;v&#xE9;s-tud&#xE1;s-val&#xF3;s&#xE1;g vit&#xE1;tokkal, meg ak&#xE1;r a szeptember 11-i &#xE9;vfordul&#xF3;val kapocs. M&#xE9;g ha ez nem is az &#xE9;nmost, hanem az &#xE9;vtizettel kor&#xE1;bbi qp:-) term&#xE9;ke is, &#xE9;s csakis ezzel a kieg&#xE9;sz&#xED;t&#xE9;ssel v&#xE1;llalhat&#xF3;.<br>
,, ,, ,, ,, ,, ,, ,, ,, ,, ,, ,,<br>
Ki&#xE9; a tiszta hang?<br>
A h&#xED;v&#x151;kr&#x151;l fogok &#xED;rni. Nem a vall&#xE1;sos emberekr&#x151;l, hanem a h&#xED;v&#x151;kr&#x151;l. A kett&#x151;t ott k&#xFC;l&#xF6;nb&#xF6;ztetem meg egym&#xE1;st&#xF3;l, hogy m&#xED;g a vall&#xE1;sos ember Istenhez k&#xE9;pest hat&#xE1;roz&#xF3;dik meg, a h&#xED;v&#x151; az Igazs&#xE1;ghoz k&#xE9;pest.<br>
Igazs&#xE1;g alatt &#xED;r&#xE1;somban az emberek k&#xF6;z&#xF6;tt legink&#xE1;bb elterjedt jelent&#xE9;s&#xE9;t &#xE9;rtem: az Igazs&#xE1;g a val&#xF3;s&#xE1;g t&#xF6;k&#xE9;letes le&#xED;r&#xE1;sa.<br>
K&#xF6;ztudom&#xE1;s&#xFA;, hogy az embereknek k&#xE9;t csoportjuk l&#xE9;tezik: azok, akik felosztj&#xE1;k az embereket k&#xE9;t csoportra, &#xE9;s azok, akik nem. Nosza, e cikk olvas&#xE1;s&#xE1;nak idej&#xE9;re osszuk fel az embereket k&#xE9;t csoportra. A v&#xED;zv&#xE1;laszt&#xF3;, mint m&#xE1;r sejthet&#x151;, legyen az Igazs&#xE1;ghoz val&#xF3; viszony.<br>
Tegy&#xFC;k fel a k&#xE9;rd&#xE9;st magunknak: L&#xE9;tezik az Igazs&#xE1;g? Erre a k&#xE9;rd&#xE9;sre lehets&#xE9;ges (de nem felt&#xE9;tlen&#xFC;l sz&#xFC;ks&#xE9;ges) v&#xE1;laszolni. Nevezz&#xFC;k H&#xCD;V&#x150;Knek azokat az embereket, akik pozit&#xED;van v&#xE1;laszolnak a k&#xE9;rd&#xE9;sre (teh&#xE1;t az Igazs&#xE1;g l&#xE9;tezik). A h&#xED;v&#x151;k csoportj&#xE1;ba tartoz&#xF3; emberek csoportj&#xE1;t pedig nevezz&#xFC;k T&#xD6;BBIEKnek. Ebbe a csoportba tartoznak teh&#xE1;t azok, akik elutas&#xED;t&#xF3;an v&#xE1;laszolnak a k&#xE9;rd&#xE9;sre, de azok is, akik sz&#xE1;m&#xE1;ra - b&#xE1;rmilyen filoz&#xF3;fiai meggondol&#xE1;sokb&#xF3;l - p&#xE9;ld&#xE1;ul nincs &#xE9;rtelme a k&#xE9;rd&#xE9;sre v&#xE1;laszolni.<br>
Vegy&#xFC;k &#xE9;szre, hogy a h&#xED;v&#x151;knek az &#xED;gy defini&#xE1;lt csoportj&#xE1;ba vall&#xE1;sos embereken k&#xED;v&#xFC;l beletartoznak p&#xE9;ld&#xE1;ul a pozitivista tud&#xF3;sok, vagy a marxist&#xE1;k is.<br>
Ahhoz, hogy az ember h&#xED;v&#x151; legyen, meghat&#xE1;roz&#xE1;sunk szerint nem sz&#xFC;ks&#xE9;ges, hogy az Igazs&#xE1;g m&#xE1;r tudott, vagy valaha is el&#xE9;rhet&#x151;nek tartott legyen. L&#xE9;tezzen, el&#xE9;g ennyi. Viszont a h&#xED;v&#x151;nek legal&#xE1;bb az Igazs&#xE1;g alapjaival tiszt&#xE1;ban kell lennie. Egy haland&#xF3; ugyanis, aki azt gondolja, hogy l&#xE9;tezik az Igazs&#xE1;g, de elm&#xE9;letei min&#x151;s&#xE9;gileg elt&#xE9;rhetnek t&#x151;le, nem az Igazs&#xE1;g l&#xE9;tez&#xE9;s&#xE9;r&#x151;l, hanem csup&#xE1;n az Igazs&#xE1;g LEHET&#x150;S&#xC9;G&#xC9;NEK l&#xE9;tez&#xE9;s&#xE9;r&#x151;l besz&#xE9;lhet, &#xED;gy nem nevezhetj&#xFC;k h&#xED;v&#x151;nek.<br>
Miut&#xE1;n haszn&#xE1;land&#xF3; fogalmainkat tiszt&#xE1;ztuk, tanulm&#xE1;nyozzunk egyetlen h&#xED;v&#x151;t: vegy&#xFC;k mondjuk egy marxista vagy - ennek val&#xF3;sz&#xED;n&#x171; hi&#xE1;ny&#xE1;ban - egy Istenh&#xED;v&#x151; bar&#xE1;tunkat.<br>
Milyen rendezett &#xE9;s otthonos sz&#xE1;mukra a vil&#xE1;g! Mindennek megvan a maga helye. Vannak az &#x151; - &#xE9;s hitt&#xE1;rsai - elm&#xE9;letei, amik alapvet&#x151;en rendben vannak &#xE9;s j&#xF3;k, &#xE9;s vannak m&#xE1;s elm&#xE9;letek, amelyek eredend&#x151;en rosszak. A vil&#xE1;g l&#xE9;nyeg&#xE9;t m&#xE1;r meg&#xE9;rtette, &#xE9;s ahogy az id&#x151; halad, megt&#xE9;r&#xE9;s&#xE9;t&#x151;l kezdve, egyre k&#xF6;zelebb &#xE9;s k&#xF6;zelebb ker&#xFC;l a val&#xF3;s&#xE1;ghoz, az &#xE1;h&#xED;tott Igazs&#xE1;ghoz.<br>
Figyelj&#xFC;k meg, hogy &#x151; nemcsak hiszi, hogy a val&#xF3;s&#xE1;got ismeri meg: T&#xC9;NYLEG a val&#xF3;s&#xE1;g az, amit k&#xF6;zel&#xED;t.<br>
Gondoljunk csak bele! Egy, a t&#xF6;bbiek csoportj&#xE1;ba tartoz&#xF3; ember &#xFA;gy gondolhatja, hogy sok embernek sokf&#xE9;le igazs&#xE1;ga lehet, egy h&#xED;v&#x151;nek is megvan a maga igazs&#xE1;ga, ami semmivel sem kit&#xFC;ntetettebb, mint mondjuk egy m&#xE1;sik vall&#xE1;s k&#xF6;vet&#x151;j&#xE9;&#xE9;. Azonban ez az ember t&#xE9;ved. Nem l&#xE1;t tov&#xE1;bb saj&#xE1;t liberalizmus&#xE1;n&#xE1;l. Hiszen egy h&#xED;v&#x151; sz&#xE1;m&#xE1;ra eg&#xE9;sz egyszer&#x171;en NINCS &#xC9;RTELME &#xFA;gy tekinteni saj&#xE1;t gondolatrendszer&#xE9;t, mint egyet a lehets&#xE9;ges gondolatrendszerek k&#xF6;z&#xFC;l. &#xCD;gy azt&#xE1;n &#xE9;rtelmetlen lenne azt &#xE1;ll&#xED;tani: &#x151; csak gondolja, hogy a val&#xF3;s&#xE1;g fel&#xE9; k&#xF6;zel&#xED;t. T&#xE9;nyleg ezt teszi.<br>
Ha a t&#xF6;bbiek ,,k&#xED;v&#xFC;lr&#x151;l n&#xE9;zik,, a h&#xED;v&#x151;t, mondhatj&#xE1;k, hogy az &#xF6;v&#xE9; csak egy v&#xE9;lem&#xE9;ny, ha viszont ,,bel&#xFC;lr&#x151;l n&#xE9;zik,,, akkor annak a nyelvi fordulatnak, hogy ,,bel&#xFC;lr&#x151;l n&#xE9;zni,,, nincs &#xE9;rtelme. Hiszen ,,bel&#xFC;lr&#x151;l,, a h&#xED;v&#x151; gondolatrendszere nem m&#xE1;s, mint a vil&#xE1;g val&#xF3;s&#xE1;gos m&#x171;k&#xF6;d&#xE9;se. A vil&#xE1;g az egyetlen Igazs&#xE1;gon alapul, vil&#xE1;gos, &#xE1;ttekinthet&#x151; szerkezettel, ahol mindennek &#xE9;s mindenkinek megvan a maga j&#xF3;l meghat&#xE1;rozott helye. A vil&#xE1;g objekt&#xED;ve m&#x171;k&#xF6;dik valahogy, &#xE9;s pontosan &#x151; &#xE9;s hitt&#xE1;rsai azok, akik a legk&#xF6;zelebb j&#xE1;rnak a val&#xF3;s&#xE1;ghoz.<br>
Tisztelem a h&#xED;v&#x151;ket. Bar&#xE1;taim vannak k&#xF6;z&#xF6;tt&#xFC;k. Hatalomra ker&#xFC;lve azonban f&#xE9;lelmetesek. Mi&#xE9;rt?<br>
A b&#xED;r&#xE1;latok t&#xFA;lnyom&#xF3; r&#xE9;sze azt &#xE1;ll&#xED;tja, hogy azt &#xE1;ll&#xED;tja, hogy a h&#xED;v&#x151;knek Igazs&#xE1;gtudatuk van, &#xE9;s ez okozza a bajokat. T&#xE9;ved&#xE9;s. A bajokat az okozza, hogy a h&#xED;v&#x151;knek T&#xC9;NYLEG igazuk van. Az el&#x151;z&#x151; gondolatmenetb&#x151;l vil&#xE1;gos, hogy a h&#xED;v&#x151;knek van igazuk, ha m&#xE1;s, elt&#xE9;r&#x151; Igazs&#xE1;gban h&#xED;v&#x151;kkel alapvet&#x151; k&#xE9;rd&#xE9;sekr&#x151;l vitatkoznak - hiszen &#xF6;v&#xE9;k a val&#xF3;di, egyetlen Igazs&#xE1;g. M&#xE9;g ink&#xE1;bb nyilv&#xE1;nval&#xF3;an nekik van igazuk, ha a t&#xF6;bbiekkel vitatkoznak. Tegy&#xFC;k fel, hogy &#xE9;n a t&#xF6;bbiekhez tartozom, &#xE9;s egy h&#xED;v&#x151;vel vitatkozom. Kinek van igaza? Csak neki lehet igaza, mert neki VAN igaza.<br>
A h&#xED;v&#x151; Igazs&#xE1;ga egy erk&#xF6;lcs&#xF6;t is meghat&#xE1;roz: kijel&#xF6;li a j&#xF3;t &#xE9;s a rosszat. &#xC9;n t&#xE9;velygek, m&#xE9;g nem t&#xE9;rtem meg, m&#xE9;g nem &#xE9;reztem meg az Igazs&#xE1;g &#xED;z&#xE9;t, rossz vagyok. Kett&#x151;nk k&#xF6;z&#xFC;l nem &#xE9;n birtoklom a szil&#xE1;rd alapon nyugv&#xF3; m&#xE9;rc&#xE9;t, erk&#xF6;lcs&#xF6;t. Nekem nincs alapom meg&#xED;t&#xE9;lni &#x151;t, &#x151; joggal &#xED;t&#xE9;l el engem. Engem felh&#xE1;bor&#xED;thatna tolakod&#xE1;sa, de nem h&#xE1;bor&#xED;t fel: neki erk&#xF6;lcsi k&#xF6;teless&#xE9;ge j&#xF3;t cselekedni. M&#xE1;rpedig egy t&#xE9;velyg&#x151; l&#xE9;lek megt&#xE9;r&#xED;t&#xE9;se, hogy kiny&#xED;ljon az Igazs&#xE1;gra - lehet enn&#xE9;l jobb valami erk&#xF6;lcsileg? &#xC9;s b&#xE1;rmilyen k&#xE9;rd&#xE9;sben nem erk&#xF6;lcsi k&#xF6;teless&#xE9;ge engem, aki m&#xE1;r az elej&#xE9;n is elt&#xE9;vesztette az ir&#xE1;nyt, felvil&#xE1;gos&#xED;tani &#xE9;s meggy&#x151;zni? &#xC9;s ha nem ismerem fel a nyilv&#xE1;nval&#xF3; &#xE9;rdekeimet, ak&#xE1;r k&#xE9;nyszer&#xED;teni a j&#xF3;ra?<br>
Ha pedig a vil&#xE1;g nem akar &#xFA;gy m&#x171;k&#xF6;dni, ahogyan kell neki, a hatalom birtok&#xE1;ban ann&#xE1;l rosszabb a vil&#xE1;gnak.<br>
Az teh&#xE1;t, hogy a h&#xED;v&#x151;k zaklatj&#xE1;k a t&#xF6;bbieket, term&#xE9;szetes. K&#xF6;vetkezik az Igazs&#xE1;g l&#xE9;t&#xE9;b&#x151;l. Aki ezzel tiszt&#xE1;ban van, soha nem fog megijedni a h&#xED;v&#x151;kt&#x151;l. Csak f&#xE9;lni fog t&#x151;l&#xFC;k.<br>
A t&#xF6;bbiek v&#xE1;laszthatnak: k&#xFC;zdhetnek a saj&#xE1;t ter&#xFC;let&#xFC;k&#xF6;n a h&#xED;v&#x151;k t&#xE9;rnyer&#xE9;se ellen; szavazhatnak, ha v&#xE1;laszt&#xE1;sokra ker&#xFC;l sor; &#xE9;s ha a ,,kurzus,, t&#xFA;ls&#xE1;gosan meger&#x151;s&#xF6;dik, elmehetnek az orsz&#xE1;gb&#xF3;l. Tal&#xE1;n az sem &#xE1;rtana, ha a t&#xE9;m&#xE1;val hivat&#xE1;sszer&#x171;en foglalkoz&#xF3;k sz&#xE1;mbavenn&#xE9;k teend&#x151;iket.<br>
De vigy&#xE1;zzanak! Soha ne feledj&#xE9;k, ki&#xE9; A tiszta hang.<br>
,, ,, ,, ,, ,, ,, ,, ,, ,, ,, ,,<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#437</li>
						
						<li>2002. augusztus 21. 12:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4120705"></a>
						<a name="msg436"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Modorka! Dejszen ez pinkmartini, vagy mifene... neszpa?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#436</li>
						
						<li>2002. augusztus 16. 21:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4119318"></a>
						<a name="msg435"></a>		
						
						
							
							
								<a class="owner">
									Mez&#x151; Dorka [mdorka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Zso no vo pa travaje, zson no vo pa dezole...<br>
Yves, neked biztos ez is meg van, neszpa?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#435</li>
						
						<li>2002. augusztus 16. 15:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4119259"></a>
						<a name="msg434"></a>		
						
						
							
							
								<a class="owner">
									Boda Gabi [csill]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									megvan :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#434</li>
						
						<li>2002. augusztus 16. 15:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4119254"></a>
						<a name="msg433"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az alant eml&#xED;tett Javanaise &#xE9;s Black Trombone szerz&#x151;je, de tal&#xE1;n ismer&#x151;sebb a Je t&apos;aime c. opus, ami arr&#xF3;l h&#xED;res, hogy kef&#xE9;lnek benne... Asszem, nincs klipje. :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#433</li>
						
						<li>2002. augusztus 16. 15:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4119248"></a>
						<a name="msg432"></a>		
						
						
							
							
								<a class="owner">
									Boda Gabi [csill]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Biza k&#xF6;zelg! :) <br>
Genszb urat, meg kell valljam, nem ismer&#xE9;k...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#432</li>
						
						<li>2002. augusztus 16. 14:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4119243"></a>
						<a name="msg431"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hajjaj, remek&#xFC;l! Sz&#xF3;l a Genszb&#xFA;r (Genszb &#xFA;r?) &#xE9;s k&#xF6;zelg a vikkend!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#431</li>
						
						<li>2002. augusztus 16. 14:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4119020"></a>
						<a name="msg430"></a>		
						
						
							
							
								<a class="owner">
									Boda Gabi [csill]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hogy vagyon, Kedves Uram, ma? :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#430</li>
						
						<li>2002. augusztus 16. 14:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4119016"></a>
						<a name="msg429"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Le is t&#xF6;lt&#xF6;ttem; kir&#xE1;ly!!! Chanson topic? Vagy el&#xE9;g egy alc&#xED;mv&#xE1;ltoztat&#xE1;s: &quot;ahol Gainsbourg ezreket k&#xE9;sz&#xED;t ki&quot;... :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#429</li>
						
						<li>2002. augusztus 16. 14:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4119429"></a>
						<a name="msg428"></a>		
						
						
							
							
								<a class="owner">
									Buz&#xE1;dy Zolt&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ett&#x151;l a chansont&#xF3;l meg &#xE9;n k&#xE9;sz&#xFC;l&#xF6;k ki:<br>
Serge Gainsbourg: Black trombone<br>
Black trombone<br>
Monotone<br>
Le trombone<br>
C&apos;est joli<br>
Tourbillonne<br>
Gramophone<br>
Et ba&#xEE;llonne<br>
Mon ennui<br>
Black trombone<br>
Monotone<br>
Autochtone<br>
De la nuit<br>
Dieu pardonne<br>
La mignonne<br>
Qui fredonne<br>
Dans mon lit<br>
Black trombone<br>
Monotone<br>
Elle se donne<br>
&#x155; demi<br>
Nue, frissone<br>
D&#xE9;raisonne<br>
M&apos;empoisonne<br>
M&apos;envahit<br>
Black trombone<br>
Monotone<br>
C&apos;est l&apos;automne<br>
De ma vie<br>
Plus personne<br>
Ne m&apos;&#xE9;tonne<br>
J&apos;abandonne<br>
C&apos;est fini<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#428</li>
						
						<li>2002. augusztus 16. 12:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4116220"></a>
						<a name="msg427"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Varga Daniel: ki lettem moderalva, ugyhogy megint: te nem a matematikus, alacsony, valaha hosszu haju, copfos, eltes, cs unix gepterem lako vagy? En fizikus, cs unix gepterem lako.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#427</li>
						
						<li>2002. augusztus 14. 17:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4116212"></a>
						<a name="msg426"></a>		
						
						
							
							
								<a class="owner">
									Varga D&#xE1;niel [daniel]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Igy nem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#426</li>
						
						<li>2002. augusztus 14. 17:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4116209"></a>
						<a name="msg425"></a>		
						
						
							
							
								<a class="owner">
									Varga D&#xE1;niel [daniel]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Na es igy?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#425</li>
						
						<li>2002. augusztus 14. 17:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4116205"></a>
						<a name="msg424"></a>		
						
						
							
							
								<a class="owner">
									Varga D&#xE1;niel [daniel]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Siman ment.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#424</li>
						
						<li>2002. augusztus 14. 17:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4116202"></a>
						<a name="msg423"></a>		
						
						
							
							
								<a class="owner">
									Varga D&#xE1;niel [daniel]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Na most tudom produkalni a dupla post bugot, vagy sem?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#423</li>
						
						<li>2002. augusztus 14. 17:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4116201"></a>
						<a name="msg422"></a>		
						
						
							
							
								<a class="owner">
									Varga D&#xE1;niel [daniel]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Na most tudom produkalni a dupla post bugot, vagy sem?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#422</li>
						
						<li>2002. augusztus 14. 17:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4116465"></a>
						<a name="msg421"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mono-l&#xF3;g-&#xF3;. Karinthy ut&#xE1;n szabadon: A vekkert nem ugyanaz az ember h&#xFA;zza fel este, mint akinek reggel cs&#xF6;r&#xF6;g. Ez vonatkozik a tegnap esti be&#xED;r&#xE1;somra is. (&#xF6;nir&#xF3;nia on)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#421</li>
						
						<li>2002. augusztus 14. 11:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4115831"></a>
						<a name="msg420"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Puszt&#xE1;ba ki&#xE1;ltott kanap&#xE9;. Ez valami analitikus h&#xE9;ja? H&#xE1;borog a monol&#xF3;g. Kinek besz&#xE9;ljek? Minek besz&#xE9;lek? Sz&#xE9;tszak&#xED;t a bennem lev&#x151; f&#xE9;reg. Nem kell az &#xE9;rzelem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#420</li>
						
						<li>2002. augusztus 13. 19:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4099281"></a>
						<a name="msg419"></a>		
						
						
							
							
								<a class="owner">
									Szirti Bea [Beo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hm. m&#xE1;r kezdem azt remelni, hogy lassan &#xE9;rtek franci&#xE1;ul.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#419</li>
						
						<li>2002. augusztus 12. 21:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4114345"></a>
						<a name="msg418"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Endre [Yves_Montand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ett&#x151;l a chansont&#xF3;l kik&#xE9;sz&#xFC;l&#xF6;k:<br>
Serge Gainsbourg: La Javanaise<br>
J&apos;avoue<br>
J&apos;en ai<br>
Bav&#xE9;<br>
Pas vous<br>
Mon amour<br>
Avant<br>
D&apos;avoir<br>
Eu vent<br>
De vous<br>
Mon amour<br>
Ne vous d&#xE9;plaise<br>
En dansant la Javanaise<br>
Nous nous aimions<br>
Le temps d&apos;une chanson<br>
A votre<br>
Avis<br>
Qu&apos;avons-<br>
Nous vu<br>
De l&apos;amour<br>
De vous<br>
A moi<br>
Vous m&apos;a-<br>
Vez eu<br>
Mon amour<br>
Ne vous d&#xE9;plaise<br>
En dansant la Javanaise<br>
Nous nous aimions<br>
Le temps d&apos;une chanson<br>
H&#xE9;las<br>
Avril<br>
En vain<br>
Me voue<br>
A l&apos;amour<br>
J&apos;avais<br>
Envie<br>
De voir<br>
En vous<br>
Cet amour<br>
Ne vous d&#xE9;plaise<br>
En dansant la Javanaise<br>
Nous nous aimions<br>
Le temps d&apos;une chanson<br>
La vie<br>
Ne vaut<br>
D&apos;&#x119;tre<br>
V&#xE9;cue<br>
Sans Amour<br>
Mais c&apos;est<br>
Vous qui<br>
L&apos;avez<br>
Voulu<br>
Mon amour<br>
Ne vous d&#xE9;plaise<br>
En dansant la Javanaise<br>
Nous nous aimions<br>
Le temps d&apos;une chanson<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#418</li>
						
						<li>2002. augusztus 12. 14:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4114807"></a>
						<a name="msg417"></a>		
						
						
							
							
								<a class="owner">
									Mez&#x151; Dorka [mdorka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nekem meg egyszer se sikerult :( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#417</li>
						
						<li>2002. augusztus 12. 13:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="32">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="31" href="page_32.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_29.html" rel="28">29</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_30.html" rel="29">30</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_31.html" rel="30">31</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>33</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_34.html" rel="33">34</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_35.html" rel="34">35</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_36.html" rel="35">36</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="33" href="page_34.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="46" href="page_47.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

