









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - irodalom</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">irodalom</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>K&#xF6;nyvekr&#x151;l-besz&#xE9;lget&#x151;s, t&#xE9;velyg&#x151;s,<br>szesz&#xE9;lyes-szubjekt&#xED;v-diktat&#xF3;rikus topik.<br>a szem&#xE9;lyesked&#x151; megjegyz&#xE9;seket magyar&#xE1;zkod&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xF6;m.<br><br>irodalom a neten / linkek: <br><a href="/pages/forum/topic.jsp?messageID=15019705#message15019705" class="transformedlink">/pages/forum/topic.jsp?messageID=15019705#message15019705</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					S&#xE1;rossi Bog&#xE1;ta [Kisilo&#x2026;
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2011. augusztus 2. 13:20</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					M&#x171;v&#xE9;szet, kult&#xFA;ra, irodalom
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="633">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="632" href="page_633.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_630.html" rel="629">630</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_631.html" rel="630">631</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_632.html" rel="631">632</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_633.html" rel="632">633</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>634</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_635.html" rel="634">635</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_636.html" rel="635">636</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_637.html" rel="636">637</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="634" href="page_635.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="731" href="page_732.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4530204"></a>
						<a name="msg2966"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja &#xE9;s a &quot;magasb st&#xED;l&quot; jelleg&#x171; kifejez&#xE9;sek, pl &quot;eme&quot; meg &quot;m&#xE9;tely&quot;, az am&#xFA;gy is egyenetlen kontextusban, h&#xE1;t fogalmazzunk finoman: modoroskod&#xF3;nak hatnak. Szinonima sz&#xF3;t&#xE1;rak forgat&#xE1;s&#xE1;t javaslom. Pontosabban: javallom.<br>
:) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2966</li>
						
						<li>2004. szeptember 11. 21:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4530423"></a>
						<a name="msg2965"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									2963:<br>
H&#xE1;t ez ink&#xE1;bb Uhrin Benedek &quot;m&#x171;veire&quot; eml&#xE9;keztet...<br>
:) ))<br>
M&#xE9;g egy iskolai fogalmaz&#xE1;s&#xF3;r&#xE1;n se menne el...<br>
&#xD6;reg, mondom, hogy tanulj meg magyarul. Te olyan messze vagy az irodalomt&#xF3;l, &quot;mint az a cugszf&#xFC;hrer, aki a kocsm&#xE1;ban Feldwebel &#xFA;rnak sz&#xF3;l&#xED;ttatja mag&#xE1;t&quot; (na, honnan id&#xE9;ztem, te nagy irodalm&#xE1;r?)<br>
Szakmai kritik&#xE1;k:<br>
&quot;A Handyj&#xE9;n ...&quot;<br>
- a magyar nyelvben nem &#xED;rjuk nagy kezd&#x151;bet&#x171;vel a f&#x151;neveket<br>
- a &quot;handy&quot; neve a magyar nyelvben &quot;mobitelefon&quot; vagy r&#xF6;viden &quot;mobil&quot;<br>
&quot;sz&#xED;vem bizseregni kezdett&quot;<br>
Ilyen sz&#xF3;rendet &#xE9;s sz&#xF3;k&#xE9;pet t&#xE9;nyleg uhrini szinten &#xED;rnak csak le...<br>
&quot;Azt a fajta boldogs&#xE1;got, amit a szerelem jelent, nem tapasztalom meg. Unokatestv&#xE9;reim m&#xE1;r ennyi id&#x151;s korukra megtapasztalt&#xE1;k a szerelem &#xE9;s a szexualit&#xE1;s csod&#xE1;it. &#xC9;s pont &#xE9;n, a duplaskorpi&#xF3;, akinek a szerelem &#xE9;s a szexualit&#xE1;s &#xE9;lete legfontosabb t&#xE9;m&#xE1;ja, nem tapasztalom az &#xE9;let eme csod&#xE1;it.&quot;<br>
N&#xE9;vel&#x151;k, sz&#xF3;rend, sz&#xF3;ism&#xE9;tl&#xE9;sek: &#xE1;ltal&#xE1;nos iskol&#xE1;ban is lepontozn&#xE1;k, k&#xED;nosan suta.<br>
&quot;Ha lemegyek valahova s&#xE9;t&#xE1;lni, akarva-akaratlanul cs&#xF3;kol&#xF3;z&#xF3; p&#xE1;rokra bukkanok&quot;<br>
Eltekintve a komikus le&#xED;r&#xE1;st&#xF3;l, p&#xE1;rokra nem bukkanni szok&#xE1;s (ha csak nem kifejezetten keresed &#x151;ket, te kis perverz), hanem tal&#xE1;lkozni vel&#xFC;k, l&#xE1;tni &#x151;ket. Ha ennyire nem megy a magyar nyelv, jobb lenne ink&#xE1;bb n&#xE9;met&#xFC;l &#xED;rnod.<br>
Summ&#xE1;zva: ebben a sz&#xF6;vegben semmi irodalmi &#xE9;rt&#xE9;k nincs, nyelvezete zagyva, k&#xE9;pei esetlegesek, sz&#xF3;f&#x171;z&#xE9;se d&#xF6;c&#xF6;g&#x151;s.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2965</li>
						
						<li>2004. szeptember 11. 21:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4534892"></a>
						<a name="msg2964"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Marciii! Levelet kapt&#xE1;l - rem&#xE9;lem!)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2964</li>
						
						<li>2004. szeptember 11. 20:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4530196"></a>
						<a name="msg2963"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A cannstadti l&#xE1;ny<br>
 Az &#xE9;let teljesen &#xE9;rtelmetlen. Legal&#xE1;bbis sz&#xE1;momra.<br>
 Benn voltam Stuttgartban, Baden-W&#xFC;rttemberg lank&#xE1;s f&#x151;v&#xE1;ros&#xE1;ban. Gyakran bemegyek oda, mindig felt&#xF6;lt a v&#xE1;ros. Mindig kiv&#xE1;lasztok egy-egy ter&#xFC;letet, vagy ak&#xE1;r t&#xF6;bbet is, amiket k&#xE9;nyelmes, laza s&#xE9;t&#xE1;val bej&#xE1;rok. Mindig elb&#x171;v&#xF6;l Stuttgart, a belv&#xE1;ros m&#x171;eml&#xE9;keivel, a Wei&#xDF;enhofsiedlung k&#xFC;l&#xF6;nleges h&#xE1;zaival, ahol a Bauhaus m&#x171;v&#xE9;szei gyakoroltak kedv&#xFC;kre, a Pragfriedhof M&#xF6;rike s&#xED;rj&#xE1;val, a Neckarstrasse - Metzstrasse k&#xF6;rny&#xE9;ke szecesszi&#xF3;s h&#xE1;zaival, sz&#xF3;val a v&#xE1;ros minden szelete. Sz&#xE9;p volt, mint mindig, valami &#xFA;jat is mutatott, de csak fokozta depresszi&#xF3;mat. L&#xE1;ttam a Karlsh&#xF6;he k&#xF6;rny&#xE9;k&#xE9;n sz&#xE9;p h&#xE1;zakat, vid&#xE1;man s&#xE9;t&#xE1;ltam a B&#xF6;blingerstrasse b&#xE9;rh&#xE1;zainak kavalk&#xE1;dj&#xE1;ban, azt&#xE1;n f&#xF6;lmetr&#xF3;ztam a Neckaron t&#xFA;lra Bad Cannstadt t&#xE1;j&#xE1;ra, a cannstadti metr&#xF3;k&#xF6;zpontt&#xF3;l elbuszoztam a Daimler-Benz-Stadionhoz. Mikor m&#xE1;r eluntam a kellemes, l&#xE9;lekemel&#x151; csavarg&#xE1;st, gondoltam, hazaindulok Besigheimbe. <br>
 Mentem a buszmeg&#xE1;ll&#xF3;hoz, le&#xFC;ltem a v&#xE1;r&#xF3;ba. Ott &#xFC;lt egy sv&#xE1;b, sz&#x151;ke, korombeli l&#xE1;ny, Miriam. Nem volt k&#xFC;l&#xF6;n&#xF6;sebben sz&#xE9;p, de az&#xE9;rt betonkever&#x151;-arc&#xFA; teh&#xE9;n sem. <br>
F&#xE9;l&#xFA;ton volt a sz&#xE9;p &#xE9;s a cs&#xFA;nya k&#xF6;zt. L&#xE1;tszott rajta, hogy izgatott valamelyest. Pontosabban &#xE9;rezhet&#x151; volt, de l&#xE1;tszani nem l&#xE1;tszott. Nem mozgatta l&#xE1;bait fesz&#xFC;lten ide-oda, csak a hangj&#xE1;n lehetett &#xE9;rezni valami izgalmat. <br>
A Handyj&#xE9;n besz&#xE9;lt a pasij&#xE1;val: <br>
- Mindj&#xE1;rt ott leszek, csak az a rohadt busz nem j&#xF6;n!<br>
Azt&#xE1;n dumcsizni kezdt&#xFC;nk. A bar&#xE1;tom v&#xE1;r, ez a rohadt busz nem j&#xF6;n! - &#xE9;reztem a hangj&#xE1;n, hogy mennyire v&#xE1;rja a tal&#xE1;lkoz&#xE1;st, &#xE9;s milyen boldog szerelemben &#xE9;l.<br>
K&#xF6;r&#xFC;lbel&#xFC;l negyed &#xF3;r&#xE1;t besz&#xE9;lgett&#xFC;nk, t&#xE1;n h&#xFA;sz-huszon&#xF6;t percet is. Mondtam, hogy Magyarorsz&#xE1;gr&#xF3;l j&#xF6;ttem, &#xE9;s a nagyn&#xE9;n&#xE9;mn&#xE9;l lakom Besigheimben. Valamint, hogy im&#xE1;dom Baden-W&#xFC;rttemberget, szerintem a vil&#xE1;g legszebb orsz&#xE1;ga, a vil&#xE1;g legszebb nagyv&#xE1;rosa pedig Stuttgart.(Nem nyaliz&#xE1;sb&#xF3;l mondtam, t&#xE9;nyleg odavagyok ez&#xE9;rt a vid&#xE9;k&#xE9;rt. Teljesen! Egyenesen fanatikusan im&#xE1;dom. Nincs m&#xE9;g egy ilyen hangulatos v&#xE1;ros sehol sem!)<br>
 &#x150; mondta, hogy volt m&#xE1;r Magyarorsz&#xE1;gon, &#xE9;s &#x151; Magyarorsz&#xE1;got im&#xE1;dja, &#xE9;s a magyarok szimpatikusak, &#xE9;s a Balatonn&#xE1;l a vil&#xE1;gon semmi sem szebb, &#xE9;s egy balatoni vak&#xE1;ci&#xF3;n&#xE1;l semmi sem hangulatosabb. (Tudta magyarul, nem Plattensee-t mondott)<br>
 Hazafel&#xE9; a vonaton arra gondoltam, mily boldog ez a l&#xE1;ny a pasij&#xE1;val. Irigyeltem. &#xC9;n sosem fogok izgatottan sietni a szerelmem fel&#xE9;, mint az a stuttgarti l&#xE1;ny. &#x150; bent &#xE9;l Stuttgartban, boldog kapcsolata van. &#xC9;n meg mag&#xE1;nyos vagyok, &#xE9;s, ha Stuttgartban akarok lenni, f&#xE9;l &#xF3;r&#xE1;t kell vonatoznom.<br>
 Azut&#xE1;n, mikor megl&#xE1;ttam a besigheimi v&#xE1;rtornyot, sz&#xED;vem bizseregni kezdett:<br>
- Ez a haz&#xE1;m! Stuttgart sz&#xE9;p, de igaz&#xE1;n Besigheim a haz&#xE1;m, Besigheim m&#xE9;g szebb, m&#xE9;g k&#xF6;zelebb &#xE1;ll sz&#xED;vemhez, mint Stuttgart, b&#xE1;r nem igaz&#xE1;n hasonl&#xED;that&#xF3; &#xF6;ssze. L&#xE9;nyeg&#xE9;ben v&#xE9;ve eg&#xE9;sz Baden-W&#xFC;rttemberget im&#xE1;dom, azon bel&#xFC;l is t&#xE1;n legjobban a sz&#xED;v&#xE9;t, az &#xE9;l&#xE9;nken l&#xFC;ktet&#x151; stuttgarti agglomer&#xE1;ci&#xF3;t.<br>
Azt&#xE1;n megborzongtam. Nem csak Besigheim a haz&#xE1;m, ellent&#xE9;tben azzal a csajjal, hanem a szerelmi boldogtalans&#xE1;g is &#xE1;lland&#xF3; t&#xE1;rsam.<br>
 &#xC9;n a boldogs&#xE1;got csak akkor tudom &#xE9;rezni, ha Besigheimben, Stuttgartban, Bietigheim-Bissingenben, vagy Ludwigsburgban s&#xE9;t&#xE1;lgatok, vagy megn&#xE9;zem a H&#xE1;zibuli-t, a H&#xE1;zibuli2-t vagy az Es&#x151; el&#x151;tt&#xF6;t, m&#xE1;s m&#x171;v&#xE9;szfilmet, esetleg egy-egy film noirt, illetve, ha hallok egy j&#xF3; dalt a r&#xE1;di&#xF3;ban, &#xE1;ltal&#xE1;ban az SWR3-on, olykor-olykor m&#xE1;sutt. A baden-w&#xFC;rttembergi r&#xE1;di&#xF3;k majdnem minden esetben h&#xF3;napokkal, sokszor f&#xE9;l &#xE9;vvel, vagy ak&#xE1;r m&#xE1;sf&#xE9;llel is kor&#xE1;bban adnak le j&#xF3; dalokat, mint a magyarorsz&#xE1;giak. Ez&#xE9;rt sem szoktam a rosszabbn&#xE1;l rosszabb, sokszor kifejezetten siralmas magyar csatorn&#xE1;kat hallgatni.<br>
 Azt a fajta boldogs&#xE1;got, amit a szerelem jelent, nem tapasztalom meg. Unokatestv&#xE9;reim m&#xE1;r ennyi id&#x151;s korukra megtapasztalt&#xE1;k a szerelem &#xE9;s a szexualit&#xE1;s csod&#xE1;it.<br>
&#xC9;s pont &#xE9;n, a duplaskorpi&#xF3;, akinek a szerelem &#xE9;s a szexualit&#xE1;s &#xE9;lete legfontosabb t&#xE9;m&#xE1;ja, nem tapasztalom az &#xE9;let eme csod&#xE1;it.<br>
 R&#xE1;ad&#xE1;sul nem tudok nem erre gondolni. Ha lemegyek valahova s&#xE9;t&#xE1;lni, akarva-akaratlanul cs&#xF3;kol&#xF3;z&#xF3; p&#xE1;rokra bukkanok, ha meg bekapcsolom a r&#xE1;di&#xF3;t, akkor azt hallom, hogy &#x201E;I love you!&#x201D;, meg hogy &#x201E;Ich liebe Dich!&#x201D;<br>
Sehogy sem tudom elterelni a figyelmemet arr&#xF3;l, hogy mennyire katasztr&#xF3;fa a szerelmi &#xE9;letem. R&#xE1;ad&#xE1;sul bar&#xE1;taim sincsenek. Egy-k&#xE9;t haver, de meg&#xE9;rt&#x151; bar&#xE1;t?!<br>
 Newcomerk&#xE9;nt nem tud sok bar&#xE1;tot szerezni az ember. Mindenkinek megvan a z&#xE1;rt bar&#xE1;ti k&#xF6;re. Nem arra v&#xE1;gyom, hogy felsz&#xED;nes kapcsolatok &#xF6;z&#xF6;ne &#xE1;rasszon el, szerintem az undor&#xED;t&#xF3;. Undor&#xED;t&#xF3;, ahogy em&#xF3;ci&#xF3;k n&#xE9;lk&#xFC;l puszi-puszi, azt&#xE1;n mennek tov&#xE1;bb. A felsz&#xED;ness&#xE9;g h&#xE1;nyingerkelt&#x151;. Amiben nincs m&#xE9;lys&#xE9;g, az semmit sem &#xE9;r. &#xC9;n csak m&#xE9;lyen tudok &#xE9;rezni, &#xE9;s azt l&#xE1;tom, tapasztalom, hogy az iszonyatosan felsz&#xED;nes embereknek van kapcsolatrendszer&#xFC;k. Azoknak, akikben semmi &#xE9;rzelem! Akiknek az &#xE9;let egy j&#xE1;t&#xE9;k, az &#xE9;rz&#xE9;s egy nyom&#xF3;gomb; nevet vagy s&#xED;r, att&#xF3;l f&#xFC;gg, mi a t&#xF6;bbiek ig&#xE9;nye. Nem az &#xE9;rzelmek, hanem a k&#xE9;pmutat&#xE1;s talaj&#xE1;n &#xE9;l. Azt k&#xF6;r&#xFC;lrajongj&#xE1;k, azt im&#xE1;dj&#xE1;k. Le tudn&#xE1;m sz&#xFA;rni az ilyet, mint Raszkolnyikov. &#x150;k a vil&#xE1;g m&#xE9;telyei. &#xC9;n m&#xE9;lyen &#xE9;rzek. &#x150;k nem!<br>
 M&#xE9;gis! Mi&#xE9;rt &#x151;k, kik boldogok?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2963</li>
						
						<li>2004. szeptember 11. 19:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4529603"></a>
						<a name="msg2962"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xE1;t, sztem ez ink&#xE1;bb irodalom, mint Tolkien, de hagyjuk, nem akaro ideges lenni.<br>
bem&#xE1;solom legeslegkedvesebb pr&#xF3;z&#xE1;mat, amit egy nagyon melankolikus id&#x151;szakomban &#xED;rtam.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2962</li>
						
						<li>2004. szeptember 11. 19:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4535789"></a>
						<a name="msg2961"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(&#xD6;rk&#xE9;ny! - pap&#xED;ron? &#xF6;&#xF6;&#xF6;... azaz billenty&#x171;zeten?<br>
Ildik&#xF3; OK! -&gt; Kislelked vagy norm&#xE1;l?)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2961</li>
						
						<li>2004. szeptember 11. 19:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4534794"></a>
						<a name="msg2960"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									veva! megvagyok, csak magam is elolvastam, amiket &#xED;rtam, t&#xE9;nyleg ennyire nehezen befogadhat&#xF3; a m&#xE1;sodik?<br>
abszol&#xFA;t &#xE9;rdekelne, amit mondasz. k&#xFC;ldj kispirost a r&#xE9;szletekkel!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2960</li>
						
						<li>2004. szeptember 11. 19:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4533790"></a>
						<a name="msg2959"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;rk&#xE9;ny: a fekete angyal m&#xE1;r copyrightos :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2959</li>
						
						<li>2004. szeptember 11. 19:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4532245"></a>
						<a name="msg2958"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									off: <br>
Szia &#xC9;va :-) Keress&#xFC;nk egy helyet, ahol elmes&#xE9;lheted merre j&#xE1;rt&#xE1;l, am&#xED;g nem volt&#xE1;l (itt) :-)&#x171;<br>
ON
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2958</li>
						
						<li>2004. szeptember 11. 19:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4532244"></a>
						<a name="msg2957"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szia &#xC9;va, &#xE9;n &#xE9;pp most megyek b&#xE1;csikat &#xE9;s n&#xE9;niket &#xF6;lni.<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2957</li>
						
						<li>2004. szeptember 11. 19:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4530114"></a>
						<a name="msg2956"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szia &#xD6;rk&#xE9;ny, Ildik&#xF3;! :) <br>
Marciii!!!<br>
Hov&#xE1; lett&#xE9;l?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2956</li>
						
						<li>2004. szeptember 11. 19:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4535779"></a>
						<a name="msg2955"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									2953: kooka: &#xE9;n meg azon t&#xF6;prengek, hogy a 2951. vajon milyen szinten kapcsol&#xF3;dik az irodalomhoz... azon t&#xFA;l, hogy bet&#x171;kb&#x151;l &#xE1;ll...<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2955</li>
						
						<li>2004. szeptember 11. 19:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4540635"></a>
						<a name="msg2954"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xE1;t, nemtom, el&#xE9;gg&#xE9; jellemz&#x151; r&#xE1;m az &#xE1;ltal&#xE1;nos&#xED;t&#xE1;s, de valahogy nagyon &#xED;gy &#xE9;reztem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2954</li>
						
						<li>2004. szeptember 11. 19:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4534607"></a>
						<a name="msg2953"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									besig: nem gondolom, hogy egy konkr&#xE9;t esetb&#x151;l ennyire &#xE1;ltal&#xE1;nos&#xED;tani k&#xE9;ne.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2953</li>
						
						<li>2004. szeptember 11. 19:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4538313"></a>
						<a name="msg2952"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Marci! Az&#xE9;rt ez nem volt semmi:) ))))<br>
Az els&#x151; nagyon tetszett, a m&#xE1;sodikkal kb. &#xFA;gy j&#xE1;rtam, mint A., a harmadikat meg v&#xE9;gigvihogtam!!!<br>
V&#xE9;letlen&#xFC;l nem volna kedved oda is &#xED;rni, ahol m&#xE9;g a wiwen k&#xED;v&#xFC;l vagyok? Egyre t&#xF6;bb ott a lehet&#x151;s&#xE9;g (a hangos versek pl. m&#xE1;r m&#x171;k&#xF6;dik) &#xE9;s nagyon j&#xF3; lenne ott is l&#xE1;tni az &#xED;r&#xE1;saidat! <br>
:) )<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2952</li>
						
						<li>2004. szeptember 11. 19:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4537870"></a>
						<a name="msg2951"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Amerikai erk&#xF6;lcs<br>
Valahogyan &#xF6;sszeker&#xFC;ltem egy sr&#xE1;ccal valamely USA-tag&#xE1;llamb&#xF3;l. Kinti magyar volt. A vak&#xE1;ci&#xF3;j&#xE1;t itt, Eur&#xF3;p&#xE1;ban t&#xF6;lt&#xF6;tte. Elment&#xFC;nk egyet bulizni az itteni &#xE9;jszak&#xE1;ba. J&#xF6;tt&#xFC;nk jobbra ment&#xFC;nk balra, csavarogtunk a ny&#xE1;ri &#xE9;jjelen. Besz&#xE9;lgett&#xFC;nk. Futballb&#xED;r&#xF3;k&#xE9;nt dolgozik az ottani Bundesliga-szer&#x171;s&#xE9;gben. J&#xF3;l keres vele. Elhozta mag&#xE1;val a megtakar&#xED;tott p&#xE9;nz&#xE9;nek egy r&#xE9;sz&#xE9;t. Szereti az &#xFA;jszer&#x171; dolgokat kipr&#xF3;b&#xE1;lni.<br>
T&#xF6;bb bulihelyen j&#xE1;rtunk. Mikor besz&#xE9;lgett&#xFC;nk, pedzegette, hogy be k&#xE9;ne menni egy striptease-b&#xE1;rba. &#xC9;n egy sz&#xF3;t sem sz&#xF3;ltam, de mindig &#xFA;gy tereltem, hogy ne nagyon ker&#xFC;lj&#xFC;nk olyan k&#xF6;rny&#xE9;kre, ahol az van. M&#xE9;gis, mikor hazafel&#xE9; j&#xF6;tt&#xFC;nk, a taxi egy pizz&#xE9;ri&#xE1;n&#xE1;l tett le minket, szemben egy olyan klubbal, amilyenre &#xE1;csing&#xF3;zott &#xF3;r&#xE1;k &#xF3;ta. Elindult befel&#xE9;, &#xE9;s h&#xFA;zott mag&#xE1;val. A pinc&#xE9;r hozott egy &#xE9;tlapot, &#x151; rendelt egy s&#xF6;rt iszony p&#xE9;nzen. M&#xE1;r volt benne az el&#x151;z&#x151; sz&#xF3;rakoz&#xF3;helyr&#x151;l is. &#xC9;n nem k&#xE9;rtem. Elkezdett iszogatni. K&#xF6;zben a f&#xE9;lhom&#xE1;lyban, a vill&#xF3;dz&#xF3; diszk&#xF3;l&#xE1;mp&#xE1;k f&#xE9;ny&#xE9;ben egy r&#xFC;hes, redv&#xE1;s, riherongy ribanc vonaglott sz&#xE1;nalmasan a szalon sz&#xED;npad&#xE1;n.<br>
A &#x201E;kollegin&#xE1;k&#x201D; egy zs&#xF6;llye-szer&#x171;s&#xE9;gen v&#xE1;rakoztak, hogy a performance-uk kezdet&#xE9;t vegye.<br>
A v&#xE1;rakoz&#xE1;s alatt vedelt&#xE9;k az alkoholt agyba-f&#x151;be.<br>
&#xC9;rkez&#xE9;s&#xFC;nk ut&#xE1;n n&#xE9;h&#xE1;ny perccel odaj&#xF6;tt k&#xE9;t kurva. Az amerikai magyar p&#xE1;r mondatos b&#xE1;jcseveg&#xE9;s ut&#xE1;n k&#xE9;rdezte, hogy milyen szolg&#xE1;ltat&#xE1;s mennyibe ker&#xFC;l. &#xD6;ssze&#xE1;ll&#xED;tott egy portf&#xF3;li&#xF3;t, majd szob&#xE1;ra ment.<br>
A m&#xE1;sik ribanc maradt. Mag&#xE1;ra akart besz&#xE9;lni. K&#xED;nos negyed&#xF3;ra volt, m&#xED;g a jenki v&#xE9;gzett.<br>
&#xC9;n csak lestem, mikor j&#xF6;n m&#xE1;r, mikor szabadulok ett&#x151;l a ringy&#xF3;t&#xF3;l, aki az aur&#xE1;m k&#xF6;zels&#xE9;g&#xE9;ben borzaszt &#xE9;ppen elfele. V&#xE9;gre j&#xF6;tt m&#xE1;r az amerikai. Elment&#xFC;nk gyorsan. &#x150; akart m&#xE9;g inni, de &#xE9;n nem hagytam, ment&#xFC;nk.<br>
Az&#xF3;ta sokszor gondolkodtam ezen az eseten. Azon, hogy milyen is Amerika erk&#xF6;lcse az &#xE1;tlagember szintj&#xE9;n, hogy hova zuhant a jazz haz&#xE1;ja, Holden Coulfield haz&#xE1;ja, a film noir haz&#xE1;ja, az &#xE1;tlagszabads&#xE1;g haz&#xE1;ja. Az &#xE1;tlag amerikai ez&#xE9;rt j&#xF6;n el Eur&#xF3;p&#xE1;ba!<br>
&#xC1;llatorvosnak k&#xE9;sz&#xFC;l, teh&#xE1;t &#xE9;rtelmis&#xE9;ginek fog sz&#xE1;m&#xED;tani, diplom&#xE1;t kap a kez&#xE9;be, doktor&#xE1;tust, &#xE9;s k&#xF6;zben egy halott. Egy erk&#xF6;lcsi halott.<br>
&#xC9;s az &#x151; orsz&#xE1;ga vezeti vil&#xE1;gunkat!<br>
2003. nov. 28, Budapest<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2951</li>
						
						<li>2004. szeptember 11. 19:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4535601"></a>
						<a name="msg2950"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;s egy harmadik, Veva kedvi&#xE9;r :) <br>
Hajmos Bubu &#xE9;s a kilenc &#xF6;rd&#xF6;g<br>
---------------------------------------<br>
&#xC9;lt egyszer, hol nem volt, m&#xE9;g a h&#xE9;t hat&#xE1;ron is t&#xFA;l, a s&#xE1;rk&#xE1;ny orm&#xE1;ny innen, a kurta farkon &#xE1;t e gyszer egy fiatal linotype-&#xF3;lomszed&#x151; inas. Akkoriban nagy szeb&#xE9;nyek j&#xE1;rt&#xE1;k az orsz&#xE1;got, m&#xE9;g a p&#xE1;rt&#xED;ns&#xE9;g sem volt, a r&#xE9;gi. Ez a linotype-&#xF3;lomszed&#x151; inas m&#xE9;g fiatalember volt, de m&#xE1;r volt neki vagy n&#xE9;gy gyermeke. Az egyiket &#xED;gy h&#xED;vt&#xE1;k, a m&#xE1;sikat meg &#xFA;gy; de ez mindegy is, mert ez a me se nem r&#xF3;luk sz&#xF3;l.<br>
Hanem volt ennek az inasnak egy gy&#xF6;ny&#xF6;r&#x171;sz&#xE9;ps&#xE9;ges feles&#xE9;ge, aki h&#xE1;rom m&#x171;szakban dolgozot t a keszken&#x151;gy&#xE1;rban, s ami&#xF3;ta &#xED;gy h&#xE1;rom m&#x171;szakban gy&#xE1;rtotta a keszken&#x151;ket, m&#xE1;r a f&#xE9;rje is csa k &#xED;gy besz&#xE9;lt r&#xF3;la:<br>
- Volt egyszer egy gy&#xF6;ny&#xF6;r&#x171;sz&#xE9;ps&#xE9;ges feles&#xE9;gem. Ki tudja, tal&#xE1;n igaz se volt.<br>
Ezt a linotype-&#xF3;lomszed&#x151; inast ismerte egy fodr&#xE1;sz a belv&#xE1;rosb&#xF3;l, akit Hajmos Bubunak h&#xED;vtak . Elm&#xFA;lt m&#xE1;r vagy 34 &#xE9;ves, &#xE9;s bizony az id&#x151; vasfog&#xE1;nak elrep&#xFC;lte felette megl&#xE1;tszott rajta. Bizo ny csontos volt nagyon, meg &#x151;sz, m&#xE1;r hulltak a levelek a f&#xE1;kr&#xF3;l, &#xE9;s a h&#xE1;bor&#xFA;b&#xF3;l &#x151;rz&#xF6;tt egy repe szt a bal fenek&#xE9;ben.<br>
Ez a Hajmos Bubu nagy szeg&#xE9;nys&#xE9;gben &#xE9;ldeg&#xE9;lt, de nem olyan nagyban, mint a vagy n&#xE9;gy gyer mekes linotype-&#xF3;lomszed&#x151; inas, akit &#x151; volt szerencs&#xE9;s m&#xE1;r &#xF6;t alkalommal megfodr&#xE1;szolni. Na, ennek a Hajmos Bubunak volt k&#xE9;t var&#xE1;zslatos szersz&#xE1;ma. Az egyik a Sohakinemcsorbul&#xF3;ll&#xF3;, a m&#xE1;sik a Sohapeng&#xE9;tnemkellbennecser&#xE9;lnim&#xE9;gakkorsemha&#xFA;gyt&#x171;nikhogym&#xE1;rnemj&#xF3;rotmenszboro tva volt. Ezzel a k&#xE9;t szersz&#xE1;mmal ez a mi Hajmos Bubunk nagyon sz&#xE9;pen el&#xE9;ldeg&#xE9;lhetett volna, de ez a mi Hajmos Bubunk bizony nagyon egyszeri, vagy fogalmazhatn&#xF3;k &#xFA;gy is, hogy f&#xF6;ldh&#xF6;z ragadt esz&#x171; emberke volt. Sehogyan sem b&#xED;rt r&#xE1;j&#xF6;nni annak a nyitj&#xE1;ra, hogy hogyan kell haszn&#xE1;l ni a Sohakinemcsorbul&#xF3;ll&#xF3;t &#xE9;s a Sohapeng&#xE9;tnemkellbennecser&#xE9;lnim&#xE9;gakkorsemha&#xFA;gyt&#x171;nikhogy m&#xE1;rnemj&#xF3;rotmenszborotv&#xE1;t. <br>
H&#xE1;t e k&#xE9;t var&#xE1;zslatos szersz&#xE1;m n&#xE9;lk&#xFC;l tengette az &#xE9;let&#xE9;t ez a mi Hajmos Bubunk, m&#xED;gnem egysz ercsak, hipp-hopp megjelent n&#xE1;la, mint der&#xFC;lt&#xE9;gb&#x151;l a vill&#xE1;mcsap&#xE1;s, hatod&#xED;zben is az a bizonyos vagy n&#xE9;gy gyermekes linotype-&#xF3;lomszed&#x151; inas kilenc &#xF6;rd&#xF6;g k&#xED;s&#xE9;ret&#xE9;ben, hogy neki az a nagy b aja van, hogy itt van ez a szeg&#xE9;ny kilenc kicsi &#xF6;rd&#xF6;g, &#xE9;s ezeket az&#xE9;rt k&#xFC;ldt&#xE9;k ide a pokolb&#xF3;l &#x151;h ozz&#xE1;, hogy mindet ny&#xED;rja le sz&#xE9;pen, k&#xFC;l&#xF6;nben elragadj&#xE1;k az &#x151; gy&#xF6;ny&#xF6;r&#x171;sz&#xE9;ps&#xE9;ges feles&#xE9;g&#xE9;t &#xE9;s m ind a n&#xE9;gy kicsi gyermek&#xE9;t; hanem &#xE1;m &#x151;, ugye, nem egy Hajmos Bubu, h&#x151;s&#xFC;nk viszont az, &#xED;gy meg&#xE1;llapodott az &#xF6;rd&#xF6;g&#xF6;kkel, hogy majd a val&#xF3;di Hajmos Bubu megfodr&#xE1;szolja &#x151;ket egy &#xE1;ll&#xF3; &#xF3;ra alatt, &#xE9;s akkor senkinek sem esik b&#xE1;nt&#xF3;d&#xE1;sa. H&#xE1;t s&#xE1;p&#xED;tozott erre a Hajmos Bubu, hogy neki nincsen egy &#xE1;ll&#xF3;&#xF3;r&#xE1;ja, most mi lesz? Mondta erre a linotype-&#xF3;lomszed&#x151; inas, hogy egyet se b&#xFA;s ulj &#xE9;desegykom&#xE1;m, hoztam egyet; &#xE9;s val&#xF3;ban ott szorongatott ez a linotype-&#xF3;lomszed&#x151; inas a h &#xF3;na altt egy igazi, antik, ing&#xE1;s &#xE1;ll&#xF3;&#xF3;r&#xE1;t.<br>
Na, egy kicsit megnyugodott ez a mi Hajmos Bubunk. Azt&#xE1;n hirtelen esz&#xE9;be jutott, hogy de his zen egy &#xF3;ra m&#xFA;lva z&#xE1;r&#xF3;ra, &#xE9;s most kilenc mocskos, torzonborz fejet kell neki minden fizets&#xE9;g n &#xE9;lk&#xFC;l szalonk&#xE9;pess&#xE9; tennie! H&#xE1;t lehet azt? Mindent lehet, v&#xE1;laszolta a linotype-&#xF3;lomszed&#x151; inas. Hiszen van neked, te Hajmos Bubu egy Sohakinemcsorbul&#xF3;ll&#xF3;d meg egy Sohapeng&#xE9;tnemkellbe nnecser&#xE9;lnim&#xE9;gakkorsemha&#xFA;gyt&#x171;nikhogym&#xE1;rnemj&#xF3;rotmenszborotv&#xE1;d, meg egy Sohavisszanem t&#xE9;r&#x151;alkalmad! J&#xE9;, azt nem is tudtam, s&#xF3;hajtott fel ez a mi Hajmos Bubunk, igen&#xE1;m, de hogy kell ezeket haszn&#xE1;lni? Csak megfogod &#xE9;s nyissz-nyassz, megfogod &#xE9;s priccs-praccs, &#xED;gy a linotype-&#xF3;lomszed&#x151; inas, akinek a csal&#xE1;dja &#xE9;elete m&#xFA;lott a dolgon. &#xC9;s t&#xE9;nyleg. Kez&#xE9;be vette Hajmos Bu bu a Sohakinemcsorbul&#xF3;ll&#xF3;t &#xE9;s nyissz-nyassz, elt&#x171;nt mindj&#xE1;rt a kilenc kicsi &#xF6;rd&#xF6;g minden haja &#xE9; s szak&#xE1;lla, csak a baj&#xFA;szuk maradt meg sz&#xE9;pen. Megfogta azt&#xE1;n Hajmos Bubu a Sohapeng&#xE9;tne mkellbennecser&#xE9;lnim&#xE9;gakkorsemha&#xFA;gyt&#x171;nikhogym&#xE1;rnemj&#xF3;rotmenszborotv&#xE1;t &#xE9;s priccs-praccs, elt&#x171;nt mindj&#xE1;rt a kilenc kicsi &#xF6;rd&#xF6;g minden borost&#xE1;ja, &#xE9;s mindnek sz&#xE9;p s&#xED;ma lett az arcb&#x151;re eg&#xE9; szen a homlok&#xE1;ig, &#xE9;s nem is csak az arcukon. &#xD6;rvendezett is a sok pokolfajzat, hogy &#x151;k most m&#xE1;r milyen sz&#xE9;pek &#xE9;s szalonk&#xE9;pesek. &#xC1;m ekkor, m&#xE9;g hirtelen egy perccel a z&#xE1;r&#xE1;s el&#x151;tt, betopp ant a boltba Toporty&#xE1;n, megl&#xE1;tta a kilenc kicsi kikent-kifent &#xF6;rd&#xF6;g&#xF6;t, &#xE9;s hirtelen felindul&#xE1;s&#xE1;ban a n&#xE1;la l&#xE9;v&#x151; indi&#xE1;n haj&#xED;t&#xF3;d&#xE1;rd&#xE1;val mind a kilencet kereszt&#xFC;ld&#xF6;fte. Lett is nagy s&#xED;r&#xE1;s-r&#xED;v&#xE1;s, hogy m&#xE1;r akkor az eg&#xE9;sz csal&#xE1;dnak meg kell halnia, gondolta a linotype-&#xF3;lomszed&#x151; inas, meg hi&#xE1;ba volt az eg&#xE9;sz impoz&#xE1;ns munka. Meg is morajlott a f&#xF6;ld, kett&#xE9; is v&#xE1;lt, meg minden. De nem t&#xF6;rt &#xE9;nt m&#xE9;gse semmi.<br>
Hajmos Bubu az&#xF3;ta is csak a Sohakinemcsorbul&#xF3;ll&#xF3;val &#xE9;s a Sohapeng&#xE9;tnemkellbennecser&#xE9;lnim &#xE9;gakkorsemha&#xFA;gyt&#x171;nikhogym&#xE1;rnemj&#xF3;rotmenszborotv&#xE1;val dolgozik. Csod&#xE1;j&#xE1;ra is j&#xE1;r mindenki.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2950</li>
						
						<li>2004. szeptember 11. 19:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4533789"></a>
						<a name="msg2949"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;s itt van m&#xE9;g egy, a m&#x171;fajb&#xF3;l:<br>
&#xDC;gyint&#xE9;z&#x151; novella<br>
------------------------<br>
&quot;ha nem b&#xED;rod m&#xE1;r elviselni azt amiben vagy<br>
l&#xE9;pj ki mint egy rossz cip&#x151;b&#x151;l ringasd el magad&quot;<br>
&quot;kib&#xED;rhatatlan&quot;<br>
&quot;Tal&#xE1;lkoztam M.-mel. Azt mondta: anarchia van. Hol - <br>
k&#xE9;rdeztem? A fejemben, &#xE9;s&#x2026; - mondta. Elfelejtettem.&quot;<br>
A.-nak 4 al&#xE1;&#xED;r&#xE1;s kell 4 p&#xE9;ld&#xE1;nyban K.-t&#xF3;l. K. el van havazva, mert mindenf&#xE9;l&#xE9;t al&#xE1; kell &#xED;rnia m&#xE9;g ma, &#xE9;s nem tudja el&#x151;re, kinek &#xE9;s mit &#xED;r al&#xE1;. A. el van havazva, mert kell neki m&#xE9;g 4 m&#xE1;sik al&#xE1;&#xED;r&#xE1;s is - az igaz, hogy egy helyre: a pap&#xED;rra, de H.-t&#xF3;l, M.-t&#x151;l, R.-t&#x151;l &#xE9;s P.-t&#x151;l; mind k&#xFC;l&#xF6;nb&#xF6;z&#x151; helyeken vannak &#xE9;s k&#xFC;l&#xF6;nb&#xF6;z&#x151; id&#x151;ben. A.-nak besz&#xE9;lgetnie kell K.-val a K. &#xE1;ltal megadott t&#xE9;m&#xE1;kr&#xF3;l - n&#xE9;mileg szabad v&#xE1;laszt&#xE1;s alapj&#xE1;n -, mert m&#xE9;g egy al&#xE1;&#xED;r&#xE1;st kell K.-t&#xF3;l kicsikarnia cser&#xE9;ben. K. el van havazva, mert folyton mindent egyszerre kell al&#xE1;&#xED;rnia, folyton fel kell vennie a telefont, folyton mindenki &#x151;t akarja, folyton mindenki azt akarja, hogy &#x151; tudjon mindent, folyton mindenf&#xE9;l&#xE9;t al&#xE1; kell &#xED;rnia. K. el van havazva, mert egy csom&#xF3; mindent csak &#x151; tud elint&#xE9;zni. Ez&#xE9;rt A. v&#xE1;r. Ez&#xE9;rt A. v&#xE1;rakoz&#xE1;s k&#xF6;zben K.-t zavarja, hogy mikor besz&#xE9;lgethet m&#xE1;r vele, mert m&#xE9;g sokat k&#xE9;ne al&#xE1;&#xED;ratnia. K. el van havazva, mert folyton mindenki csak &#x151;vele akar besz&#xE9;lni. R. v&#xE9;gre al&#xE1;&#xED;r A.-nak, de megjegyzi; neki m&#xE9;g egyszer al&#xE1; kellene &#xED;rnia. A. azt mondja, ezt K.-val kellene megbesz&#xE9;lni. R. megkeresi K.-t, de K. el van havazva, nem tudnak besz&#xE9;lni. A. v&#xE1;r, hogy besz&#xE9;lhessen K.-val R.-r&#x151;l &#xE9;s k&#xF6;z&#xF6;s probl&#xE9;m&#xE1;jukr&#xF3;l. K. v&#xE9;gre felbukkan. A. elmondja, hogy R. szerint m&#xE9;g egy al&#xE1;&#xED;r&#xE1;s kellene, de nincs hova. K. el van havazva, de az&#xE9;rt elviszi A. pap&#xED;rj&#xE1;t &#xE9;s megkeresi R.-t. A. v&#xE1;r. A. v&#xE1;r &#xE9;s megk&#xE9;ri G.-t, hogy ker&#xED;tse el&#x151; a 4 p&#xE9;ld&#xE1;nyt, b&#xE1;rha G. is &#xE9;ppen arra v&#xE1;r, hogy K. kev&#xE9;sb&#xE9; legyen elhavazva &#xE9;s besz&#xE9;lhessen vele. G.-nek csak 1 al&#xE1;&#xED;r&#xE1;s k&#xE9;ne (b&#xE1;r k&#xE9;s&#x151;bb r&#xE1;j&#xF6;n, hogy m&#xE9;g egy - 4 p&#xE9;ld&#xE1;nyban, szint&#xE9;n). G. elmegy T.-hez egyr&#xE9;szt a pap&#xED;rokkal, m&#xE1;sr&#xE9;szt a p&#xE9;ld&#xE1;nyok&#xE9;rt. T. kijelenti, hogy al&#xE1;&#xED;rta a p&#xE9;ld&#xE1;nyokat, de neki nem is kellett volna. Most I.-n&#xE9;l vannak. G. &#xE1;tmegy I.-hez, de I.-re ezren v&#xE1;rnak &#xE9;s I. nincs sehol. Szob&#xE1;ja is be van z&#xE1;rva, de a kulcs ott fityeg a z&#xE1;rban, k&#xED;v&#xFC;l; G. A.-ra &#xE9;s &#xF6;nmag&#xE1;ra gondol, K. is esz&#xE9;be jut, &#xFA;gy d&#xF6;nt teh&#xE1;t, hogy I. tudta &#xE9;s beleegyez&#xE9;se n&#xE9;lk&#xFC;l most azonnal megkeresi a p&#xE9;ld&#xE1;nyokat. G. bemegy I. szob&#xE1;j&#xE1;ba &#xE9;s keresni kezd. Bej&#xF6;n B. G. megk&#xE9;rdezi B.-t, hol van I. B. nem tudja, viszont azt tan&#xE1;csolja G.-nek, ink&#xE1;bb menjen ki &#xE9;s v&#xE1;rja meg I.-t, m&#xE9;g a v&#xE9;g&#xE9;n r&#xE1;fogj&#xE1;k, ha elt&#x171;nik valami. (Na de G. v&#xE9;g&#xFC;l is ezt akarja!) G. hallgat B.-re, kij&#xF6;n I. szob&#xE1;j&#xE1;b&#xF3;l, bez&#xE1;rja az ajt&#xF3;t. Ezut&#xE1;n G. P.-n&#xE9;l pr&#xF3;b&#xE1;lkozik a pap&#xED;rok al&#xE1;&#xED;rat&#xE1;s&#xE1;val, de V. - P. irodat&#xE1;rsa - azt mondja, P. k&#xE9;sik. K&#xFC;l&#xF6;nben is ezrek v&#xE1;rnak r&#xE1;. G. teh&#xE1;t otthagyja az &#xED;r&#xE1;sokat, melyek&#xE9;rt cser&#xE9;be majd P. al&#xE1;&#xED;rja a pap&#xED;rokat. G. visszamegy A.-hoz. A. el van havazva, mert K. &#xFA;j p&#xE9;ld&#xE1;nyokat k&#xE9;sz&#xED;ttet vele. G. k&#xE9;rdezi A.-t, mi van az R.-probl&#xE9;m&#xE1;val. A. &#xED;r &#xE9;s k&#xF6;zben azt mondja, K. el van ugyan havazva, m&#xE9;gis elint&#xE9;zte: R.-nek m&#xE9;gsem kell m&#xE9;g egyszer al&#xE1;&#xED;rnia. A. megk&#xE9;ri G.-t, hogy am&#xED;g K. ennyire el van havazva, &#xE9;s emiatt &#xFA;gysem lehet bejutni hozz&#xE1;, addig sz&#xE1;m&#xE1;ra is szerezze meg az al&#xE1;&#xED;r&#xE1;st H.-t&#xF3;l &#xE9;s M.-t&#x151;l. G. elszalad M.-hez, aki szerint anarchia van, de nagy nehezen al&#xE1;&#xED;rja a pap&#xED;rokat. G. elszalad H.-hoz, aki al&#xE1;&#xED;rja a pap&#xED;rokat ugyan, de k&#xF6;zli, hogy G.-nek nem &#xED;r al&#xE1;, nincs mi&#xE9;rt. G. megijed kiss&#xE9;, mert tudja, hogy neki is sz&#xFC;ks&#xE9;ge van H. al&#xE1;&#xED;r&#xE1;s&#xE1;ra, m&#xE9;gpedig s&#xFC;rg&#x151;sen. H. csak a rideg t&#xE9;nyeket sorolja, majd G.-nek esz&#xE9;be jut, mi is t&#xF6;rt&#xE9;nhetett. H. - kelletlen&#xFC;l - vaskos paksam&#xE9;t&#xE1;t ad G.-nek; j&#xF3;l van, n&#xE9;zze &#xE1;t. G. keres-keres-keres &#xE9;s tal&#xE1;l. H. szolg&#xE1;latilag mosolyog, v&#xE9;g&#xFC;l G.-nek is al&#xE1;&#xED;r. G.-nek nagy k&#x151; esik le; visszamegy A.-hoz. A. v&#xE1;r, hogy K. mikor lesz kev&#xE9;sb&#xE9; elhavazva &#xE9;s egy&#xE1;ltal&#xE1;n. K. teljesen el van havazva, de sz&#xF3;l A.-nak &#xE9;s G.-nek v&#xE9;gre, hogy most besz&#xE9;lhetnek. A. &#xE9;s G. kiv&#xE1;lasztj&#xE1;k a mondand&#xF3;t &#xE9;s l&#xE9;lekben felk&#xE9;sz&#xFC;lnek r&#xE1;. K.-t elh&#xED;vj&#xE1;k al&#xE1;&#xED;rni, addig A. &#xE9;s G. eszm&#xE9;t cser&#xE9;l, K. visszaj&#xF6;n, teljesen el van havazva; folyton cseng a telefon, folyton kopogtatnak, folyton r&#xE1;sz&#xF3;lnak kintr&#x151;l, hogy vegye m&#xE1;r fel a telefont. K. int G.-nek, hogy besz&#xE9;ljen. G. besz&#xE9;lni kezd, K. teljesen el van havazva. De m&#xE1;r nem tud t&#xF6;r&#x151;dni vele. Am&#xED;g G. besz&#xE9;l &#xE9;s &#xE9;ppen nem cs&#xF6;r&#xF6;g a telefon &#xE9;s &#xE9;ppen nem kopog senki &#xE9;s &#xE9;ppen nem tolnak K. orra el&#xE9; al&#xE1;&#xED;rand&#xF3; pap&#xED;rokat &#xE9;s &#xE9;ppen nem akarja senki &#x151;t k&#xE9;rdezni kardin&#xE1;lis k&#xE9;rd&#xE9;sekr&#x151;l, addig K. k&#xE9;t kez&#xE9;be temeti arc&#xE1;t, kicsit elringatja mag&#xE1;t &#xE9;s azt mormolja: KIB&#xCD;RHATATLAN&#x2026; KIB&#xCD;RHATATLAN&#x2026; KIB&#xCD;RHATATLAN&#x2026; G. besz&#xE9;l &#xE9;s a teljesen elhavazott, &#xF6;nelringatott K. k&#xE9;pes vele fenntartani a kommunik&#xE1;ci&#xF3;t &#xE9;s belezavarni G.-t oly neh&#xE9;z besz&#xE9;d&#xE9;be. V&#xE9;g&#xFC;l al&#xE1;&#xED;r G.-nek. Most A. k&#xF6;vetkezik - a szitu&#xE1;ci&#xF3; k&#xED;s&#xE9;rteties. V&#xE9;g&#xFC;l A. is megszerzi a sz&#xFC;ks&#xE9;ges al&#xE1;&#xED;r&#xE1;st &#xE9;s m&#xE9;g 4.-et az &#xFA;j p&#xE9;ld&#xE1;nyra. K. megk&#xF6;nnyebb&#xFC;l&#xE9;st sz&#xED;nlel - m&#xE1;r 5 perce nem kereste senki telefonon, m&#xE1;r 5 perce nem kopogott senki, m&#xE1;r 5 perce nem kellett senkinek al&#xE1;&#xED;rnia. A. &#xE9;s G. elindul I.-hez &#xE9;s P.-hez a p&#xE9;ld&#xE1;nyok&#xE9;rt &#xE9;s az utols&#xF3; al&#xE1;&#xED;r&#xE1;sok&#xE9;rt. &#xDA;tk&#xF6;zben tal&#xE1;lkoznak Cs.-vel, aki k&#xF6;zli, hogy a p&#xE9;ld&#xE1;nyokat m&#xE1;r elhozt&#xE1;k I.-t&#x151;l, &#xE9;s mindet odaadt&#xE1;k Ny.-nek. Ny.-nek csak 1-szer 4 p&#xE9;ld&#xE1;nyt kellett volna odaadni. A. &#xE9;s G. ez&#xE9;rt k&#xFC;l&#xF6;n v&#xE1;lnak: A. megkeresi P.-t, hogy kicsikarja bel&#x151;le az utols&#xF3; al&#xE1;&#xED;r&#xE1;st, G. megkeresi Ny.-t, hogy visszaszerezzen t&#x151;le 2-szer 4 p&#xE9;ld&#xE1;nyt. G. megtal&#xE1;lja Ny. titk&#xE1;rn&#x151;j&#xE9;t, el&#x151;adja a probl&#xE9;m&#xE1;t &#xE9;s az semmi perc alatt szerencs&#xE9;sen megold&#xF3;dik. Ekkor G. bekopog K.-hoz, azt mondja, most utolj&#xE1;ra. K. rezign&#xE1;ltan al&#xE1;&#xED;r 4 p&#xE9;ld&#xE1;nyban &#xE9;s m&#xE1;r nem ringatja mag&#xE1;t &#xE9;s m&#xE1;r nem mondogatja: KIB&#xCD;RHATATLAN &#xE9;s csak t&#xE1;maszkodik az asztalra &#xE9;s teszik el&#xE9; az al&#xE1;&#xED;rnival&#xF3;kat &#xE9;s m&#xE1;r csak al&#xE1;-al&#xE1;&#xED;r &#xE9;s most K.-t&#xF3;l t&#xE9;nyleg b&#xFA;cs&#xFA;t vesz&#xFC;nk. G. visszat&#xE9;r A.-hoz, el&#xFA;js&#xE1;golja, hogy az &#x151; 4 p&#xE9;ld&#xE1;ny&#xE1;t is visszaszerezte, s&#x151;t K. azt 4-szer 4 p&#xE9;ld&#xE1;nyban al&#xE1;&#xED;rta &#xE9;s K.-nak m&#xE1;r mindegy. A. &#xE9;s Cs. P.-re v&#xE1;r, mert P. el van havazva; ezren &#xE9;s ezren v&#xE1;rnak a k&#xE9;s&#x151;n-&#xE9;rkezettre &#xE9;s al&#xE1;&#xED;r&#xE1;sokat akarnak t&#x151;le. P. ezt b&#xE9;k&#xE9;sen t&#x171;ri; amikor G. pof&#xE1;tlanul bejut hozz&#xE1;, sz&#xED;v&#xE9;lyesen &#xFC;dv&#xF6;zli G.-t &#xE9;s G. is viszont. P. t&#xE9;nyleg nem &#xE9;r r&#xE1; elolvasni az &#xED;r&#xE1;sokat, al&#xE1;&#xED;r ak&#xE1;rmit. Cs. is bejut; &#x151; tal&#xE1;lja ki P. helyett az al&#xE1;&#xED;r&#xE1;sok form&#xE1;j&#xE1;t. P. lehet, hogy h&#xE1;l&#xE1;s, de ez nem l&#xE1;tszik rajta. P. ad egy n&#xE9;vjegyet G.-nek &#xE9;s v&#xE9;ge a napnak. A. &#xE9;s Cs. &#xE9;s G. elmennek a statisztikai oszt&#xE1;lyra &#xE9;s odaadj&#xE1;k az al&#xE1;&#xED;r&#xE1;sokkal megtelt pap&#xED;rokat. T. &#xE9;s H. &#xE9;s M. &#xE9;s R. &#xE9;s Ny. titk&#xE1;rn&#x151;je &#xE9;s B. &#xE9;s V., de m&#xE9;g a kis I. is mind egy&#xFC;tt elmennek eb&#xE9;delni. A. teljesen k&#xE9;szen van.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2949</li>
						
						<li>2004. szeptember 11. 19:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4531864"></a>
						<a name="msg2948"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									eln&#xE9;z&#xE9;st mindenkit&#x151;l, hogy<br>
1) ide teszem, de a vers mindenkinek topikba m&#x171;fajilag nem f&#xE9;r be (sem a k&#xF6;zs mes&#xE9;be, mert ez egy z&#xE1;rt eg&#xE9;sz...)<br>
2) irodalomnak nevezem; tal&#xE1;n az, volt, aki annak ismerte el - &#xE9;s volt, aki nem...<br>
A fot&#xF3;<br>
------------<br>
L&#xE1;ttam, aki levette a kalapj&#xE1;t.<br>
Ember volt.<br>
Aktat&#xE1;sk&#xE1;j&#xE1;t letette a f&#xF6;ldre, felbontatlan leveleit a h&#xF3;na al&#xE1; szor&#xED;totta, sz&#x151;r&#xF6;s karj&#xE1;n csill&#xE1;mlott a napf&#xE9;ny. Meg&#xE1;llt, mert illend&#x151;en k&#xF6;sz&#xF6;nni akart egy ismer&#x151;s&#xE9;nek.<br>
Nem csak egyszer&#x171;en megemelte a kalapj&#xE1;t, ahogy azt a siet&#x151;, m&#xE9;gis egym&#xE1;st tisztel&#x151; emberek szokt&#xE1;k, hogy a k&#xF6;telez&#x151; form&#xE1;k meglegyenek, de a tartalmat minim&#xE1;lisra lehessen cs&#xF6;kkenteni. Nem. &#x150; meg&#xE1;llt. Levette a kalapj&#xE1;t &#xE9;s mondott is valamit. &quot;J&#xF3; napot! &#xD6;r&#xFC;l&#xF6;k, hogy &#xFA;jra l&#xE1;tom&#x2026; Hogy van a neje, meg a gyerekek?&#x2026;&quot; Valami ilyesmit mondhatott. Nem tudom, messze voltam.<br>
De a m&#xE1;sik, akinek a k&#xF6;sz&#xF6;n&#xE9;s sz&#xF3;lt, nem &#xE1;llt meg. M&#xE9;g csak r&#xE1; sem n&#xE9;zett. G&#x151;g&#xF6;sen, a legkisebb biccent&#xE9;s n&#xE9;lk&#xFC;l, magabiztosan haladt tov&#xE1;bb. Azzal a szinte visszatasz&#xED;t&#xF3; k&#xF6;z&#xF6;m-b&#xF6;ss&#xE9;ggel, azzal a narcisztikus fels&#x151;bbrend&#x171;s&#xE9;g&#xE9;vel, ami sok-sok embert&#xE1;rsunkat(?) olyan nagyon t&#xF6;m&#xF6;ren &#xE9;s plasztikusan jellemezni szokott.<br>
&#xC9;s az ember &#xE1;llt. G&#xF6;rcs&#xF6;sen szor&#xED;totta mellkas&#xE1;ra a kalapj&#xE1;t - levelei kiss&#xE9; &#xE1;tizzadtak a h&#xF3;na alatt, aktat&#xE1;sk&#xE1;j&#xE1;ra r&#xE1;telepedett a mindenfel&#xE9; sz&#xE1;llong&#xF3; ny&#xE1;ri por - &#xE9;s nem n&#xE9;zett az isme-r&#x151;se ut&#xE1;n. Fej&#xE9;t lehajtotta, nem mozdult.<br>
Megsz&#xF3;laltak a harangok a templom torny&#xE1;ban, magasan a feje f&#xF6;l&#xF6;tt. Kiny&#xED;lt a kapu s vid&#xE1;m zsivajjal t&#xF3;dult az utc&#xE1;ra a n&#xE1;szn&#xE9;p. El&#x151;l a r&#xF3;zsasz&#xED;n &#xE9;s narancss&#xE1;rga t&#xFC;llruh&#xE1;s kisl&#xE1;ny-ok, akik szorgalmasan sz&#xF3;rt&#xE1;k a vir&#xE1;gszirmokat a l&#xE9;pcs&#x151;re; ut&#xE1;nuk a vihor&#xE1;sz&#xF3; kamasz fi&#xFA;k, akik egym&#xE1;st b&#xF6;k&#xF6;dve rohantak a kisl&#xE1;nyok nyom&#xE1;ban, megh&#xFA;zva egyik-m&#xE1;sik haj&#xE1;t. Azut&#xE1;n az elv&#xE1;g&#xF3;lagosan &#xF6;lt&#xF6;zk&#xF6;d&#x151; &#xF6;regek; a neh&#xE9;zkes, s&#xFA;lyos l&#xE9;ptekkel, arc&#xE1;n meghatott mosollyal mozg&#xF3; &#xF6;r&#xF6;manya egy beesett arc&#xFA; f&#xE9;rfival a karj&#xE1;n, aki nem mosolygott senkire, ajkait maka-csul &#xF6;sszez&#xE1;rta; olyan szorosra, mint aki m&#xE1;r legal&#xE1;bb 30 &#xE9;ve gyakorolja ezt&#x2026; Azut&#xE1;n maga az ifj&#xFA; p&#xE1;r. S a n&#xE1;szn&#xE9;p begyakorlott &#xE9;s &#xF6;sszehangolt mozdulatokkal m&#xE1;ris sorfalat &#xE1;llt a l&#xE9;p-cs&#x151; k&#xE9;t oldal&#xE1;n, &#xE9;s j&#xF6;vend&#x151; f&#xE9;rj- &#xE9;s feles&#xE9;gjel&#xF6;lt ifjak sz&#xF3;rt&#xE1;k vid&#xE1;man a r&#xF3;zsaszirmokat meg a rizst az &#xFC;nnepeltek fej&#xE9;re.<br>
A f&#xE9;rfi &#xE1;llt. Kalaplev&#xE9;ve.<br>
- H&#xE9;, maga ott - sz&#xF3;lt valaki a t&#xF6;megb&#x151;l! - Igen, maga!<br>
A f&#xE9;rfi most el&#x151;sz&#xF6;r emelte meg egy kiss&#xE9; a fej&#xE9;t.<br>
Hirtelen kiv&#xE1;lt egy fiatalember a sorfalb&#xF3;l. Gy&#xF6;ny&#xF6;r&#x171; s&#xF6;t&#xE9;tk&#xE9;k zak&#xF3; volt rajta, k&#xE9;tsoros gombol&#xE1;s&#xFA;. Meleg lehetett ebben a h&#x151;s&#xE9;gben. A f&#xE9;rfi fel&#xE9; k&#xF6;zeledett. Az csak &#xE1;llt, m&#xE9;g mindig mozdulatlanul, &#xE9;s j&#xF3;l ismert, szem&#xE9;lytelen, &#xFC;res v&#xE1;rakoz&#xE1;ssal figyelte a k&#xF6;zeled&#x151;t.<br>
A fiatalember oda&#xE9;rt &#xE9;s elmosolyodott. Egy nagyobb f&#xE9;nyk&#xE9;pez&#x151;g&#xE9;pet tartott a kez&#xE9;-ben.<br>
- Tudja &#xE9;n voln&#xE9;k a fot&#xF3;s&#x2026; A b&#xE1;ty&#xE1;m esk&#xFC;v&#x151;je&#x2026;sz&#xF3;val, hogy &#xE9;n is rajta legyek a k&#xE9;-pen&#x2026; Tudom, hogy megszervezhettem volna, de&#x2026; &#xE9;ppen most j&#xF6;ttem meg egy hosszabb &quot;kir&#xE1;ndul&#xE1;sr&#xF3;l&quot;&#x2026; olyan hirtelen szervezt&#xE9;k meg ezt az eg&#xE9;szet - mutatott a fiatalember a h&#xE1;ta m&#xF6;g&#xE9; hanyagul, jelezve, hogy mennyire tartja ezt az eg&#xE9;szet. - &#x2026;Na, h&#xE1;t, hogyha megcsin&#xE1;ln&#xE1; helyettem&#x2026; Kap egy ezrest&#x2026; Fot&#xF3;zott m&#xE1;r, ugye?&#x2026; Ez csak egy nagyon kicsit bonyolult&#x2026; - ezzel elkezdte magyar&#xE1;zni a kamera m&#x171;k&#xF6;d&#xE9;s&#xE9;t. Az ember &#xE1;llt, kalaplev&#xE9;ve. Nem sz&#xF3;l egy sz&#xF3;t sem, nem mozdult, csak a leveleket rakta &#xE1;t egy pillanatban hirtelen a m&#xE1;sik h&#xF3;na al&#xE1;. Am&#xED;g a fiatalember magyar&#xE1;zott, addig &#x151; a kalap szeg&#xE9;ly&#xE9;t gy&#x171;r&#xF6;gette. - Na, &#xE9;rti m&#xE1;r?&#x2026; Meg-csin&#xE1;lja? - A f&#xE9;rfi lassan b&#xF3;lintott. Nem n&#xE9;zett a fiatalember szem&#xE9;be.<br>
Egy kis felh&#x151; takarta el a napot. F&#xFA;jni kezdett egy zsenge kis szell&#x151;. Felborzolta a f&#xE9;rfi karj&#xE1;n a sz&#x151;rsz&#xE1;lakat.<br>
- Addig megfogom a kalapj&#xE1;t - ny&#xFA;lt &#xE9;rte t&#xE9;tov&#xE1;n a fiatalember.<br>
A f&#xE9;rfi m&#xE9;g egyet b&#xF3;lintott &#xE9;s odaadta a kalapot. A fiatalember elmosolyodott - kivil-lantak eg&#xE9;szs&#xE9;ges, feh&#xE9;r fogai -, majd visszasietett az &#xFC;nnepl&#x151;kh&#xF6;z. Rendezgetni kezdte &#x151;ket. De az emberek nem nagyon figyeltek oda r&#xE1;. Azt&#xE1;n lassan m&#xE9;giscsak csoportk&#xE9;p-jelleg&#x171; lett a dolog.<br>
A f&#xE9;rfi &#xE1;llt &#xE9;s a kamera sz&#xED;j&#xE1;t morzsolgatta. Lassan felemelte a g&#xE9;pet &#xE9;s belen&#xE9;zett a ke-res&#x151;j&#xE9;be. egy templomot l&#xE1;tott, meg zajos, vid&#xE1;m embereket. A nap megint kibukkant a felh&#x151; m&#xF6;g&#xFC;l, s a zsenge szell&#x151; elszaladt a t&#xE1;voli hegyek k&#xF6;z&#xE9;. Moccanatlann&#xE1; lett a leveg&#x151;, meleg ny&#xE1;ri napf&#xE9;nyben f&#xFC;rd&#xF6;tt a templom fala &#xE9;s l&#xE9;pcs&#x151;je, s a l&#xE9;pcs&#x151;n &#xE1;lldog&#xE1;l&#xF3; emberek arca. A fiatalember is ott volt k&#xF6;z&#xF6;tt&#xFC;k, vid&#xE1;man a fej&#xE9;be nyomva a f&#xE9;rfi kalapj&#xE1;t. Mindenki a kame-r&#xE1;ba n&#xE9;zett. Csend lett. &#xDC;nnep&#xE9;lyes pillanat.<br>
A f&#xE9;rfi lenyomta az expon&#xE1;l&#xF3;gombot. Valami halkan kattant &#xE9;s egy m&#xE1;svalami z&#xFC;m-m&#xF6;gni kezdett. A kamer&#xE1;b&#xF3;l j&#xF6;ttek a hangok; a f&#xE9;rfi gyorsan a f&#xFC;l&#xE9;hez szor&#xED;totta. Volt ebben a z&#xF6;rejben valami megnyugtat&#xF3;, a f&#xE9;rfi sz&#xED;vesen elhallgatta volna m&#xE9;g egy darabig. De visszat&#xE9;rt a fiatalember, &#xE9;s vele egy&#xFC;tt visszat&#xE9;rt a zsong&#xE1;s is; a n&#xE1;szn&#xE9;p egyre hangosabban k&#xF6;vetelte az ifj&#xFA; ara csokr&#xE1;t.<br>
- K&#xF6;sz&#xF6;n&#xF6;m - vette el a g&#xE9;pet a f&#xE9;rfit&#xF3;l a fiatalember. - Mit is mondtam?&#x2026; Egy ez-res?&#x2026; N&#xE9;zze, itt van kett&#x151;! - Ezzel a fiatalember sarkon fordult &#xE9;s visszat&#xE9;rt a rokonokhoz.<br>
Elhallgattak a harangok. A vid&#xE1;m n&#xE9;ps&#xE9;g aut&#xF3;kba sz&#xE1;llt, az ifj&#xFA; p&#xE1;r egy nagy s&#xF6;t&#xE9;tk&#xE9;k kombiba. Eleg&#xE1;ns aut&#xF3;, &#xFC;nnepi alkalmakra.<br>
A f&#xE9;rfi &#xE1;llt. Egyik level&#xE9;t szorongatta. Kiss&#xE9; elm&#xE1;zol&#xF3;dtak rajta a bet&#x171;k a c&#xED;mz&#xE9;s he-ly&#xE9;n. A n&#xE1;szn&#xE9;p hangos dud&#xE1;l&#xE1;ssal, motorok b&#x151;get&#xE9;s&#xE9;vel elvonult.<br>
A f&#xE9;rfi &#xE1;llt. Csill&#xE1;mlott alkarj&#xE1;n a sz&#x151;r a r&#xE1;vet&#xFC;l&#x151; napf&#xE9;nyt&#x151;l. Lassan lehajolt, megfogta a t&#xE1;sk&#xE1;j&#xE1;t, majd &#xFA;jra felegyenesedett. &#xC1;lmosan csendes volt minden. Megvakarta a f&#xFC;le t&#xF6;v&#xE9;t, majd beledugta a mutat&#xF3;ujj&#xE1;t. Halk kattan&#xE1;s, z&#xFC;mm&#xF6;g&#xE9;s. A nagy n&#xE9;ma tabl&#xF3;. Emberek a templom kapuj&#xE1;ban. Csend&#x2026; Egy kis szell&#x151; megemelt n&#xE9;h&#xE1;ny vir&#xE1;gszirmot. A nap &#xE9;gette a f&#xE9;rfi kopony&#xE1;j&#xE1;t. A templomot n&#xE9;zte. Azut&#xE1;n kinyitott egy levelet, kivette bel&#x151;le az &#xED;r&#xE1;st &#xE9;s automatikus mozdulatokkal egy kis cs&#xE1;k&#xF3;t csin&#xE1;lt bel&#x151;le. R&#xE9;gen tanulta, de m&#xE9;g eg&#xE9;szen j&#xF3;l ment. Nem is tudott m&#xE1;st hajtogatni. Cs&#xE1;k&#xF3;. A fejre.<br>
&quot;J&#xF3; napot!&#x2026; Hogy van a kedves neje, meg a gyerekek?&#x2026;&quot; <br>
M&#xE9;lyen, al&#xE1;zatosan emelte meg a cs&#xE1;k&#xF3;t. Az &#xE1;rny&#xE9;ka semmit nem v&#xE1;laszolt.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2948</li>
						
						<li>2004. szeptember 11. 19:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4638482"></a>
						<a name="msg2947"></a>		
						
						
							
							
								<a class="owner">
									Laki Zs&#xF3;fia
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok, egy ismer&#x151;s&#xF6;m nagyon keresi Szepes M&#xE1;ria Smaragdt&#xE1;bla c. k&#xF6;nyv&#xE9;t. Ha valaki eladn&#xE1;...<br>
Laki Zs&#xF3;fi <br>
30/3426974<br>
K&#xF6;sz&#xF6;n&#xF6;m!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2947</li>
						
						<li>2004. szeptember 10. 10:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4639525"></a>
						<a name="msg2946"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ki ismeri Baskircsev M&#xE1;ri&#xE1;t? &#xC9;n fanatikus rajong&#xF3;ja vagyok!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2946</li>
						
						<li>2004. szeptember 9. 21:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4635483"></a>
						<a name="msg2945"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Pet&#x151;fi Irodalmi M&#xFA;zeum<br>
Sz&#xE9;p&#xED;r&#xF3;k T&#xE1;rsas&#xE1;ga &#x150;szi Irodalmi Fesztiv&#xE1;lja<br>
2004. 09. 10. - 2004. 09. 11.<br>
Szeptember 10-11-&#xE9;n - a Sz&#xE9;p&#xED;r&#xF3;k T&#xE1;rsas&#xE1;ga &#x150;szi Irodalmi Fesztiv&#xE1;lja keret&#xE9;n bel&#xFC;l - felolvas&#xF3;estre, k&#xF6;nyvbemutat&#xF3;ra, valamint filmvet&#xED;t&#xE9;sre ker&#xFC;l sor a Pet&#x151;fi Irodalmi M&#xFA;zeumban, neves &#xED;r&#xF3;k k&#xF6;zrem&#x171;k&#xF6;d&#xE9;s&#xE9;vel.<br>
PROGRAM:<br>
Szeptember 10.<br>
10:30 Filmel&#x151;zetes &#xE9;s ank&#xE9;t sz&#xE9;p&#xED;r&#xF3;k k&#xE9;sz&#xFC;l&#x151; filmjeib&#x151;l (Lengyel P&#xE9;ter - Gazdag Gyula: Macskak&#x151;)<br>
12:00 Irodalmi foly&#xF3;iratok bemutatkoz&#xE1;sa: B&#xE1;rka<br>
16:30 Az &#xC9;let &#xE9;s Irodalom &#xF3;r&#xE1;ja<br>
17:30 K&#xF6;lt&#x151;k f&#xE9;nyk&#xE9;pezked&#xE9;se<br>
19:00 A Sz&#xE9;p&#xED;r&#xF3;k T&#xE1;rsas&#xE1;g&#xE1;nak k&#xF6;lt&#x151;i felolvas&#xF3;estje (Faludy Gy&#xF6;rgy, Somly&#xF3; Gy&#xF6;rgy, E&#xF6;rsi Istv&#xE1;n, Mezei Andr&#xE1;s, Beney Zsuzsa, Oravecz Imre, K&#xE1;ntor P&#xE9;ter, Kukorelly Endre, T&#xE9;rey J&#xE1;nos, Varr&#xF3; D&#xE1;niel)<br>
Szeptember 11. <br>
10:30 Filmel&#x151;zetes &#xE9;s ank&#xE9;t sz&#xE9;p&#xED;r&#xF3;k k&#xE9;sz&#xFC;l&#x151; filmjeib&#x151;l (Zolt&#xE1;n G&#xE1;bor - P&#xE1;jer R&#xF3;bert: K&#xF6;zvetlens&#xE9;g) <br>
12:00 K&#xF6;nyvterjeszt&#x151;k bemutatkoz&#xE1;sa: Libri<br>
14:30 Felolvas&#xF3;sz&#xED;nh&#xE1;z<br>
Forg&#xE1;ch Andr&#xE1;s: A kulcs c&#xED;m&#x171; dr&#xE1;m&#xE1;j&#xE1;t felolvassa F&#xF6;ldessy Margit Sz&#xED;nj&#xE1;t&#xE9;k St&#xFA;di&#xF3;ja<br>
16:30 A Magvet&#x151; k&#xF6;nyvbemutat&#xF3;ja (Tak&#xE1;cs Zsuzsa &#xFA;j versesk&#xF6;tet&#xE9;t Szab&#xF3; T. Anna mutatja be) <br>
17:30 &#xCD;r&#xF3;k f&#xE9;nyk&#xE9;pezked&#xE9;se<br>
19:00 A Sz&#xE9;p&#xED;r&#xF3;k T&#xE1;rsas&#xE1;g&#xE1;nak pr&#xF3;zai felolvas&#xF3;estje (Konr&#xE1;d Gy&#xF6;rgy, Lengyel P&#xE9;ter, Kert&#xE9;sz &#xC1;kos, Grendel Lajos, Spir&#xF3; Gy&#xF6;rgy, Z&#xE1;vada P&#xE1;l, Kornis Mih&#xE1;ly, N&#xE9;meth G&#xE1;bor, M&#xE1;rton L&#xE1;szl&#xF3;, Darvasi L&#xE1;szl&#xF3;, V&#xE1;mos Mikl&#xF3;s) <br>
 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2945</li>
						
						<li>2004. szeptember 9. 19:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4534250"></a>
						<a name="msg2944"></a>		
						
						
							
							
								<a class="owner">
									Jeges-Varga Ferenc [EFri]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									csak siker&#xFC;lt:) )<br>
bocsi
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2944</li>
						
						<li>2004. augusztus 31. 13:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4536755"></a>
						<a name="msg2943"></a>		
						
						
							
							
								<a class="owner">
									Jeges-Varga Ferenc [EFri]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&lt;a href=&apos;http://halmai.uw.hu
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2943</li>
						
						<li>2004. augusztus 31. 13:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4531661"></a>
						<a name="msg2942"></a>		
						
						
							
							
								<a class="owner">
									Jeges-Varga Ferenc [EFri]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&lt;a href=&apos;http://halmai.uw.hu&apos;&gt;&lt;/a&gt;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2942</li>
						
						<li>2004. augusztus 31. 13:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4535687"></a>
						<a name="msg2941"></a>		
						
						
							
							
								<a class="owner">
									Jeges-Varga Ferenc [EFri]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&lt;a href=&apos;http://halmai.uw.hu&apos;&gt;ezt n&#xE9;zz&#xE9;tek meg&lt;/a&gt;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2941</li>
						
						<li>2004. augusztus 31. 13:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4654111"></a>
						<a name="msg2940"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Katalin:<br>
off: a wiw gyakran elt&#xF6;ri a hosszabb linkeket.<br>
Tipp: hszn&#xE1;ld a <a href="http://www.href.hu" target="_blank" rel="nofollow">http://www.href.hu</a> -t a r&#xF6;videbb linkek el&#x151;&#xE1;ll&#xED;t&#xE1;s&#xE1;ra, azokat &#xE1;ltal&#xE1;ban nem tudja elt&#xF6;rni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2940</li>
						
						<li>2004. augusztus 27. 16:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4654175"></a>
						<a name="msg2939"></a>		
						
						
							
							
								<a class="owner">
									Makkai Katalin [kata_lina]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.localminds.com/poetry.html" target="_blank" rel="nofollow">http://www.localminds.com/poetry.html</a><br>
valami&#xE9;rt az el&#x151;bbi link s&#xE9;r&#xFC;lt :-(
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2939</li>
						
						<li>2004. augusztus 27. 13:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4652901"></a>
						<a name="msg2938"></a>		
						
						
							
							
								<a class="owner">
									Makkai Katalin [kata_lina]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok!<br>
Ha &#xE9;rdekel egy kelet- &#xE9;s k&#xF6;z&#xE9;p eur&#xF3;pai irodalommal foglalkoz&#xF3; site, kattintsatok a megadott linkre. Vannak magyar nyelv&#x171; anyagok is a Hungary &#xE9;s Romania alatt (itt jegyzem meg, hogy a bek&#xFC;ld&#xF6;tt anyagok szerz&#x151;k, illetve sz&#xE1;rmaz&#xE1;si orsz&#xE1;g alapj&#xE1;n vannak kategoriz&#xE1;lva).<br>
<a href="http://www.localminds.com/prose.html" target="_blank" rel="nofollow">http://www.localminds.com/prose.html</a><br>
<a href="http://www.localminds.com/poetry.html" target="_blank" rel="nofollow">http://www.localminds.com/poetry.html</a><br>
Ha lenne k&#xE9;rd&#xE9;setek, vagy t&#xF6;bb infot szeretn&#xE9;tek, &#xED;rjatok a localminds@yahoo.com c&#xED;mre. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2938</li>
						
						<li>2004. augusztus 27. 13:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4657948"></a>
						<a name="msg2937"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mtyo&gt; az nincs, csak a Galaktikus Pornografia.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2937</li>
						
						<li>2004. augusztus 27. 01:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="633">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="632" href="page_633.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_630.html" rel="629">630</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_631.html" rel="630">631</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_632.html" rel="631">632</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_633.html" rel="632">633</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>634</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_635.html" rel="634">635</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_636.html" rel="635">636</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_637.html" rel="636">637</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="634" href="page_635.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="731" href="page_732.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

