









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - irodalom</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">irodalom</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>K&#xF6;nyvekr&#x151;l-besz&#xE9;lget&#x151;s, t&#xE9;velyg&#x151;s,<br>szesz&#xE9;lyes-szubjekt&#xED;v-diktat&#xF3;rikus topik.<br>a szem&#xE9;lyesked&#x151; megjegyz&#xE9;seket magyar&#xE1;zkod&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xF6;m.<br><br>irodalom a neten / linkek: <br><a href="/pages/forum/topic.jsp?messageID=15019705#message15019705" class="transformedlink">/pages/forum/topic.jsp?messageID=15019705#message15019705</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					S&#xE1;rossi Bog&#xE1;ta [Kisilo&#x2026;
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2011. augusztus 2. 13:20</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					M&#x171;v&#xE9;szet, kult&#xFA;ra, irodalom
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="683">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="682" href="page_683.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_680.html" rel="679">680</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_681.html" rel="680">681</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_682.html" rel="681">682</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_683.html" rel="682">683</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>684</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_685.html" rel="684">685</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_686.html" rel="685">686</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_687.html" rel="686">687</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="684" href="page_685.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="731" href="page_732.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4417816"></a>
						<a name="msg1466"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ket irodalmi program a kozeljovoben:<br>
1.Szindb&#xE1;d utaz&#xE1;sai - Kr&#xFA;dy-eml&#xE9;ks&#xE9;ta Budapesten<br>
2003. 10. 19. 11:00<br>
A s&#xE9;t&#xE1;t B&#xF6;lcsics M&#xE1;rta &#xE9;s Csord&#xE1;s Lajos, a Budapesti Kr&#xFA;dy-kalauz c&#xED;m&#x171; k&#xF6;nyv szerz&#x151;i vezetik.<br>
Indul&#xE1;s a Pet&#x151;fi Irodalmi M&#xFA;zeum &#xE9;p&#xFC;let&#xE9;b&#x151;l.<br>
2.Az ellopott trag&#xE9;dia - ki&#xE1;ll&#xED;t&#xE1;smegnyit&#xF3;<br>
2003. 10. 20. 17:00<br>
A Rejt&#x151; Jen&#x151; ki&#xE1;ll&#xED;t&#xE1;st Kem&#xE9;ny Istv&#xE1;n k&#xF6;lt&#x151; nyitja meg. K&#xF6;zrem&#x171;k&#xF6;dik: Vallai P&#xE9;ter sz&#xED;nm&#x171;v&#xE9;sz.<br>
  
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1466</li>
						
						<li>2003. okt&#xF3;ber 17. 10:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4417814"></a>
						<a name="msg1465"></a>		
						
						
							
							
								<a class="owner">
									Dercs&#xE9;nyi D&#xE1;vid [rkert]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									pajt&#xE1;sok, nem j&#xE1;tszunk Lyukas&#xF3;r&#xE1;t? valaki idenyom valamit, azt&#xE1;n ki kell tal&#xE1;lni, honnan, mi. vagy volt m&#xE1;r ilyen?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1465</li>
						
						<li>2003. okt&#xF3;ber 17. 10:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4417822"></a>
						<a name="msg1464"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ok Beo, lebesz&#xE9;lt&#xE9;l :) ) k&#xE9;sz, nem megy&#xFC;nk oda, slussz passz. ha m&#xE9;gis ott l&#xE1;tsz, akkor csak egy fata morgana vagyok
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1464</li>
						
						<li>2003. okt&#xF3;ber 17. 08:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4416185"></a>
						<a name="msg1463"></a>		
						
						
							
							
								<a class="owner">
									Szirti Bea [Beo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bogi: de a krasznahorkai az el&#xE9;g kem&#xE9;ny lehet, ha nem &#xE9;rt magyarul az ember :o) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1463</li>
						
						<li>2003. okt&#xF3;ber 17. 01:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4417530"></a>
						<a name="msg1462"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az eml&#xE9;kiratok k&#xF6;nyve is tele van mor&#xE1;lis alapvet&#x151; kinyilatkoztat&#xE1;sokkal
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1462</li>
						
						<li>2003. okt&#xF3;ber 16. 19:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4417742"></a>
						<a name="msg1461"></a>		
						
						
							
							
								<a class="owner">
									Dercs&#xE9;nyi D&#xE1;vid [rkert]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nos: <br>
h&#xE1;t &#xE9;n nem is mondtam, hogy c&#xE1;folja-igazolja, hanem hogy ha, akkor is/sem. Vagyis az igazs&#xE1;gt&#xF3;l f&#xFC;ggetlen&#xFC;l dics&#xE9;rni igyekeztem a cikket bizonyos szempontb&#xF3;l. &#xCD;rtam n&#xE9;mi konkr&#xE9;tumot, nem mindenr&#xF4;l persze. Diszkut&#xE1;lni nem akarok, hanem lehet-e?egy k&#xF6;z&#xE9;leti lapban, egy cikket, ha nem, akkor az nem annyira j&#xF3;. Persze vitatkozni mindenr&#xF4;l lehet, de nem mindenr&#xF4;l szabad.<br>
a m?v&#xE9;szetis&#xE9;g k&#xE9;rd&#xE9;se csak megegyez&#xE9;s k&#xE9;rd&#xE9;se lehet, &#xE9;rtem ez alatt, hogy err&#xF4;l vitatkozunk, &#xE9;s valami lesz. Nincsenek objekt&#xED;v krit&#xE9;riumok. (Furcsa k&#xE9;rd&#xE9;s ez, mert &#xE1;ll&#xED;t&#xF3;lag a m?v&#xE9;szett&#xF6;rt&#xE9;net, -filoz&#xF3;fia: tudom&#xE1;ny)<br>
ami nem diszkut&#xE1;lhat&#xF3;: lehet vitatni, csak nem alkalmas a vit&#xE1;ra. Nem eld&#xF6;nthet&#xF4;, hogy igaz-e vagy hamis, mert nem relev&#xE1;ns a k&#xE9;rd&#xE9;sfeltev&#xE9;s.<br>
mi az, hogy &quot;val&#xF3;ban egy hagyom&#xE1;ny&quot;? mintha az olyan evidens lenne. A st&#xED;lusjegyek m&#xE1;r megbuktak<br>
nem, N&#xE1;das megk&#xE9;rd&#xF4;jelezi a hagyom&#xE1;ny l&#xE9;t&#xE9;t, mert oly er&#xF4;sek az ezzel szemben hat&#xF3; er&#xF4;k, a konformizmus tunyas&#xE1;ga.<br>
mi&#xE9;rt nem b&#xED;runk hozz&#xE1;f&#xE9;rni a hagyom&#xE1;nyhoz? ezt hogy &#xE9;rti?<br>
M&#xE9;r&#xF4; L. (az a ) &#xED;rt err&#xF4;l a Mancsban, &#xE9;s az nekem tetszett. De ezt m&#xE1;r nem akartam megism&#xE9;telni, mert az t&#xE9;nyleg v&#xE9;szes vessz&#xF4;parip. lett volna.<br>
Kisilon: nekem egy sz&#xF6;vegr&#xE9;szlet &#xF6;tl&#xF6;tt fel err&#xF4;l, hogy az eszt&#xE9;tikum mennyire kiz&#xE1;rja az etikumot, de pontos id&#xE9;zet persze nem menne... Nem tudom, a k&#xF6;nyv mennyire az v. nem az, csak szeml&#xE9;letek &#xE1;llnak szemben egym&#xE1;ssal. Az eszt&#xE9;tikum fens&#xF4;bbrend?s&#xE9;ge ugyanis nem enged meg m&#xE1;s szempontot, nem sz&#xE1;m&#xED;t neki a dolgok egy&#xE9;b vet&#xFC;lete, l&#xE1;sd a pervezi&#xF3; k&#xE9;rd&#xE9;se. De - ugye -&#xE9;n a totalit&#xE1;s sz&#xF3;t haszn&#xE1;ltam, nem elfelejteni, k&#xE9;rem.<br>
N&#xE1;das biztos moralista, &#xE9;n a k&#xF6;nyv&#xE9;re gondoltam <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1461</li>
						
						<li>2003. okt&#xF3;ber 16. 16:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4417191"></a>
						<a name="msg1460"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									an&#xE9;lk&#xFC;l, hogy a konkr&#xE9;t N&#xE1;das cikket olvastam volna: sztem N&#xE1;das nagyonis moralista
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1460</li>
						
						<li>2003. okt&#xF3;ber 16. 15:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4418610"></a>
						<a name="msg1459"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									DD<br>
&quot;tal&#xE1;n N&#xE1;das (&#xE9;s az Eml&#xE9;kiratok k&#xF6;nyve) maga a legjobb p&#xE9;lda arra, hogy az eszt&#xE9;tikai totalit&#xE1;s ig&#xE9;nye &#xE9;s term&#xE9;ke/gy&#xFC;m&#xF6;lcs alapvet&#xF4;en amor&#xE1;lis, nem foghat&#xF3;-nem m&#xE9;rhet&#xF4; etikailag. Az eszt&#xE9;tikai hozz&#xE1;&#xE1;ll&#xE1;s-megk&#xF6;zel&#xED;t&#xE9;s ugyanis annyira kiz&#xE1;r&#xF3;lagosan egy szempontot vesz figyelembe, hogy nem f&#xE9;r bele, &#xFC;ti a moralit&#xE1;s.&quot; Eml&#xE9;kiratokra vonatkoztatva nem &#xE9;rtek egyet a t&#xE9;zissel. Mi&#xE9;rt volna amor&#xE1;lis az Eml&#xE9;kiratok? vagy f&#xE9;lre&#xE9;rtelek?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1459</li>
						
						<li>2003. okt&#xF3;ber 16. 15:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4416920"></a>
						<a name="msg1458"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ebben a form&#xE1;ban utols&#xF3; bekezd&#xE9;s&#xE9;vel v&#xE9;letlen&#xFC;l egyet tudok &#xE9;rteni, csak &#xE9;pp ez nem igazolja, h itt (vagy b&#xE1;rhol) val&#xF3;s&#xE1;gos t&#xE9;ved&#xE9;sekr&#x151;l lenne sz&#xF3;. ezt maga m&#xE9;g egyszer sem igazolta, egy vit&#xE1;ban sem. tal&#xE1;n most. a konkr&#xE9;tumok talaj&#xE1;ra kellene l&#xE9;pni. egy&#xE9;bk&#xE9;nt mi&#xE9;rt akar diszkut&#xE1;lni? (&#xE9;n meg ezt mondtam/k&#xE9;rdeztem). <br>
TGM-p&#xE1;rhuzam nagyon j&#xF3;. err&#x151;l sz&#xF3;l. a moralista &#xE9;s az &#xED;r&#xF3;. letett&#xE9;k az asztalra. sztem nagyj&#xE1;b&#xF3;l egy&#xE9;bk&#xE9;nt ugyanazt. (persze ez elnagyolt &#xE1;ll&#xED;t&#xE1;s).<br>
azzal, h valami m&#x171;v&#xE9;szi-e az megegyez&#xE9;s k&#xE9;rd&#xE9;se lenne, sejtheti, vannak probl&#xE9;m&#xE1;im. egyr&#xE9;szt, a maga logik&#xE1;j&#xE1;b&#xF3;l k&#xF6;vetkez&#x151;en, ami nem diszkut&#xE1;lhat&#xF3;, az most hogy legyen megegyez&#xE9;s k&#xE9;rd&#xE9;se? m&#xE1;sr&#xE9;szt az &#xE9;n logik&#xE1;mb&#xF3;l k&#xF6;vetkez&#x151;en nagyonis megegyez&#xE9;s k&#xE9;rd&#xE9;se (hurr&#xE1;), csak sok f&#xFC;gg att&#xF3;l, h mit &#xE9;rt&#xFC;nk megegyez&#xE9;s alatt. a mainaps&#xE1;g d&#xED;v&#xF3; st&#xED;lusjegyek felfedez&#xE9;se feletti &#xF6;r&#xF6;m&#xF6;t, vagy val&#xF3;ban egy hagyom&#xE1;nyt. &#xE9;s az sem mindegy, h kik egyeznek meg. ti. a t&#xE1;rsadalom? az eur&#xF3;pai kult&#xFA;ra? (deh&#xE1;t azt maga m&#xE1;r r&#xE9;g elt&#xF6;r&#xF6;lte a popkult&#xFA;ra ir&#xE1;nti hev&#xFC;let&#xE9;t&#x151;l f&#x171;tve...) vagy &#xE9;n mag&#xE1;val? ez ut&#xF3;bbi irodalmi k&#xE9;rd&#xE9;sekben nem fog menni, egy&#xE9;bk&#xE9;nt.<br>
val&#xF3;j&#xE1;ban sok mindent felvetett, &#xE9;s nem tudom ezeket a k&#xE9;rd&#xE9;seket itt megvitatni mag&#xE1;val. nem alkalmas egy ilyen f&#xF3;rum erre (arr&#xF3;l nem besz&#xE9;lve, h nincs kezemben a cikk). az &#xE9;rdekess&#xE9;g kedv&#xE9;&#xE9;rt csak annyit: a nem vitathat&#xF3; dolgok igazs&#xE1;gv&#xE1;gya/akar&#xE1;sa nekem mindig tisztess&#xE9;gesnek t&#x171;nik kiss&#xE9;/n&#xE9;ha/p&#xE9;nteken stb. ez ugyanannyira intelligens &#xE1;ll&#xED;t&#xE1;s, mint a mag&#xE1;&#xE9;. r&#xE1;ad&#xE1;sul, &#xE9;n ugyaolyan komolyan gondolom, mint maga az ellenkez&#x151;j&#xE9;t. ez egy k&#xFC;l&#xF6;nbs&#xE9;g akkor. hm.<br>
(ja, &#xE9;s k&#xE9;t t&#xE1;rsadalmi hagyom&#xE1;ny - mire gondol? k&#xE1;d&#xE1;rizmus/horthyzmus? avagy kelet/nyugat? b&#xE1;rmelyikre is (a monolit&#xE1;s k&#xE9;rd&#xE9;sben lehet igaza, az val&#xF3;ban, mintha &#xE1;rnyaltabb cucc lenne), de megd&#xF6;nthetetlens&#xE9;gr&#x151;l sz&#xF3; nincs. nem is &#xE9;rtem mag&#xE1;t. ellenkez&#x151;leg, mindk&#xE9;t dichot&#xF3;mia eset&#xE9;n olyan &#xE1;ll&#xED;t&#xE1;sokkal tal&#xE1;lkoztam a cikkben, h adott entit&#xE1;sok roppant hamar &#xF6;ssze fognak omlani/omlottak - &#xE9;ppen mor&#xE1;lis hi&#xE1;tusok ok&#xE1;n. mondjuk ez is egy &#xE9;rdekes &#xE1;ll&#xED;t&#xE1;s. t&#xF6;bb, mint &#xE9;rdekes (ami a keletet/nyugatot illeti). egy&#xE9;bk&#xE9;nt a horthyzmus/k&#xE1;d&#xE1;rizmus-felfog&#xE1;ssal kapcsolatban nem jutott mag&#xE1;nak esz&#xE9;be Kert&#xE9;sz?) <br>
szem&#xE9;lyes: &#xE9;ppen err&#x151;l sz&#xF3;l a m&#x171;v&#xE9;szet/nem m&#x171;v&#xE9;szet k&#xE9;rd&#xE9;s. &#xE9;n pl. (de ezzel persze vannak, akik &#xE9;pp ford&#xED;tva vannak), soha nem &#xE9;rten&#xE9;k meg egy ilyen &#xE1;ll&#xED;t&#xE1;st keletr&#x151;l/nyugatr&#xF3;l - horthyzmusr&#xF3;l/k&#xE1;d&#xE1;rizmusr&#xF3;l, ha azt TGM tenn&#xE9;, Bib&#xF3;, ak&#xE1;rki. de meg&#xE9;rtem, ha a N&#xE1;das mondja vagy a Kert&#xE9;sz. legal&#xE1;bb &#xE9;rtem, h mit akar, azt&#xE1;n majd egyet&#xE9;rtek vagy sem. <br>
egyes konkr&#xE9;tumokban az&#xE9;rt el&#xE9;g pontatlan maga (amiket j&#xF3;t&#xE9;konyan term&#xE9;keny t&#xE9;ved&#xE9;seknek &#xE1;ll&#xED;t be). n&#xE1;das nem mondja, h nincs hagyom&#xE1;nya 48-nak, (vesd &#xF6;ssze: TGM - balk&#xF6;z&#xE9;p &#xFA;js&#xE1;g&#xED;r&#xE1;s/a felvil&#xE1;gosod&#xE1;s, reformkori hagyom&#xE1;nyok/diszkontinuit&#xE1;s/vagyis: mit &#xE9;r&#xFC;nk azzal a hagyom&#xE1;nnyal, amelyhez NEM b&#xED;runk hozz&#xE1;f&#xE9;rni? &#xE9;s mi&#xE9;rt nem? mi&#xE9;rt? mi&#xE9;rt?) 56: szint&#xE9;n nem mondja, h nincs ideol&#xF3;giai hozad&#xE9;k. mit mond? h ezek az ideol&#xF3;giai hozad&#xE9;kok (mindkett&#x151;) anakronisztikusak (s&#x151;t, m&#xE1;r koet&#xE1;n korukban is azok voltak). ami az&#xE9;rt k&#xFC;l&#xF6;nbs&#xE9;g. <br>
nemzet&#xE1;llamis&#xE1;gr&#xF3;l, ilyesmik nem b&#xED;rok nyilatkozni. lehet, h mag&#xE1;nak taljesen igaza van. <br>
nem &#xFA;j n&#xE9;z&#x151;pont egy&#xE9;bk&#xE9;nt. Kert&#xE9;sz. minimum. (annyit az&#xE9;rt k&#xF6;z&#xF6;lhetne, ki az a M&#xE9;r&#x151; L. j&#xE1;t&#xE9;k/k&#xE1;osz elm&#xE9;let? hogy j&#xF6;n ide?)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1458</li>
						
						<li>2003. okt&#xF3;ber 16. 15:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4420204"></a>
						<a name="msg1457"></a>		
						
						
							
							
								<a class="owner">
									Dercs&#xE9;nyi D&#xE1;vid [rkert]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									tal&#xE1;n N&#xE1;das (&#xE9;s az Eml&#xE9;kiratok k&#xF6;nyve) maga a legjobb p&#xE9;lda arra, hogy az eszt&#xE9;tikai totalit&#xE1;s ig&#xE9;nye &#xE9;s term&#xE9;ke/gy&#xFC;m&#xF6;lcs alapvet&#xF4;en amor&#xE1;lis, nem foghat&#xF3;-nem m&#xE9;rhet&#xF4; etikailag. Az eszt&#xE9;tikai hozz&#xE1;&#xE1;ll&#xE1;s-megk&#xF6;zel&#xED;t&#xE9;s ugyanis annyira kiz&#xE1;r&#xF3;lagosan egy szempontot vesz figyelembe, hogy nem f&#xE9;r bele, &#xFC;ti a moralit&#xE1;s.<br>
val&#xF3;ban, nem maga, &#xE9;n mondtam, hogy ami nem diszut&#xE1;lhat&#xF3;, azzal neh&#xE9;z vit&#xE1;zni.<br>
az a probl&#xE9;m&#xE1;m, hogy a nem vitathat&#xF3; dolgok igazs&#xE1;gv&#xE1;gya/akar&#xE1;sa mindig tisztess&#xE9;gtelennek t?nik kiss&#xE9;/n&#xE9;ha/ p&#xE9;nteken/stb.<br>
m?v&#xE9;szi-e? ez olyan k&#xE9;rd&#xE9;s, ami nyilv&#xE1;n megegyez&#xE9;s k&#xE9;rd&#xE9;se, m&#xE1;s krit&#xE9;riumot neh&#xE9;z tal&#xE1;lni.<br>
&#xE9;n az elken&#xE9;st nem szeretem, az interdiszciplinarit&#xE1;s ellen nincsen kifog&#xE1;som, &#xE9;s a st&#xED;luskever&#xE9;ssel sem. &#xE9;s itt &#xE9;rzek kicsit elmaszatolt kont&#xFA;rokat.<br>
a hagyom&#xE1;ny: nem igaz, hogy nincs, nem lehet hagyom&#xE1;nya 48-nak, 56 eset&#xE9;ben igaz, hogy er&#xF4;sebb a forradalmi hev&#xFC;let, mint b&#xE1;rmilyen ideol&#xF3;giai hozam mint hagyom&#xE1;ny, de ez sem jelenti, hogy nincs hagyom&#xE1;ny&#xE9;rt&#xE9;ke<br>
nem igaz, hogy a nemzeti szuverenit&#xE1;s &#xE9;s az &#xF6;nrendelkez&#xE9;s, nemzeti-t&#xE1;rsadalmi feln&#xF4;tts&#xE9;g nem f&#xFC;gg &#xF6;ssze (szerinte is &#xF6;sszef&#xFC;gg, teh&#xE1;t tulajdonk&#xE9;ppen meg is c&#xE1;folja mag&#xE1;t.)<br>
nem &#xE9;rtek egyet azzal, hogy a k&#xE9;t t&#xE1;rsadalmi hagyom&#xE1;ny ilyen monolit &#xE9;s megd&#xF6;nthetetlen (kv&#xE1;zi inherens) lenne, ahogy sugallja a cikk. <br>
a vessz&#xF4;paripa e helyt is kellett, mert igaz, mint TGM eset&#xE9;ben is. vagyis az, hogy egy m&#xE1;s, &#xFA;j n&#xE9;z&#xF4;pont sok j&#xF3; dolgot eredm&#xE9;nyezhet, &#xFA;j k&#xE9;rd&#xE9;sek vet&#xFC;lhetnek fel, probl&#xE9;m&#xE1;k ker&#xFC;lhetnek felsz&#xED;nre, b&#xE1;r alapvet&#xF4;en tal&#xE1;n t&#xE9;ved a szerz&#xF4;, m&#xED;g egy pimf, st&#xED;lustalan, l&#xE9;lektelen igazs&#xE1;g elsikkadhat, hat&#xE1;stalan marad (anno M&#xE9;r&#xF4; L. p&#xE9;ld&#xE1;ja jobb volt, mert faktu&#xE1;lisabb) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1457</li>
						
						<li>2003. okt&#xF3;ber 16. 14:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4420006"></a>
						<a name="msg1456"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;ppen az a nagyszer&#x171; az irodalomban, h nem diszkut&#xE1;lhat&#xF3;, b&#xE1;r nyilv&#xE1;n &#xE9;n tudok wiw-es praxisomb&#xF3;l p&#xE9;ld&#xE1;t hozni ilyesmire (ti. felh&#xE1;bor&#xED;t &#xE9;s mindig protest&#xE1;lok, ha alapvet&#x151;en eszt&#xE9;tikai k&#xE9;rd&#xE9;seket mor&#xE1;lis szempontb&#xF3;l &#xED;t&#xE9;l&#xFC;nk meg). ford&#xED;tva azonban nincs ilyen probl&#xE9;ma, a m&#x171;v&#xE9;szetnek el&#xE9;gg&#xE9; inherens l&#xE9;nyege, h eszt&#xE9;tikai alapon k&#xF6;zel&#xED;tsen mor&#xE1;lis k&#xE9;rd&#xE9;sekhez, csup&#xE1;n az a k&#xE9;rd&#xE9;s, h m&#x171;v&#xE9;szi produktummal &#xE1;llunk-e szemben? mondjuk ez el&#xE9;gg&#xE9; legitim f&#xF6;lvet&#xE9;s a konkr&#xE9;t &#xED;r&#xE1;ssal kapcsolatban (nyilv&#xE1;n &#xE9;pp ez&#xE9;rt &#xE9;rdekes). el&#xE9;gg&#xE9; provokat&#xED;van ez a l&#xE9;nyege az &#xED;r&#xE1;snak, teh&#xE1;t a m&#x171;fajis&#xE1;g - b&#xE1;r lehet, h val&#xF3;ban hat&#xE1;svad&#xE1;sz m&#xF3;don - megfontolt d&#xF6;nt&#xE9;snek t&#x171;nik. mi vele a probl&#xE9;m&#xE1;ja? (jelzem, egyes &#xF6;sszef&#xFC;gg&#xE9;sek nekem sem mindig estek le.) mag&#xE1;n&#xE1;l sosem lehet tudni, h az irodalmat f&#xE9;lti az elcikkesed&#xE9;st&#x151;l vagy a val&#xF3;s&#xE1;got/igazs&#xE1;got az elirodalmiasod&#xE1;st&#xF3;l? (mindkett&#x151;ben lenne r&#xE1;ci&#xF3;, nekem is ilyen probl&#xE9;m&#xE1;im ad&#xF3;dtak morzsolgat&#xE1;s k&#xF6;zben, ez&#xE9;rt k&#xE9;rdeztem a v&#xE9;lem&#xE9;ny&#xFC;ket.) nekem ink&#xE1;bb sz&#xED;nvonalb&#xE9;li probl&#xE9;m&#xE1;im akadtak (de itt sem vagyok meggy&#x151;z&#x151;dve, h nem tudatoss&#xE1;gr&#xF3;l van-e sz&#xF3;). hagyom&#xE1;ny: mondana err&#x151;l valamit? (nincs on-line visszakereshet&#x151;s&#xE9;gem per momentum). az, h term&#xE9;keny t&#xE9;ved&#xE9;s versus term&#xE9;ketlen igazs&#xE1;g (b&#xE1;r ink&#xE1;bb &quot;igazs&#xE1;g&quot;) vessz&#x151;parip&#xE1;j&#xE1;t huszadszor eml&#xED;ti (b&#xE1;rmi legyen is a k&#xE9;rd&#xE9;s/t&#xE9;ma), az szimpatikus, csak nem lehet vele mit kezdeni... nem tudom mennyire lehet term&#xE9;keny egy t&#xE9;ved&#xE9;s, &#xE9;s nem tudom mely t&#xE9;ved&#xE9;sekr&#x151;l besz&#xE9;l. tal&#xE1;n, ha kifejten&#xE9;. egy&#xE1;ltal&#xE1;n nem mondom, h nem lehet vit&#xE1;zni a &quot;cikk&quot; egyes &#xE1;ll&#xED;t&#xE1;saival (&#xE9;s nem csak a konkr&#xE9;takkal). 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1456</li>
						
						<li>2003. okt&#xF3;ber 16. 13:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4415836"></a>
						<a name="msg1455"></a>		
						
						
							
							
								<a class="owner">
									J&#xF3;zsa M&#xE1;rta [jota]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;tha valaki arra j&#xE1;r &#xE9;s &#xE9;rdekli: <br>
Ex-Symposion estek (t&#xED;z &#xE9;ves a lap, azaz tizenegy, de mint minden &#xFC;nnepl&#xE9;s ez is cs&#xFA;szik :-)))): <br>
21. kedd, &#xDA;jvid&#xE9;k &#xDA;jvid&#xE9;ki Sz&#xED;nh&#xE1;z Klubja, 21.30 h r&#xE9;sztvev&#xF4;k: J&#xF3;zsa M&#xE1;rta, Mes&#xE9;s P&#xE9;ter, Szerbhorv&#xE1;t Gy&#xF6;rgy (Moder&#xE1;tor), L&#xF6;vei Zsolt Tolnai Ott&#xF3;, Bozsik P&#xE9;ter, Bal&#xE1;zs Attila <br>
22. szerda, Kanizsa J&#xF3;zsef Attila V&#xE1;rosi K&#xF6;nyvt&#xE1;r, Kanizsa 18.00 h r&#xE9;sztvev&#xF4;k: J&#xF3;zsa M&#xE1;rta, Mes&#xE9;s P&#xE9;ter, Besz&#xE9;des Istv&#xE1;n, Vir&#xE1;g G&#xE1;bor, Bozsik P&#xE9;ter, Tolnai Ott&#xF3; (Moder&#xE1;tor) <br>
23. cs&#xFC;t&#xF6;rt&#xF6;k, Zenta V&#xE1;rosi K&#xF6;nyvt&#xE1;r (vagy alkot&#xF3;h&#xE1;z) Zenta 18.00 h r&#xE9;sztvev&#xF4;k: Bal&#xE1;zs Attila, Radics Vikt&#xF3;ria, Besz&#xE9;des Istv&#xE1;n, Lovas Ildik&#xF3;, Bozsik P&#xE9;ter, Lad&#xE1;nyi Istv&#xE1;n <br>
24. p&#xE9;ntek, Szabadka Danilo Kis K&#xF6;nyvesbolt, Szabadka 19.00 h r&#xE9;sztvev&#xF4;k: Bal&#xE1;zs Attila, Radics Vikt&#xF3;ria, M&#xE9;sz&#xE1;ros S&#xE1;ndor. (Moder&#xE1;tor), Lad&#xE1;nyi Istv&#xE1;n, M&#xE9;sz&#xE1;ros Zolt&#xE1;n, Bozsik P&#xE9;ter. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1455</li>
						
						<li>2003. okt&#xF3;ber 16. 13:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4419437"></a>
						<a name="msg1454"></a>		
						
						
							
							
								<a class="owner">
									Dercs&#xE9;nyi D&#xE1;vid [rkert]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									visszat&#xE9;rve a N&#xE1;das-cikkre: nos, a dolog m?fajis&#xE1;g&#xE1;t illet&#xF4;en vannak probl&#xE9;m&#xE1;im, az esz&#xE9; alapvet&#xF4;en irodalmias sz&#xF6;vegst&#xED;lust jelent, ez az &#xED;r&#xE1;s m&#xE9;g ink&#xE1;bb &#xE1;t van sz&#xF3;ve olyan r&#xE9;szekkel, amelyek kifejezetten irodalmiak, megt&#xE1;mogatand&#xF3; tal&#xE1;n az elm&#xE9;letibb r&#xE9;szeket (ezt a kapcsolatot nem mindig tudtam felfedezni), s ez az elj&#xE1;r&#xE1;s nagyon megnehez&#xED;ti a cikk diszkut&#xE1;lhat&#xF3;s&#xE1;g&#xE1;t: ilyenkor nem az igazs&#xE1;g vagy egy&#xE9;b etikai, hanem a hiteless&#xE9;g, hat&#xE1;sos&#xE1;g, stb. eszt&#xE9;tikai szempontjait lehet megt&#xE1;rgyalni. ami a sz&#xF6;veg vitathat&#xF3; &#xE1;ll&#xED;t&#xE1;sait illeti, N&#xE1;das t&#xF6;bbsz&#xF6;r t&#xE9;ved (pl. a hagyom&#xE1;nyt illet&#xF4;en kifejezetten hat&#xE1;svad&#xE1;sz m&#xF3;don), s m&#xE9;g ha figyelembe vessz&#xFC;k azt, hogy az inspirat&#xED;v t&#xE9;ved&#xE9;s t&#xF6;bbet &#xE9;r, mint a pimf igazs&#xE1;g, akkor is k&#xE9;rd&#xE9;s, hogy milyen ar&#xE1;nyokkal lehet mindezt b&#xFC;ntetlen&#xFC;l, az eg&#xE9;sz rov&#xE1;s&#xE1;ra csin&#xE1;lni. <br>
Mindazon&#xE1;ltal voltak megfontoland&#xF3; von&#xE1;sok a cikkben, f&#xF4;leg hang&#xFC;t&#xE9;s &#xE9;s hozz&#xE1;&#xE1;ll&#xE1;s tekintet&#xE9;ben.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1454</li>
						
						<li>2003. okt&#xF3;ber 16. 10:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4413830"></a>
						<a name="msg1453"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xF6;szi, ha siker&#xFC;l &#xFA;gy szervezni a programjukat, j&#xF6;v&#xFC;nk :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1453</li>
						
						<li>2003. okt&#xF3;ber 15. 21:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4414135"></a>
						<a name="msg1452"></a>		
						
						
							
							
								<a class="owner">
									Kem&#xE9;ny Vagyim [vagyim]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nemet radios csapat johet, bar nem emlekszem, hogy tudna valaki a szerkesztosegbol nemetul :( <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1452</li>
						
						<li>2003. okt&#xF3;ber 15. 14:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4413076"></a>
						<a name="msg1451"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									de ezekszerint a vers is ilyen hurkos szerkezet&#x171;?<br>
merthogy a vsa&#xFA;tnak Loop a neve
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1451</li>
						
						<li>2003. okt&#xF3;ber 15. 14:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4416068"></a>
						<a name="msg1450"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Wallace, sz&#xF3;ra sem &#xE9;rdemes, <br>
tudod az ER munkat&#xE1;rsai ezzel a vonattal j&#xE1;rnak<br>
munk&#xE1;ba, r&#xE9;szemr&#x151;l innen a k&#xF6;t&#x151;d&#xE9;s :) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1450</li>
						
						<li>2003. okt&#xF3;ber 15. 14:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4415335"></a>
						<a name="msg1449"></a>		
						
						
							
							
								<a class="owner">
									valuska l&#xE1;szl&#xF3; [wallace]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xF6;szi kisilon a seg&#xED;ts&#xE9;get...a magasvas&#xFA;t szerkezet&#xE9;b&#x151;l vezetek le mindent....nagyon j&#xF3; &#xF6;tlet volt:)  k&#xF6;szi
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1449</li>
						
						<li>2003. okt&#xF3;ber 15. 13:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4414552"></a>
						<a name="msg1448"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nagyon sz&#xE9;p az &#xFA;j Caf&#xE9; Babel, aj&#xE1;nlom mindenkinek!!!<br>
Vagyim: kispiros!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1448</li>
						
						<li>2003. okt&#xF3;ber 15. 11:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4415795"></a>
						<a name="msg1447"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szeretettel v&#xE1;runk minden &#xE9;rdekl&#x151;d&#x151;t A magyar &#xED;r&#xF3;n&#x151;k &#xE9;s a kritika - simogat&#xE1;s, vagy karmol&#xE1;s? - c&#xED;m&#x171; est&#xFC;nkre, melyet a Traf&#xF3;ban rendez&#xFC;nk <br>
2003. okt&#xF3;ber 15-&#xE9;n, szerd&#xE1;n, 19 &#xF3;rakor <br>
A besz&#xE9;lget&#xE9;st vezeti: G&#xE1;cs Anna <br>
Vend&#xE9;geink lesznek: <br>
B&#xE1;n Zs&#xF3;fia <br>
Kov&#xE1;cs Andr&#xE1;s B&#xE1;lint <br>
N&#xE9;meth G&#xE1;bor <br>
Radn&#xF3;ti S&#xE1;ndor <br>
GYERTEK!!! Ut&#xE1;na buli. (l&#xE1;sd Traf&#xF3;)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1447</li>
						
						<li>2003. okt&#xF3;ber 15. 11:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4412239"></a>
						<a name="msg1446"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									G&#xE1;bor, kir&#x151;l &#xED;rt&#xE1;k ezt?<br>
Vagyim, hozhatok egy n&#xE9;met r&#xE1;di&#xF3;s-teamet?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1446</li>
						
						<li>2003. okt&#xF3;ber 15. 07:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4415292"></a>
						<a name="msg1445"></a>		
						
						
							
							
								<a class="owner">
									Kem&#xE9;ny Vagyim [vagyim]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xDC;nnepi pillanat:<br>
&#xDA;jra van Caf&#xE9; B&#xE1;bel.<br>
Most jelent&#xFC;nk meg, lesz p&#xE9;nteken lapbemutat&#xF3;, fell&#xE9;p Krasznahorkai.<br>
Spinoza k&#xE1;v&#xE9;h&#xE1;z, okt&#xF3;ber 17, 17 &#xF3;ra.<br>
Gyertek el!<br>
A vend&#xE9;gen k&#xED;v&#xFC;l olyan szerz&#xF6;ink vannak, hogy azt el sem hiszitek, pl Szirti Bea, bizony. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1445</li>
						
						<li>2003. okt&#xF3;ber 15. 01:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4414292"></a>
						<a name="msg1444"></a>		
						
						
							
							
								<a class="owner">
									koves gabor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez megfogott: &quot;.....minden h&#x151;se j&#xF3; nevel&#xE9;st kapott polg&#xE1;r: ha kell ugyancsak tudnak oldottan, laz&#xE1;n viselkedni. M&#xE9;gis, feszes a tart&#xE1;suk, ugr&#xE1;sra k&#xE9;szek, &#xE9;berek m&#xE9;g a puha fotelben is. Mosolyuk mint a klasszikus francia szalonok l&#xE1;togat&#xF3;i&#xE9;, sima &#xE9;s &#xE9;les: tudj&#xE1;k, hogy a szellemes &#xE9;lcre m&#xE9;g szellemesebben kell v&#xE1;laszolni, tudj&#xE1;k, hogy l&#xE9;tez&#xE9;s&#xFC;k gesztusaikt&#xF3;l f&#xFC;gg.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1444</li>
						
						<li>2003. okt&#xF3;ber 14. 19:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4414290"></a>
						<a name="msg1443"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.mek.oszk.hu" target="_blank" rel="nofollow">www.mek.oszk.hu</a><br>
hihetetlen&#xFC;l b&#x151;v&#xFC;l!!! <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1443</li>
						
						<li>2003. okt&#xF3;ber 14. 19:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4414744"></a>
						<a name="msg1442"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mi alapj&#xE1;n van meg a 4 oldal? a G&#xE1;cs &#xE9;s Marg&#xF3;csy alapj&#xE1;n, vagy a magasvas&#xFA;t k&#xE9;pei alapj&#xE1;n? :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1442</li>
						
						<li>2003. okt&#xF3;ber 14. 19:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4413518"></a>
						<a name="msg1441"></a>		
						
						
							
							
								<a class="owner">
									valuska l&#xE1;szl&#xF3; [wallace]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xF6;szi, ez alapj&#xE1;n megvan 4 oldal. k&#xE1;b&#xE9;...a t&#xF6;bbit kital&#xE1;lom:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1441</li>
						
						<li>2003. okt&#xF3;ber 14. 19:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4413277"></a>
						<a name="msg1440"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xFC;ls&#x151; megk&#xF6;zel&#xED;t&#xE9;s :<br>
<a href="http://app.uhisoft.hu/album/page.php?page=28" target="_blank" rel="nofollow">http://app.uhisoft.hu/album/page.php?page=28</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1440</li>
						
						<li>2003. okt&#xF3;ber 14. 19:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4413269"></a>
						<a name="msg1439"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									bevallom, nem olvastam - csak l&#xE1;tatlanban pr&#xF3;b&#xE1;lok meg k&#xF6;nnyed tan&#xE1;csokat osztogatni. sorry. h&#xE1;ny oldal a vers? 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1439</li>
						
						<li>2003. okt&#xF3;ber 14. 19:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4412997"></a>
						<a name="msg1438"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na j&#xF3;: <br>
Holmi 94/2, G&#xE1;cs Anna<br>
Alf&#xF6;ld 95/10, Marg&#xF3;csy<br>
ha &#x151;ket elolvasod, esetl. vit&#xE1;ba tudsz sz&#xE1;llni azzal, amit &#x151;k mondanak a versr&#x151;l, ez m&#xE1;ris egy kiindul&#xE1;s
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1438</li>
						
						<li>2003. okt&#xF3;ber 14. 19:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4412501"></a>
						<a name="msg1437"></a>		
						
						
							
							
								<a class="owner">
									valuska l&#xE1;szl&#xF3; [wallace]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									vagy &#xE9;n vagyok nagyon h&#xFC;lye, vagy te nem olvastad ezt a k&#xF6;nny&#x171; kis verset. ismerem a b&#xF6;lcs&#xE9;sz mentalit&#xE1;st (b&#xE1;rmit 2&#xF3;ra alatt), osztom is, de most meg vagyok &#xFC;tve
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1437</li>
						
						<li>2003. okt&#xF3;ber 14. 19:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="683">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="682" href="page_683.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_680.html" rel="679">680</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_681.html" rel="680">681</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_682.html" rel="681">682</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_683.html" rel="682">683</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>684</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_685.html" rel="684">685</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_686.html" rel="685">686</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_687.html" rel="686">687</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="684" href="page_685.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="731" href="page_732.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

