









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - irodalom</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">irodalom</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>K&#xF6;nyvekr&#x151;l-besz&#xE9;lget&#x151;s, t&#xE9;velyg&#x151;s,<br>szesz&#xE9;lyes-szubjekt&#xED;v-diktat&#xF3;rikus topik.<br>a szem&#xE9;lyesked&#x151; megjegyz&#xE9;seket magyar&#xE1;zkod&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xF6;m.<br><br>irodalom a neten / linkek: <br><a href="/pages/forum/topic.jsp?messageID=15019705#message15019705" class="transformedlink">/pages/forum/topic.jsp?messageID=15019705#message15019705</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					S&#xE1;rossi Bog&#xE1;ta [Kisilo&#x2026;
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2011. augusztus 2. 13:20</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					M&#x171;v&#xE9;szet, kult&#xFA;ra, irodalom
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="13">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="12" href="page_13.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_10.html" rel="9">10</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_11.html" rel="10">11</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_12.html" rel="11">12</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_13.html" rel="12">13</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>14</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_15.html" rel="14">15</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_16.html" rel="15">16</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_17.html" rel="16">17</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="14" href="page_15.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="731" href="page_732.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38291665"></a>
						<a name="msg21566"></a>		
						
						
							
							
								<a class="owner">
									Heged&#x171;s Lajos Hunor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21565: &quot; Mint ahogy a szem&#xE9;lyes adatv&#xE9;delem ter&#xE9;n m&#xE1;r igaz&#xE1;n &#xE9;szlelhet&#x151; el&#x151;rehalad&#xE1;s, &#xFA;gy nagyon rem&#xE9;lem, hogy ez egy nagyon komoly etikai k&#xE9;rd&#xE9;s lesz nemsok&#xE1;ra,...&quot;<br>
H&#xE1;t igen, ezt a mondatodat val&#xF3;ban &#xFA;gy &#xE9;rtelmeztem, mint aki m&#xE1;r nem is puszt&#xE1;n csak v&#xE9;lem&#xE9;nyt mond, de &#xF6;r&#xFC;l&#xF6;k, hogy valami impon&#xE1;l&#xF3;t &#xED;rtam neked! &#xC9;s most akkor olvasom tov&#xE1;bb a be&#xED;r&#xE1;sodat...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21566</li>
						
						<li>2010. m&#xE1;rcius 5. 18:39</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Madar&#xE1;sz M&#xE1;ria 2010. m&#xE1;rcius 5. 17:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38290400"></a>
						<a name="msg21565"></a>		
						
						
							
							
								<a class="owner">
									Madar&#xE1;sz M&#xE1;ria
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21564: Induln&#xE9;k az utols&#xF3; mondatodt&#xF3;l:&quot;... &#xE9;s ahogy &#xE9;n l&#xE1;tom, komolyan k&#xE9;sz is vagy tenni az &#xFC;gy &#xE9;rdek&#xE9;ben, sz&#xE1;momra sokkal ijeszt&#x151;bbek&quot;. Nem mondom, impon&#xE1;l nekem a p&#xE1;r mondatomnak tulajdon&#xED;tott jelent&#x151;s&#xE9;g, de nem kapatom el magam, ez a mondatod megmosolyogtat&#xF3;! Sem lehet&#x151;s&#xE9;gem nincs hogy tegyek, de illuzi&#xF3;m sem, hogy b&#xE1;rmit is tehetn&#xE9;k. Azon t&#xFA;l el&#xE9;g fatalista vagyok, ilyen dolgok &#xFA;tj&#xE1;ba nem avatkozom, m&#xE1;kszemnyi vagyok a tendenci&#xE1;val szemben. Tal&#xE1;n ismered: &quot;Sz&#xE9;l ellen ....&quot; Csak megfigyel&#x151; vagyok. <br>
Teh&#xE1;t, meg szeretn&#xE9;lek nyugtatni, ha ugyan az &#xE9;n v&#xE9;lem&#xE9;nyem elleni vehemens harcban az ilyen fajta ijesztget&#xE9;st nem tartod t&#xFA;l j&#xF3; fegyvernek ahhoz, hogy letegyed. <br>
&#xC9;n csak kifejtettem a v&#xE9;lem&#xE9;nyem, hogy sz&#xE1;momra a m&#x171; a fontos, a t&#xF6;bbi nem, &#xE9;s vannak olyan dolgok, amely az &#xE9;n &#xED;zl&#xE9;sem hat&#xE1;rain t&#xFA;l vannak, ez a turk&#xE1;l&#xE1;s a mag&#xE1;n&#xE9;letben. Ezt nyugodtan b&#xE9;lyegezheted pr&#xFC;d&#xE9;ri&#xE1;nak, vagy ahogy akarod.<br>
Van-e jogom erre a v&#xE9;lem&#xE9;nyre? Vagy ha az k&#xFC;l&#xF6;nb&#xF6;zik a ti&#xE9;dt&#x151;l, akkor &#xE9;n vagyok a mumus?<br>
Viszont bevallom, Rem&#xE9;nyik t&#xFA;l &#xE9;lesen fogalmaz &#x2013; alighanem szem&#xE9;lyes &#xE9;rintetts&#xE9;g kapcs&#xE1;n is &#x2013; mondjuk nekem nem kell ilyesmit&#x151;l tartanom. Nem is vagyok biztos, hogy ez a nekem nem tetsz&#x151; dolog olyan nagyon alantas lenne. Hiszen valamikor hull&#xE1;kat raboltak, hogy megismerhess&#xE9;k az emberi test szerkezet&#xE9;t.<br>
Lehet, hogy ez a k&#xED;v&#xE1;ncsis&#xE1;g az ember egy alapvet&#x151; biol&#xF3;giai jellemz&#x151;je? Ebben az esetben nincs olyan vall&#xE1;s, etikai szab&#xE1;ly amelyik ennek g&#xE1;tat vethetne. De akkor is, van az embernek m&#xE1;s alapvet&#x151; biol&#xF3;giai jellemz&#x151;je is, amelynek &#xED;gy vagy &#xFA;gy, a t&#xE1;rsadalom igyekszik g&#xE1;tat vetni. A t&#xED;zparancsolattal kezdte.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21565</li>
						
						<li>2010. m&#xE1;rcius 5. 17:50</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Heged&#x171;s Lajos Hunor 2010. m&#xE1;rcius 5. 16:43
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38288882"></a>
						<a name="msg21564"></a>		
						
						
							
							
								<a class="owner">
									Heged&#x171;s Lajos Hunor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21563: K&#xF6;szi!<br>
A Szabad &#xD6;tletek Jegyz&#xE9;ke nem &#xE9;ppen annak az &#xF3;cska kukkol&#xE1;snak a kateg&#xF3;ri&#xE1;ja, mint amir&#x151;l Rem&#xE9;nyik besz&#xE9;l ebben a belinkelt vers&#xE9;ben, &#xE9;s egy&#xE9;bk&#xE9;nt, a SZ&#xD6;J ilyen gondozatlan, heveny&#xE9;szett szamizdatk&#xE9;nt m&#xE1;r r&#xE9;g&#xF3;ta k&#xF6;zk&#xE9;zen keringett, most &#x151;szint&#xE9;n, akkor m&#xE1;r nem jobb gondozva, magyar&#xE1;z&#xF3; jegyzetekkel ell&#xE1;tva kiadni? F&#x151;leg, hogy a k&#xF6;lt&#x151;t egy&#xE1;ltal&#xE1;n nem is hagyja sz&#xE9;gyenben, mert remek alkot&#xE1;s, sokkal ink&#xE1;bb, mint pl. a Nem, nem soha!. amit egy&#xE9;bk&#xE9;nt szint&#xE9;n teljesen felh&#xE1;bor&#xED;t&#xF3; m&#xF3;don hagynak ki m&#xE1;ig az &#xD6;sszes m&#x171;vei k&#xF6;z&#xFC;l, mert ak&#xE1;rmilyen gyenge is meg nacionalista is, akkor is &#x151; &#xED;rta, &#xE9;s basszameg, teljes &#x151;szonte k&#xE9;pet akkor kapunk a k&#xF6;lt&#x151;r&#x151;l, ha az &#xD6;sszes m&#x171;vei k&#xF6;zt t&#xE9;nyleg az &#xF6;sszes ott van, a gyeng&#xE9;bbek is, s&#x151;t, a leggyeng&#xE9;bbek is.<br>
Kazincz&#xED;t&#xF3;l M&#xE1;raiig &#xE9;s azon is t&#xFA;l rengeteg &#xED;r&#xF3;nak kiadj&#xE1;k a napl&#xF3;it is, azok is nyilv&#xE1;n tartalmaznak nem kev&#xE9;s intim r&#xE9;szletet, a mag&#xE1;nlevelez&#xE9;sekr&#x151;l m&#xE1;r nem is besz&#xE9;lve, akkor nyilv&#xE1;n te ezeket is mind-mind kisepr&#x171;zn&#xE9;d a nyilv&#xE1;noss&#xE1;gb&#xF3;l. Most &#x151;szint&#xE9;n, mennyivel intimebb a Szabad &#xD6;tletek Jegyz&#xE9;ke, mint mondjuk az &#xD3;da? vagy a Nagyon f&#xE1;j? Vagy a Curriculum Vitae? Kinek mi k&#xF6;ze hozz&#xE1;, hogy J&#xF3;zsef Attila f&#xE1;t &#xE9;s szenet lopott? lehetne k&#xE9;rdezni.<br>
Egyetlen dolgot tudok elk&#xE9;pzelni, hogy valaki &#xFA;gy &#xE1;g&#xE1;l a Szabad &#xD6;tletek Jegyz&#xE9;ke ellen, hogy azt igen neh&#xE9;z &#xE9;s nem is &#xE9;rdemes vitatni, &#xE9;s ez a pr&#xFC;d&#xE9;ria. &#xC9;s megnyugtat&#xF3;bb is lenne ink&#xE1;bb azt hallani, hogy erre hivatkozol, mert arra nulla es&#xE9;lyt l&#xE1;tok, hogy ezen az alapon valaha az irodalmi m&#x171;vek kiad&#xE1;s&#xE1;t meghat&#xE1;roz&#xF3; doktr&#xED;na jusson &#xE9;rv&#xE9;nyre. Azok az &#xE9;rvek, amikre alapozva te megakad&#xE1;lyozn&#xE1;d bizonyos m&#x171;vek megjelen&#xE9;s&#xE9;t, &#xE9;s ahogy &#xE9;n l&#xE1;tom, komolyan k&#xE9;sz is vagy tenni az &#xFC;gy &#xE9;rdek&#xE9;ben, sz&#xE1;momra sokkal ijeszt&#x151;bbek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21564</li>
						
						<li>2010. m&#xE1;rcius 5. 16:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Madar&#xE1;sz M&#xE1;ria 2010. m&#xE1;rcius 5. 15:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38286486"></a>
						<a name="msg21563"></a>		
						
						
							
							
								<a class="owner">
									Madar&#xE1;sz M&#xE1;ria
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21560: <a href="http://iwiw.hu/pages/forum/topic.jsp?messageID=25464181#message25464181" rel="nofollow">http://iwiw.hu/pages/forum/topic.jsp?messageID=25464181#message25464181</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21563</li>
						
						<li>2010. m&#xE1;rcius 5. 15:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Heged&#x171;s Lajos Hunor 2010. m&#xE1;rcius 4. 00:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38271806"></a>
						<a name="msg21562"></a>		
						
						
							
							
								<a class="owner">
									Szab&#xF3;ky Orsolya [Solya]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.godorklub.hu/ajanlo/1858" target="_blank" rel="nofollow">http://www.godorklub.hu/ajanlo/1858</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21562</li>
						
						<li>2010. m&#xE1;rcius 4. 20:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38254425"></a>
						<a name="msg21561"></a>		
						
						
							
							
								<a class="owner">
									Heged&#x171;s Lajos Hunor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xFC;l&#xF6;nben meg a k&#xE9;rd&#xE9;sben az &#xED;r&#xF3; hal&#xE1;la ut&#xE1;n az &#xF6;r&#xF6;k&#xF6;s&#xF6;k d&#xF6;ntenek: az &#x151; dolgukba meg nem l&#xE9;tezik olyan jog, hogy b&#xE1;rki k&#xED;v&#xFC;l&#xE1;ll&#xF3; bele&#xFC;thesse az orr&#xE1;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21561</li>
						
						<li>2010. m&#xE1;rcius 4. 00:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38254408"></a>
						<a name="msg21560"></a>		
						
						
							
							
								<a class="owner">
									Heged&#x171;s Lajos Hunor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21559: H&#xE1;t &#xE9;n meg azt rem&#xE9;lem, hogy nem lesz soha senki olyan helyzetben, hogy &#xF6;nhatalm&#xFA;lag eld&#xF6;nthesse, egy &#xED;r&#xF3; hagyat&#xE9;k&#xE1;b&#xF3;l mi legyen a feled&#xE9;s&#xE9; &#xE9;s mi ne. Amit az &#xED;r&#xF3; &#xE9;let&#xE9;ben nem semmis&#xED;t meg, az az ut&#xF3;kor&#xE9;. Ezt minden &#xED;r&#xF3; tudja &#xE9;s minden &#xED;r&#xF3;nak m&#xF3;dja van eszerint elj&#xE1;rni. &#xC9;n nem hiszem, hogy egyetlen &#xED;r&#xF3; is lenne, aki tiltakozna ez ellen, vagy ne tartan&#xE1; korrektnek &#xED;gy ezt, pedig a k&#xE9;rd&#xE9;sben tal&#xE1;n m&#xE9;giscsak &#x151;k a leg&#xE9;rintettebbek (&#xE9;n sok mindenkit&#x151;l hallottam m&#xE1;r, hogy el&#xED;t&#xE9;li a Sz&#xD6;J kiad&#xE1;s&#xE1;t, csak &#xE9;pp szakmabeliekt&#x151;l nem m&#xE9;g, soha)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21560</li>
						
						<li>2010. m&#xE1;rcius 4. 00:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Madar&#xE1;sz M&#xE1;ria 2010. m&#xE1;rcius 3. 23:41
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38254003"></a>
						<a name="msg21559"></a>		
						
						
							
							
								<a class="owner">
									Madar&#xE1;sz M&#xE1;ria
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21557: Szerintem meg mindenkinek megvan a joga a saj&#xE1;t priv&#xE1;t &#xE9;let&#xE9;re, &#xE9;let&#xE9;ben &#xE9;s hal&#xE1;la ut&#xE1;n is. <br>
Ha valaki jelent&#x151;set alkotott, akkor sem szabad elvitatni t&#x151;le ezt a jogot, nem v&#xE1;lhat ez&#xE9;rt kiszolg&#xE1;ltatott&#xE1;. Mint ahogy a szem&#xE9;lyes adatv&#xE9;delem ter&#xE9;n m&#xE1;r igaz&#xE1;n &#xE9;szlelhet&#x151; el&#x151;rehalad&#xE1;s, &#xFA;gy nagyon rem&#xE9;lem, hogy ez egy nagyon komoly etikai k&#xE9;rd&#xE9;s lesz nemsok&#xE1;ra, k&#xFC;l&#xF6;n&#xF6;sen az ilyen dolgok nyilv&#xE1;noss&#xE1;g el&#x151;tti felt&#xE1;r&#xE1;sa.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21559</li>
						
						<li>2010. m&#xE1;rcius 3. 23:41</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Heged&#x171;s Lajos Hunor 2010. m&#xE1;rcius 3. 23:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38253425"></a>
						<a name="msg21558"></a>		
						
						
							
							
								<a class="owner">
									Madar&#xE1;sz M&#xE1;ria
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21534: L&#xE1;nyos apak&#xE9;nt besz&#xE9;lhett&#xE9;l volna ak&#xE1;rmit a l&#xE1;nyaidnak, az falra-h&#xE1;nyt bors&#xF3; lett volna, hacsak az &#xE9;let&#xFC;k els&#x151; 5-6 &#xE9;v&#xE9;ben nem a k&#xF6;lt&#x151;kkel val&#xF3; ijesztget&#xE9;ssel t&#xF6;m&#xF6;d a fej&#xFC;ket. S&#x151;t, &#xED;gy egy magas m&#xE9;rc&#xE9;t &#xE1;ll&#xED;tott&#xE1;l fel, aki ezekn&#xE9;l a k&#xF6;lt&#x151;kn&#xE9;l kevesebbet tud, h&#xE1;t nincs sok sansza. <br>
 A n&#x151;k bizony &quot;buknak&quot; azokra a f&#xE9;rfiakra, akiknek &quot;j&#xF3; sz&#xF6;veg&#xFC;k van&quot;. Ez bizony egy biol&#xF3;giai t&#xE9;nyez&#x151;. Lehet-e jobb sz&#xF6;veget elk&#xE9;pzelni egy j&#xF3; k&#xF6;lt&#x151; pl. Radn&#xF3;ti, Ady vagy J&#xF3;zsef Attila szerelmes vers&#xE9;n&#xE9;l? (Aki maga nem tud verset &#xED;rni, az is megteszi, ha ismeri &#xE9;s id&#xE9;zni tudja!) Ezt r&#xE9;gen tudom, de nem csak &#xE9;n tudom. <br>
A napokban volt a t&#xE9;v&#xE9;n a Jap&#xE1;n irodalmi k&#xE1;v&#xE9;h&#xE1;zr&#xF3;l m&#x171;sor. Az els&#x151; tulajdonos&#xE1;t, aki megengedte, hogy az &#xED;r&#xF3;k &#xE9;s &#xED;r&#xF3;csk&#xE1;k, k&#xF6;lt&#x151;k &#xE9;s k&#xF6;lt&#x151;csk&#xE9;k ott poty&#xE1;zzanak, valaki megk&#xE9;rdezte, mi&#xE9;rt ad &#xE1;lland&#xF3;an hitelt ennek a p&#xE9;nztelen siserahadnak. A v&#xE1;lasz a k&#xF6;vetkez&#x151; volt: &#x201E;Ahol ezek tany&#xE1;znak, oda j&#xF6;nnek a sz&#xE9;p fiatal n&#x151;k, ahov&#xE1; pedig a sz&#xE9;p fiatal n&#x151;k, oda j&#xF6;nnek a gazdag f&#xE9;rfiak.&#x201D;<br>
&#xC9;s mostan&#xE1;ban j&#xF6;tt ennek a meger&#x151;s&#xED;t&#xE9;se egy ismeretterjeszt&#x151; biol&#xF3;gia k&#xF6;nyv form&#xE1;j&#xE1;ban, de tekintettel a st&#xED;lus&#xE1;ra nyugodtan tekinthet&#x151; irodalmi m&#x171;nek is. Joe Quirk: Pr&#x171;dek &#xE9;s Par&#xE1;zn&#xE1;k (ford&#xED;totta R&#xE9;vb&#xED;r&#xF3; Tam&#xE1;s)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21558</li>
						
						<li>2010. m&#xE1;rcius 3. 23:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Porkol&#xE1;b Lajos [Pola] 2010. m&#xE1;rcius 3. 21:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38253377"></a>
						<a name="msg21557"></a>		
						
						
							
							
								<a class="owner">
									Heged&#x171;s Lajos Hunor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21545: Ha valakib&#x151;l akkora klasszikus lesz, mint JA, akkor annak minden le&#xED;rt sor&#xE1;ra, fecnij&#xE9;re, l&#xE1;bjegyzet&#xE9;re el&#x151;bb-ut&#xF3;bb sort ker&#xED;t a filol&#xF3;gia: ez nem bulv&#xE1;rig&#xE9;ny, ez egy ilyen szakma. A filol&#xF3;gus &#xE9;pp a nagy &#xED;r&#xF3; ir&#xE1;nti felt&#xE9;tlen tiszteletb&#x151;l nem m&#xE9;rlegelheti, nem szelekt&#xE1;lhatja az ut&#xF3;korra hagyott sz&#xF6;vegeket, hogy majd &#x151; eld&#xF6;nti, mit l&#xE1;that a nyilv&#xE1;noss&#xE1;g &#xE9;s mit nem, kb. mint ahogy a l&#xFC;ke post&#xE1;s tette &#xD6;rk&#xE9;ny T&#xF3;t&#xE9;kj&#xE1;ban. A szabad &#xF6;tletek jegyz&#xE9;k&#xE9;t &#xE9;n szem&#xE9;ly szerint nagyon szeretem, &#xE9;s ma, amikor az &#xED;r&#xF3;k m&#xE1;r tudatosan &#xE9;s v&#xE1;llaltan lehetnek sokkal g&#xE1;tl&#xE1;stalanabbak, mint 70-80 &#xE9;ve voltak, nem is sz&#xE1;m&#xED;t m&#xE1;r igaz&#xE1;n se botr&#xE1;nynak, se bulv&#xE1;rszenz&#xE1;ci&#xF3;nak.<br>
Az &#xE9;letrajzok tan&#xED;t&#xE1;s&#xE1;r&#xF3;l amit mondasz, azzal egyet&#xE9;rtek, de a m&#xE1;sik v&#xE9;gletet, ami az elm&#xFA;lt &#xE9;vekben-&#xE9;vtizedekben ment, hogy hermetikusan kiker&#xFC;lj&#xFC;k az &#xE9;letrajzot, sem helyeslem, &#xE9;s most, az ut&#xF3;bbi h&#xF3;napokban tapasztalom annak jeleit, hogy n&#xE9;h&#xE1;nyan m&#xE1;r fel- felvetik, hogy - a hely&#xE9;n kezelve - csak vissza k&#xE9;ne engedni az irodalomtan&#xED;t&#xE1;sba &#xE9;s az irodalomtudom&#xE1;nyba is az &#xE9;letrajzokat, &#xE9;s ez, ha &#xED;gy megval&#xF3;sulna, szerintem j&#xF3; lenne.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21557</li>
						
						<li>2010. m&#xE1;rcius 3. 23:08</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Madar&#xE1;sz M&#xE1;ria 2010. m&#xE1;rcius 3. 22:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252894"></a>
						<a name="msg21556"></a>		
						
						
							
							
								<a class="owner">
									Porkol&#xE1;b Lajos [Pola]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21555: {t&#xF6;r&#xF6;lt v&#xE1;lasz} :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21556</li>
						
						<li>2010. m&#xE1;rcius 3. 22:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Heged&#x171;s Lajos Hunor 2010. m&#xE1;rcius 3. 22:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252837"></a>
						<a name="msg21555"></a>		
						
						
							
							
								<a class="owner">
									Heged&#x171;s Lajos Hunor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21551: <br>
nos, szem&#xE9;lyesked&#xE9;s csak ebben a mostani be&#xED;r&#xE1;sodban van, ez&#xE9;rt ez t&#xE9;nyleg m&#xE9;lt&#xF3; a t&#xF6;rl&#xE9;sre. <br>
az m&#xE9;g nem cs&#xF6;rte, hogy mondasz valamit, &#xE9;s arra &#xE9;n is mondok valamit. a cs&#xF6;rt&#xE9;z&#xE9;s elkezd&#xE9;s&#xE9;re te tett&#xE9;l most k&#xED;s&#xE9;rletet, ezzel.<br>
hogy az id&#xE9;zetedet hogy id&#xE9;ztem, annak nincs jelent&#x151;s&#xE9;ge, tekintve, hogy a te eredeti soraid is l&#xE1;that&#xF3;k ugyanezen az oldalon.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21555</li>
						
						<li>2010. m&#xE1;rcius 3. 22:37</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Porkol&#xE1;b Lajos [Pola] 2010. m&#xE1;rcius 3. 22:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252828"></a>
						<a name="msg21554"></a>		
						
						
							
							
								<a class="owner">
									Vida N&#xF3;ra [Anne]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21550: Nem hiszem, hogy a konkr&#xE9;t borderlinet&#xF3;l (a wiki szerint az volt a baja t&#xF6;bb mai pszichi&#xE1;ter szerint, de ha a skizofr&#xE9;nia diagn&#xF3;zis m&#xE9;gis helyes volt, akkor att&#xF3;l) b&#xE1;rkinek a szerelme menthette volna meg. De &#xE1;lmodozni lehet. : )))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21554</li>
						
						<li>2010. m&#xE1;rcius 3. 22:37</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Heged&#x171;s Lajos Hunor 2010. m&#xE1;rcius 3. 22:24
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252812"></a>
						<a name="msg21553"></a>		
						
						
							
							
								<a class="owner">
									Porkol&#xE1;b Lajos [Pola]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21552: :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21553</li>
						
						<li>2010. m&#xE1;rcius 3. 22:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Heged&#x171;s Lajos Hunor 2010. m&#xE1;rcius 3. 22:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252739"></a>
						<a name="msg21552"></a>		
						
						
							
							
								<a class="owner">
									Heged&#x171;s Lajos Hunor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21548: Legfeljebb :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21552</li>
						
						<li>2010. m&#xE1;rcius 3. 22:32</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Porkol&#xE1;b Lajos [Pola] 2010. m&#xE1;rcius 3. 22:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252719"></a>
						<a name="msg21551"></a>		
						
						
							
							
								<a class="owner">
									Porkol&#xE1;b Lajos [Pola]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21550: Ne haragudj, de err&#x151;l nem vitatkozom veled:<br>
1. a t&#xE9;m&#xE1;ban j&#xE1;ratlan vagy,<br>
2. a mondatomat f&#xE9;lig id&#xE9;zted, &#xE9;s jelent&#xE9;s&#xE9;t ellenkez&#x151;j&#xE9;re v&#xE1;ltoztattad,<br>
3. &#xED;g&#xE9;retet tettem Bog&#xE1;t&#xE1;nak, hogy nem cs&#xF6;rt&#xE9;zek veled,<br>
4. aki a szem&#xE9;lyesked&#x151; megjegyz&#xE9;seket (l&#xE1;sd fejl&#xE9;c) t&#xF6;rli - helyesen.<br>
&#xDA;gy legyen!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21551</li>
						
						<li>2010. m&#xE1;rcius 3. 22:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Heged&#x171;s Lajos Hunor 2010. m&#xE1;rcius 3. 22:24
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252593"></a>
						<a name="msg21550"></a>		
						
						
							
							
								<a class="owner">
									Heged&#x171;s Lajos Hunor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;l&#xE1;nyos apak&#xE9;nt, nagyapak&#xE9;nt pont az ilyenekt&#x151;l tiltan&#xE1;m el ivad&#xE9;kaimat&quot;<br>
J&#xF3;zsef Attil&#xE1;val mi a baj? Nem volt alkoholista, nem volt z&#xFC;ll&#xF6;tt, nem volt jellemtelen. Egyetlen, ami ellene sz&#xF3;l, hogy cs&#xF3;r&#xF3; volt, meg h&#xE1;t &#xE9;lete v&#xE9;ge fel&#xE9; sajnos lelki (&#xE9;s elmebeli) egyens&#xFA;ly&#xE1;t elvesztette... amit&#x151;l tal&#xE1;n pont egy n&#x151; szerelme idej&#xE9;ben megmenthette volna.<br>
Egyik bar&#xE1;tja, Rem&#xE9;nyik Zsigmond &#xED;gy l&#xE1;tta ezt k&#xF6;zvetlen&#xFC;l a k&#xF6;lt&#x151; &#xF6;ngyilkoss&#xE1;ga ut&#xE1;n, az eg&#xE9;sz vil&#xE1;got, JA &#xE9;let&#xE9;nek szerepl&#x151;it k&#xFC;l&#xF6;n-k&#xFC;l&#xF6;n &#xE9;s &#xF6;nmag&#xE1;t is meg&#xE1;tkozva, felel&#x151;snek tartva, de most csak a Sz&#xE1;nt&#xF3; Juditra vonatkoz&#xF3; r&#xE9;szt id&#xE9;zem (gyeng&#xE9;bb idegzet&#x171;ek ne olvass&#xE1;k):<br>
&quot;A n&#x151;, aki hossz&#xFA; &#xE9;veken &#xE1;t rombolta nagy k&#xF6;lt&#x151;t&#xE1;rsunk &#xF6;ntudat&#xE1;t, kicsiny&#xED;tette hit&#xE9;t, aki &#x151;t nyilv&#xE1;noss&#xE1;g el&#x151;tt &#xE9;s maga el&#x151;tt is sokszor megal&#xE1;zta, legyen magtalan, k&#xF3;dorogjon ucc&#xE1;kon a fest&#xE9;kt&#x151;l megkopott hajjal, vagy megkopaszodva, ocsm&#xE1;ny sz&#xE1;j&#xE1;b&#xF3;l kihullott fogakkal, szav&#xE1;nak eddig is k&#xE9;tes hitel&#xE9;t v&#xE9;gk&#xE9;pp elvesz&#xED;tve, kifolyt k&#xE9;t gonosz szem&#xE9;vel.&quot; <br>
H&#xE1;t &#xFA;gy t&#x171;nik, Rem&#xE9;nyik Zsigmond nem &#xFA;gy l&#xE1;tta, hogy JA b&#xE1;ntan&#xE1; a n&#x151;ket, hanem pont ford&#xED;tva. &#xC9;s &#xE9;n is ink&#xE1;bb ezt hajlok elhinni<br>
Arr&#xF3;l m&#xE1;r ne is besz&#xE9;lj&#xFC;nk, hogy &#xE9;letm&#x171;ve megalkot&#xE1;sa JA sz&#xE1;m&#xE1;ra egy teljesen non-profit, karitat&#xED;v v&#xE1;llalkoz&#xE1;s volt, egy felbecs&#xFC;lhetetlen &#xE9;rt&#xE9;k&#x171; aj&#xE1;nd&#xE9;k ot kapott t&#x151;le a vil&#xE1;g, ami&#xE9;rt cser&#xE9;be &#x151; szem&#xE9;lyesen nagy b&#xFC;d&#xF6;s semmit nem kapott, viszont az &#xF6;r&#xF6;k&#xF6;seir&#x151;l hat&#xE9;konyan gondoskodott eg&#xE9;szen 2007-ig. Igen j&#xF3;l j&#xE1;rt volna az a n&#x151;, aki teszem azt feles&#xE9;g&#xFC;l megy hozz&#xE1;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21550</li>
						
						<li>2010. m&#xE1;rcius 3. 22:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252535"></a>
						<a name="msg21549"></a>		
						
						
							
							
								<a class="owner">
									Porkol&#xE1;b Lajos [Pola]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									annak, aki nem lusta:<br>
<a href="http://nyuz.elte.hu/archiv16/szam13/tiferet.htm" target="_blank" rel="nofollow">http://nyuz.elte.hu/archiv16/szam13/tiferet.htm</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21549</li>
						
						<li>2010. m&#xE1;rcius 3. 22:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252471"></a>
						<a name="msg21548"></a>		
						
						
							
							
								<a class="owner">
									Porkol&#xE1;b Lajos [Pola]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21546: legfeljebb t&#xE9;vesen eml&#xE9;kszem. Kosztol&#xE1;nyi is t&#xE9;vedhetett az id&#xE9;zett &#xED;r&#xE1;s&#xE1;ban. De lehet, hogy volt m&#xE1;s &#xED;r&#xE1;sa is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21548</li>
						
						<li>2010. m&#xE1;rcius 3. 22:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Porkol&#xE1;b Lajos [Pola] 2010. m&#xE1;rcius 3. 22:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252270"></a>
						<a name="msg21547"></a>		
						
						
							
							
								<a class="owner">
									Vida N&#xF3;ra [Anne]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21542: Ja, am&#xFA;gy tudom, hogy te is csak h&#xFC;ly&#xE9;skedt&#xE9;l, csak h&#xE1;t hogy nehogy valaki komolyan gondolja... : )))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21547</li>
						
						<li>2010. m&#xE1;rcius 3. 22:08</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vida N&#xF3;ra [Anne] 2010. m&#xE1;rcius 3. 21:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252261"></a>
						<a name="msg21546"></a>		
						
						
							
							
								<a class="owner">
									Porkol&#xE1;b Lajos [Pola]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21543: elolvastam. Na &#xE9;s?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21546</li>
						
						<li>2010. m&#xE1;rcius 3. 22:08</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Heged&#x171;s Lajos Hunor 2010. m&#xE1;rcius 3. 22:00
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252189"></a>
						<a name="msg21545"></a>		
						
						
							
							
								<a class="owner">
									Madar&#xE1;sz M&#xE1;ria
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21536: Persze, hogy elhiszem! Nem is k&#xED;v&#xE1;nom, hogy ezen v&#xE1;ltoztass! (Nagyon j&#xF3; &#xE9;rz&#xE9;s &#xE1;m egy vagy t&#xF6;bb k&#xF6;lt&#x151;be is szerelmesnek lenni) <br>
Magam is olvasgatom a verseit, &#xE9;s most is tal&#xE1;lok olyat, amelyik teljesen leny&#x171;g&#xF6;z. De azt a csal&#xF3;d&#xE1;st, amit 16-17 &#xE9;ves koromban &#xE1;t&#xE9;ltem, amikor &#xFA;gy olvastam a verseit, mintha szem&#xE9;lyesen nekem &#xED;rta volna, nos, azt most ez a nyilatkozat feleleven&#xED;tette.<br>
(A pszichol&#xF3;gia szerint az eml&#xE9;kek felid&#xE9;z&#xE9;s&#xE9;n&#xE9;l nem csak a t&#xF6;rt&#xE9;n&#xE9;s, az esem&#xE9;ny jut esz&#xFC;nkbe, hanem a vele kapcsolatos &#xE9;rz&#xE9;seinket &#xFA;jb&#xF3;l &#xE1;t&#xE9;lj&#xFC;k)<br>
Szem&#xE9;ly szerint nem tartom j&#xF3;nak az irodalomt&#xF6;rt&#xE9;net, az &#xE9;letrajzok tan&#xED;t&#xE1;s&#xE1;t. A t&#xF6;rt&#xE9;nelem megadhatja a korrajzot. M&#x171;veket olvasva, &#xE1;t&#xE9;lve, legfeljebb r&#xF3;luk, a benne lelhet&#x151; gondolatokr&#xF3;l &#xE9;s az &#xE1;ltaluk kiv&#xE1;ltotta &#xE9;lm&#xE9;nyekr&#x151;l besz&#xE9;lgetve kellene irodalmat tan&#xED;tani. &#xC9;s csakis azokat a dolgokat k&#xF6;zreadni, amelyeket a szerz&#x151; is k&#xF6;zl&#xE9;sre sz&#xE1;nt. J&#xF3;zsef Attila v&#xE1;ltozatlanul azok k&#xF6;z&#xE9; tartozik, akikbe most m&#xE1;r biztos &#xE9;letem v&#xE9;g&#xE9;ig szerelmes leszek, &#xE9;s m&#xE9;lyen felh&#xE1;bor&#xED;tott, amikor a Szabad &#xF6;tletek jegyz&#xE9;k&#xE9;t nyilv&#xE1;noss&#xE1;gra hozt&#xE1;k. Nem is &#xE9;rtem az embereknek azt a beteg k&#xED;v&#xE1;ncsiskod&#xE1;s&#xE1;t (ez t&#xE1;pl&#xE1;lja a bulv&#xE1;rsajt&#xF3;t is), amelyik arra k&#xE9;szteti m&#xE9;g a tud&#xF3;sokat is, hogy neves szem&#xE9;lyis&#xE9;gek priv&#xE1;t, intim levelez&#xE9;s&#xE9;t hozz&#xE1;k nyilv&#xE1;noss&#xE1;gra. A neves szem&#xE9;lyis&#xE9;gnek els&#x151;, m&#xE1;sod &#xE9;s sokad-sorban &#x2013; szerintem &#x2013; a m&#x171;ve a fontos, azzal kell foglalkozni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21545</li>
						
						<li>2010. m&#xE1;rcius 3. 22:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;rossi Bog&#xE1;ta [Kisilon] 2010. m&#xE1;rcius 3. 21:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252161"></a>
						<a name="msg21544"></a>		
						
						
							
							
								<a class="owner">
									Heged&#x171;s Lajos Hunor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bogi te, dr&#xE1;g&#xE1;m, h&#xE1;t hogy lehet Kisilon n&#xE9;vvel Adyba beleszeretni???? :D :D :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21544</li>
						
						<li>2010. m&#xE1;rcius 3. 22:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38252076"></a>
						<a name="msg21543"></a>		
						
						
							
							
								<a class="owner">
									Heged&#x171;s Lajos Hunor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									olvassa el ezt, aki nem lusta:<br>
<a href="http://www.sulinet.hu/tovabbtan/felveteli/ttkuj/27het/esztetika/kosztolanyi.html" target="_blank" rel="nofollow">http://www.sulinet.hu/tovabbtan/felveteli/ttkuj/27het/esztetika/kosztolanyi.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21543</li>
						
						<li>2010. m&#xE1;rcius 3. 22:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38251797"></a>
						<a name="msg21542"></a>		
						
						
							
							
								<a class="owner">
									Vida N&#xF3;ra [Anne]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21528: De mondjuk &#xE9;n csak h&#xFC;ly&#xE9;skedtem, mert nagyon szeretem Kosztol&#xE1;nyit, b&#xE1;r most, hogy be&#xED;rtad ide ezt a vers&#xE9;t, m&#xE1;r nem is tudom, hogy nem v&#xE9;n&#xFC;ltem-e ki bel&#x151;le. : ))) Valahogy ami T&#xF3;th &#xC1;rp&#xE1;dn&#xE1;l borzaszt&#xF3;an irrit&#xE1;l, ami miatt a K&#xF6;r&#xFA;ti hajnalt&#xF3;l p&#xE9;ld&#xE1;ul sik&#xED;tok, az tetszik Kosztol&#xE1;nyin&#xE1;l, &#xE9;s m&#xE9;g a feles&#xE9;g-eles&#xE9;g dologra sem harapok. : )))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21542</li>
						
						<li>2010. m&#xE1;rcius 3. 21:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;rossi Bog&#xE1;ta [Kisilon] 2010. m&#xE1;rcius 2. 11:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38251664"></a>
						<a name="msg21541"></a>		
						
						
							
							
								<a class="owner">
									Vida N&#xF3;ra [Anne]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21538: Mindenkinek van egy &#xE1;lma... : ))) &#xE9;s egy nagy-nagy ide&#xE1;lja : )))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21541</li>
						
						<li>2010. m&#xE1;rcius 3. 21:45</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Porkol&#xE1;b Lajos [Pola] 2010. m&#xE1;rcius 3. 21:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38251663"></a>
						<a name="msg21540"></a>		
						
						
							
							
								<a class="owner">
									Heged&#x171;s Lajos Hunor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kosztol&#xE1;nyi nem zseninek, hanem a k&#xF6;zepesn&#xE9;l is gyeng&#xE9;bbnek tartotta Ady Endr&#xE9;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21540</li>
						
						<li>2010. m&#xE1;rcius 3. 21:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38251649"></a>
						<a name="msg21539"></a>		
						
						
							
							
								<a class="owner">
									Vida N&#xF3;ra [Anne]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21529: Na, &#xE9;n _nagyon_ nem. : ))) (Am&#xFA;gy &#xE9;n We&#xF6;res S&#xE1;ndorba. : ))) R&#xF3;zsa r&#xF3;zsa rengeteg : ))) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21539</li>
						
						<li>2010. m&#xE1;rcius 3. 21:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;rossi Bog&#xE1;ta [Kisilon] 2010. m&#xE1;rcius 3. 14:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38251492"></a>
						<a name="msg21538"></a>		
						
						
							
							
								<a class="owner">
									Porkol&#xE1;b Lajos [Pola]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21536: m&#xE1;r csak az&#xE9;rt is, mert az ember nem valakibe szerelmes, hanem egy r&#xF3;la kialak&#xED;tott ide&#xE1;lba :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21538</li>
						
						<li>2010. m&#xE1;rcius 3. 21:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;rossi Bog&#xE1;ta [Kisilon] 2010. m&#xE1;rcius 3. 21:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message38251491"></a>
						<a name="msg21537"></a>		
						
						
							
							
								<a class="owner">
									Bar No
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21534: na v&#xE9;gre! kedvenc t&#xE9;m&#xE1;mba csaptatok
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21537</li>
						
						<li>2010. m&#xE1;rcius 3. 21:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Porkol&#xE1;b Lajos [Pola] 2010. m&#xE1;rcius 3. 21:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="13">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="12" href="page_13.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_10.html" rel="9">10</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_11.html" rel="10">11</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_12.html" rel="11">12</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_13.html" rel="12">13</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>14</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_15.html" rel="14">15</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_16.html" rel="15">16</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_17.html" rel="16">17</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="14" href="page_15.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="731" href="page_732.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

