









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - irodalom</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">irodalom</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>K&#xF6;nyvekr&#x151;l-besz&#xE9;lget&#x151;s, t&#xE9;velyg&#x151;s,<br>szesz&#xE9;lyes-szubjekt&#xED;v-diktat&#xF3;rikus topik.<br>a szem&#xE9;lyesked&#x151; megjegyz&#xE9;seket magyar&#xE1;zkod&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xF6;m.<br><br>irodalom a neten / linkek: <br><a href="/pages/forum/topic.jsp?messageID=15019705#message15019705" class="transformedlink">/pages/forum/topic.jsp?messageID=15019705#message15019705</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					S&#xE1;rossi Bog&#xE1;ta [Kisilo&#x2026;
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2011. augusztus 2. 13:20</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					M&#x171;v&#xE9;szet, kult&#xFA;ra, irodalom
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="687">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="686" href="page_687.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_684.html" rel="683">684</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_685.html" rel="684">685</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_686.html" rel="685">686</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_687.html" rel="686">687</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>688</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_689.html" rel="688">689</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_690.html" rel="689">690</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_691.html" rel="690">691</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="688" href="page_689.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="731" href="page_732.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4387568"></a>
						<a name="msg1346"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves Benu! Ha &#xED;gy &quot;sz&#xF3;l&#xED;talak&quot;, t&#xE1;n tegezhetlek, jelzem &#xE9;n pl. t&#xF6;bbekkel mag&#xE1;z&#xF3;dom, teh&#xE1;t erre is van p&#xE9;lda &#xE9;s lehet&#x151;s&#xE9;g. Gondoltam nem sz&#xED;vesen mondan&#xE1;m be a tutit, j&#xF6;jjenek a hozz&#xE1;&#xE9;rt&#x151;k, de csak meger&#x151;s&#xED;t&#xE9;sk&#xE9;nt: sz&#xF3;val - eperke megl&#xE1;t&#xE1;s&#xE1;val egyet&#xE9;rtve - sz&#xED;nh&#xE1;zelm&#xE9;let, mint olyan az ott van, h Arisztotelt&#xE9;sz, Lessing, Boileau (b&#xE1;r nekem Diderot nem jutott volna eszembe, teh&#xE1;t nyilv&#xE1;n nem teljes a list&#xE1;m - az&#xE1;n nagy luk, hatalmas, &#xE9;s j&#xF6;nnek azok a m&#x171;vek, amelyek a &quot;sz&#xED;nh&#xE1;zszag&quot; fel&#x151;l k&#xF6;zel&#xED;tenek. A trem&#xE9;szettudom&#xE1;nyos elv&#xE1;r&#xE1;saidnak valszeg egyik sem fog megfelelni, ezek praxisok, melyeket annak f&#xE9;ny&#xE9;ben emel &quot;elm&#xE9;lett&#xE9;&quot; az id&#x151; &#xE9;s a vasfog, amennyi id&#x151;t&#xE1;ll&#xF3; van benn&#xFC;k, noha att&#xF3;l sem tekinthet&#xFC;nk el &#xE9;rt&#xE9;kel&#xE9;s&#xFC;kkor, h a magyar sz&#xED;nj&#xE1;tsz&#xE1;s pl. sztanyiszlavszkij alap&#xFA;, att&#xF3;l m&#xE9;g a z&#xE1;rv&#xE1;nyok is lehetnek &#xE9;rv&#xE9;nyesek, csak nem &#xE9;pp jelennek meg (egy&#xE9;bk&#xE9;nt sehol sem) &#xC9;n pl. -t&#xF6;bbek k&#xF6;zt- a p&#xE1;nik sz&#xED;nh&#xE1;zb&#xF3;l szakdolgoztam, nos, nem igaz&#xE1;n t&#x171;nik &#xFA;gy, h jelent&#x151;s &#xE1;ramlatr&#xF3;l van/volt sz&#xF3;, att&#xF3;l m&#xE9;g a dolog lehet &#xE9;rdekes. Sz&#xF3;val a t&#xF6;bbek &#xE1;ltal eml&#xED;tett Sztany-t, term&#xE9;szetesem Mejerholddal, Vahtangovval egy&#xFC;tt nagyon aj&#xE1;nlan&#xE1;m, annyira &#xE9;lvezetes, h t&#xE1;n neked is tetszeni fog. Tov&#xE1;bb&#xE1; lehet olyat is, ez is csak r&#xE1;er&#x151;s&#xED;t, h Artaud, Jarry, Craig, Brecht stb. De mindegyiket f&#xF6;nntart&#xE1;ssal kell kezelni. &#xC9;s nem tudom mi van meg magyarul. Van egy t&#xF6;k j&#xF3; k&#xF6;nyv, az a c&#xED;me, h Sz&#xED;nh&#xE1;zi Antol&#xF3;gia XX. sz. - az&#xE9;rt aj&#xE1;nlom, mert tal&#xE1;n egy-egy kis r&#xE9;szletb&#x151;l kik&#xF6;vetkeztethet&#x151;, mi az, ami &#xE9;rdekelni fog, &#xE9;s arra lehet r&#xE1;fek&#xFC;dni. K&#xFC;l&#xF6;nben ha &#xE9;rdekel a magyar sz&#xED;nj&#xE1;tsz&#xE1;s, akkor &#xE9;rdemes olvasni Hevesit pl. Ami a kereteket illeti, t&#xE1;n val&#xF3;ban nem &#xE9;rdemes egy j&#xF6;vend&#x151;beli, esetleg kibontakoz&#xF3; vit&#xE1;nak &#xFA;j topikot nyitni, mert h&#xE1;t erre lenne kital&#xE1;lva a sz&#xED;nh&#xE1;z topik. Hajr&#xE1;, olvass, vitatkozz(unk)! 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1346</li>
						
						<li>2003. szeptember 11. 13:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4393636"></a>
						<a name="msg1345"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Zs&#xF3;fi [mullerin]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;rthet&#x151;nek &#xE9;rthet&#x151;, csak kev&#xE9;s, rengeteg fontos sz&#xF6;veg van m&#xE9;g. &#xC9;n viszont most lel&#xE9;pek Feh&#xE9;rv&#xE1;rr&#xF3;l, h&#xE1;t cs&#xF3;k.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1345</li>
						
						<li>2003. szeptember 11. 13:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388657"></a>
						<a name="msg1344"></a>		
						
						
							
							
								<a class="owner">
									kelemen orsolya [kelemenke]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									sztem menj&#xFC;nk &#xE1;t a sz&#xED;nh&#xE1;zba. a Mejerhold m&#x171;helye viszonylag j&#xF3;l el&#xE9;rhet&#x151;, tal&#xE1;n van bel&#x151;le az ervinben is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1344</li>
						
						<li>2003. szeptember 11. 12:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4396265"></a>
						<a name="msg1343"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r Zs&#xF3;fi [mullerin]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ami a j&#xF3; sz&#xED;nh&#xE1;zelm&#xE9;letet illeti:<br>
kezdhetj&#xFC;k t&#xE1;n egy kis Diderot-val, ak&#xE1;r Fecseg&#x151; csecsebecs&#xE9;k. Ha ez t&#xFA;l r&#xE9;gi, j&#xF6;het Artaud. Ha ezek nem el&#xE9;g sz&#xE1;razak: Brecht (vitathat&#xF3; ford&#xED;t&#xE1;sban). Ha egy kicsit &#xE9;rdekesebb lenne az a marha r&#xE9;gi Mejerhold gy&#x171;jtem&#xE9;ny, m&#xE1;rmint a v&#xE1;logat&#xE1;s, legjobb sz&#xED;vvel azt aj&#xE1;nlan&#xE1;m. Oroszul vagy franci&#xE1;ul l&#xE9;nyegesen k&#xF6;nnyebben hozz&#xE1;f&#xE9;rhet&#x151;k e &quot;g&#xE9;niusz&quot; &#xED;r&#xE1;sai. &#xD6;sszefoglal&#xF3; munka, j&#xF3;, magyarul (m&#xE1;rmint norm&#xE1;lisan ford&#xED;tva), nekem m&#xE9;g nem volt a kezemben (vagyis jogos a b&#x151;g&#xE9;s). K&#xFC;l&#xF6;nben is, jobb k&#xFC;l&#xF6;n-k&#xFC;l&#xF6;n ismerkedni vel&#xFC;k. De kitart&#xE1;s, lassan k&#xE9;sz&#xFC;l a terminol&#xF3;gi&#xE1;b&#xF3;l kiment&#x151; sz&#xF3;t&#xE1;r!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1343</li>
						
						<li>2003. szeptember 11. 12:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4391109"></a>
						<a name="msg1342"></a>		
						
						
							
							
								<a class="owner">
									D&#xF3;sai Tamara [Tamika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:) )))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1342</li>
						
						<li>2003. szeptember 11. 12:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4387270"></a>
						<a name="msg1341"></a>		
						
						
							
							
								<a class="owner">
									Mesterh&#xE1;zi G&#xE1;bor [Leo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(((Kedves Benj&#xE1;min, &#xFA;gy l&#xE1;tom, &#xD6;n di&#xE1;k, teh&#xE1;t - mivel &#xE9;n m&#xE1;r nem, &#xE9;s &#xFA;gy t&#x171;nik, mindketten azonos nem&#x171;ek vagyunk - ne haragudj, Benu, hogy tegezlek, de hadd h&#xED;vjam fel a figyelmedet arra, hogy Orsi ezzel szemben n&#x151;, bizisten az, teh&#xE1;t NEKI van joga tegez&#xE9;st kezdem&#xE9;nyezni, neked pedig ezt tudom&#xE1;sul vagy megtiszteltet&#xE9;snek venni, teh&#xE1;t sz&#xF3;v&#xE1; tenni n&#xE9;mik&#xE9;pp szinte b&#xE1;nt&#xF3;. Ezen t&#xFA;l &#xFA;gy is t&#x171;nik, hogy a wiwen tegez&#x151;dni szoktunk, szinte kort&#xF3;l &#xE9;s nemt&#x151;l f&#xFC;ggetlen&#xFC;l, &#xE9;s ez eddig j&#xF3;nak t&#x171;nt. Persze meg&#xE1;llapodhatunk m&#xE1;sban is.)))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1341</li>
						
						<li>2003. szeptember 11. 11:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4387269"></a>
						<a name="msg1340"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									sz&#xED;nh&#xE1;zr&#xF3;l esetleg a sz&#xED;nh&#xE1;z topikban lehetne besz&#xE9;lni, az nem t&#x171;nik akkora keretfeszeget&#xE9;snek...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1340</li>
						
						<li>2003. szeptember 11. 11:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4400095"></a>
						<a name="msg1339"></a>		
						
						
							
							
								<a class="owner">
									Feldm&#xE1;jer Benj&#xE1;min [Benu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves Orsolya, ha tegezel, &quot;szolits&quot; Benunak. Nem feltetlenul ugy olvastam mint elmeleti alapvetest, de megis zavar nehany dolog. Ezek: a szrzo a kulonfele szinhaztipusok hibait es celjait targyalja, de osszevissza kalandozik, az altala vazoltak elmeleti szinten nelkuloznek minden alapot es a gyakorlathoz is nehezen illeszthetok. Mindenesetre nem akarom hosszan szidalmazni, de mondok egy peldat a termeszetudomanybol. A szerzo kitalal valamit es azt megprobalja rahuzni a valosagra, ha tetszik az a valosagnak, ha nem. Olyan ez mint amikor egy fizikus a meresi pontokra mindenkeppen egyenest akar illeszteni, ha illik a pontokra ha nem. Persze a hasonlat pontatlan, hisz a modell is sokkal bonyolultabb mint egy egyenes. Mindenesetre egy erosen lokalis modellt globalisan alkalmaz.Az uj megkozelitesmodrol annyit, hogy nincs, csupan a fenti szandek es probalkozas hozadeka. Na jo talan megis van egy pici, de az legfeljebb a mu megjelenesekor jelenthetett barmit, nekem mindenesetre naivnak tunik. Felreertes ne essek, nekem nem azzal van a gondom, hogy a mu nem a hagyomanyos esszeformat (vagyyilyesmi) koveti, sot ez egy nagy pluszpont a szemembe, de a felfogas nekem naivnak tunik es a konyv kifejezetten idegesito. Ennek fenyeben meg inkabb meglepo a szerzo altal kifejtett gyakorlati tevekenyseg, ami szinte paratlan. Emiatt is idegesit ez a konyv. Persze ez amit ide irtam osszecsapott hebehurgya es valoszinuleg nem teljesen ertheto, de en szivesen beszelgetnek szinhazelmeletrol,valamifele uj paradigma kereteben. Ha van valaki aki szivesen diskuralna velem modellalkotasrol es a szinhazrol nyissunk egy topikot, mert egy csomo mindent szeretnek megtudni, ami szetfesziti az itteni keretet es a szakirodalom nem nagyon foglalkozik vele. Elnezest a terjengossegert. benu
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1339</li>
						
						<li>2003. szeptember 11. 00:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4390607"></a>
						<a name="msg1338"></a>		
						
						
							
							
								<a class="owner">
									kelemen orsolya [kelemenke]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Benj&#xE1;min, szerintem a Brook k&#xF6;nyvet ne &#xFA;gy olvasd, mint egy elm&#xE9;leti alapvet&#xE9;st, szerintem nagyon olvasm&#xE1;nyos, &#xE9;lvezetes k&#xF6;nyv, Brook szem&#xE9;lyes hangv&#xE9;tele nekem nagyon tetszett, deh&#xE1;t nyilv&#xE1;n ez&#xE9;rt teli van megalapozatlan gondolatokkal, s&#x151;t, egym&#xE1;snak ellentmond&#xF3; sorokkal is nem egy kidolgozott te&#xF3;ri&#xE1;r&#xF3;l van sz&#xF3;. A sz&#xED;nh&#xE1;z tesped&#xE9;sb&#x151;l val&#xF3; &#xE9;letre kelt&#xE9;s&#xE9;nek sz&#xE1;nd&#xE9;ka, &#xE9;s &#xFA;j megk&#xF6;zel&#xED;t&#xE9;sm&#xF3;d miatt izgalmas. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1338</li>
						
						<li>2003. szeptember 8. 14:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4396592"></a>
						<a name="msg1337"></a>		
						
						
							
							
								<a class="owner">
									Mesterh&#xE1;zi G&#xE1;bor [Leo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Judit, val&#xF3;ban volt n&#xE9;mi mal&#xED;cia abban, hogy - sz&#xE1;nd&#xE9;kosan - nem &#xE9;rveltem. Bocs, ha ezt a humort szem&#xE9;lyeskedQnek, b&#xE1;nt&#xF3;nak &#xE9;rezted. Egyet&#xE9;rtek, hogy j&#xF3; lenne (ism&#xE9;t) vit&#xE1;zni ezeken a f&#xF3;rumokon (ak&#xE1;r tavaly), &#xE9;rvekkel. Csak valahogy t&#xFA;l sok ilyen sarkos &quot;&#xE9;rvet&quot; siker&#xFC;lt mostan&#xE1;ban olvasni - hogy most megmondjuk a nagytutit, miheztart&#xE1;s v&#xE9;gett. <br>
We&#xF6;resrQl: nem hiszem, hogy k&#xF6;nnyebb lenne Gombrowitzot, Harold Pintert stb rendezni. Vagy F&#xFC;st Mil&#xE1;nt, hogy ne menj&#xFC;nk messzire. SQt. Voltak&#xE9;pp k&#xF6;nnyebb Moliere-t vagy &#xE9;pp Goldonit - ezek igaz&#xE1;n &#xE9;lnek a sz&#xED;npaod ak&#xE1;r egy amatQr elQad&#xE1;saon is, &#xE9;pp a benn&#xFC;k rejlQ klis&#xE9;k miatt (melyektQl persze Shakespeare &#xE9;s Csehov se ment). De nem &#xE9;rv, hogy X vagy Y nem rendezte meg. Vannak ui. divatok. F&#xFC;st&#xF6;t &#xE9;vtizedekig nem rendeztek. Most meg egyszerre. Hat &#xE9;ve mondtad volna, hogy F&#xFC;st rossz, mer egyik bar&#xE1;tod se rendezte meg?<br>
&#xC9;n a magyar irodalomban alapvetQen &#xF6;t dr&#xE1;ma&#xED;r&#xF3;t tartok nagyra, mindegyik problematikus a maga m&#xF3;dj&#xE1;n. Mad&#xE1;ch, F&#xFC;st, We&#xF6;res, &#xD6;rk&#xE9;ny (Istv&#xE1;n) &#xE9;s persze Moln&#xE1;r Ferenc. Mellesleg, nagyon z&#xE1;r&#xF3;jelben, abban se vagyok biztos, hogy a j&#xF3; dr&#xE1;ma az, ami sz&#xED;npadon j&#xF3;, de ez egy m&#xE1;sik vita (ld. m&#xE9;g Gombrowitz
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1337</li>
						
						<li>2003. szeptember 8. 11:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4397823"></a>
						<a name="msg1336"></a>		
						
						
							
							
								<a class="owner">
									Feldm&#xE1;jer Benj&#xE1;min [Benu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Peter Brook: Az &#xFC;res t&#xE9;r. Mi&#xE9;rt &#xE9;rzem &#xFA;gy, hogy a szerz&#x151; v&#xE9;gig a modell-val&#xF3;s&#xE1;g k&#xE9;rd&#xE9;st feszegeti, an&#xE9;lk&#xFC;l hogy r&#xE1;j&#xF6;nne &#xE9;s &#xED;gy banalit&#xE1;sokba &#xE9;s k&#xE9;tes &#xE9;rt&#xE9;k&#x171; spekul&#xE1;ci&#xF3;kba, valamint &#xE1;ltala tervezett elv&#xE9;gzett &#xE9;s ki&#xE9;rt&#xE9;kelt k&#xED;s&#xE9;rletek ismertet&#xE9;s&#xE9;be (amik &#xED;gy haszontalanok) fullad? (Egy&#xE9;bk&#xE9;nt mostan&#xE1;ban sok ilyen k&#xF6;nyvet olvastam k&#xFC;l&#xF6;nb&#xF6;z&#x151; tudom&#xE1;nyter&#xFC;letekr&#x151;l.) Tud valaki j&#xF3; sz&#xED;nh&#xE1;zelm&#xE9;leti &#xED;r&#xE1;st, ami nem err&#xF3;l sz&#xF3;l, &#xE9;s nem is arr&#xF3;l, hogy a szerz&#x151; belefullad a terminol&#xF3;gi&#xE1;ba? Ha igen k&#xE9;rem &#xED;rja meg. El&#x151;re is k&#xF6;sz&#xF6;n&#xF6;m. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1336</li>
						
						<li>2003. szeptember 8. 00:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4395823"></a>
						<a name="msg1335"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									G&#xE1;bor! nagyon sajn&#xE1;latos, h mik&#xF6;zben ezt szeretted volna jelezni, &#xFA;gy t&#x171;nik m&#xE9;gsem gondolod ezt. szar, h m&#xE9;gsem lehet. m&#xE1;rmint m&#xE1;st gondolni. ha valaki mer ugyanis, &#xFA;gy t&#x171;nik azzal gunyoros, szem&#xE9;lyesked&#x151; hangv&#xE9;tel&#x171; s&#xE9;rtetts&#xE9;get provok&#xE1;l. eszmecsere helyett. k&#xE1;r. nem csak jelen esetben, hanem &#xFA;gy &#xE1;ltal&#xE1;ban, magyarorsz&#xE1;gon, a wiw-en, a &quot;kultur&#xE1;lis k&#xF6;zgondolkod&#xE1;sban&quot;, az &quot;&#xE9;rtelmis&#xE9;gi vit&#xE1;kban&quot; etc. a &#x201E;nov&#xE1;k e-f&#xE9;le rendez&#xE9;s rossz&#x201D;, az egyben az &#x201E;&#xE9;rv-felhoz&#xE1;sos&#x201D; be&#xED;r&#xE1;som is, teh&#xE1;t nem tudnak egym&#xE1;ssal f&#xE9;nyviszonyban &#xE1;llni, jegyzem meg. nagy k&#xE1;r, h rossz el&#x151;ad&#xE1;sr&#xF3;l nem lehet azt &#xED;rni, rossz. (de amennyiben ez vitathat&#xF3; &#xE1;ll&#xED;t&#xE1;s, &#xE9;s persze, h az, legal&#xE1;bb vit&#xE1;zni r&#xF3;la). egy&#xE9;bk&#xE9;nt - azzal ellent&#xE9;tben , amit inszinu&#xE1;lsz - ezer &#xE9;s egy &#xE9;rvet vonultattam fel a nov&#xE1;k-f&#xE9;le el&#x151;ad&#xE1;ssal kapcsolatban, csak nem vetted &#xE9;szre &#x151;ket, &#xFA;gy t&#x171;nik, a sorok k&#xF6;zt. vajh, mi&#xE9;rt nem? j&#xF3;l megv&#xE9;dted egy&#xE9;bk&#xE9;nt: &quot;szerintem j&#xF3;&quot;. meghajlok &#xE9;rveid r&#xE1;m nehezed&#x151; s&#xFA;lya alatt. (nagyon sz&#xED;vesen veszek r&#xE9;szt enn&#xE9;l n&#xE9;mileg r&#xE9;szletesebb vit&#xE1;ban - we&#xF6;resileg, nov&#xE1;k eszterileg egyar&#xE1;nt, ha erre van ig&#xE9;ny). we&#xF6;resr&#x151;l egy&#xE9;bk&#xE9;nt egy kb. sz&#xED;nh&#xE1;zfelfog&#xE1;sbeli vit&#xE1;ban nyilatkoztam, teh&#xE1;t kev&#xE9;sb&#xE9; irodalmi, mint sz&#xED;nh&#xE1;zi szemsz&#xF6;gb&#x151;l &#xED;t&#xE9;lve meg m&#x171;veit. nos, val&#xF3;ban sz&#xF6;gletes &#xE1;ll&#xED;t&#xE1;st tettem, olyan &#xFC;d&#xED;t&#x151; lett volna, ha m&#xE1;r ez ellen &quot;l&#xE9;psz fel&quot;, hogyha te esetleg &#xE9;rveket sorakoztatsz, l&#xE9;v&#xE9;n a &quot;szerintem pedig igenis j&#xF3;&quot;, h&#xE1;t, hogy is mondjam... ebben az esetben nem &#xE9;rtem, mi&#xE9;rt sz&#xF3;lt&#xE1;l hozz&#xE1; (csak nem we&#xF6;rest v&#xE9;delmezend&#x151;? megjegyzem, ez szimpatikus lenne). egy darab sz&#xED;nrevitele minden esetben ig&#xE9;nyel rendez&#x151;i invenci&#xF3;t, asszem, ebben egyet&#xE9;rthet&#xFC;nk, de tov&#xE1;bbra is &#xFA;gy gondolom, (hihetetlen, m&#xE1;r-m&#xE1;r elvtelen, a csakz&#xE9;rtis bugriss&#xE1;g&#xE1;ban tobz&#xF3;d&#xF3;, teljes m&#xE9;rt&#xE9;kben csak veled, meg we&#xF6;ressel kitolni sz&#xE1;nd&#xE9;koz&#xF3;, azaz, nem, egyben a le a magyar irodalommal mozgalom l&#xE1;z&#xE1;ban is &#xE9;g&#x151; makacss&#xE1;gomt&#xF3;l vez&#xE9;reltetve), h csehov, shakespeare darabokat &#xED;rtak, ellenben ez we&#xF6;resr&#x151;l nem mondhat&#xF3; el. &#x201E;&#xE9;rvk&#xE9;nt&#x201D; &#xE1;lljon itt most annyi, hogy az &#xE1;ltalam jelent&#x151;s rendez&#x151;nek tekintett szem&#xE9;lyek k&#xF6;z&#xFC;l soha a b&#xFC;d&#xF6;s &#xE9;letben, senki nem vitt &#xE9;s nem is fog sz&#xED;nre vinni we&#xF6;rest. b&#xE1;r bel&#xE1;tom, ez nem egy nyom&#xF3;s dolog latilag. nov&#xE1;k e: van egy sz&#xED;nh&#xE1;z nev&#x171; topik, ahol ennyik szoktak elhangzani: holnap itt &#xE9;s itt, ez &#xE9;s ez lesz, gyertek! ez t&#xF6;kj&#xF3;, mert egy csom&#xF3; mindenr&#x151;l &#xE9;rtes&#xFC;l&#xF6;k (&#xE9;n speciel), amir&#x151;l egy&#xE9;bk&#xE9;nt neh&#xE9;z lenne, csak kev&#xE9;s, illetve &#xE9;n t&#xF6;bbre is vev&#x151; lenn&#xE9;k, de persze t&#xE1;vol &#xE1;lljon, h topikokat tematiz&#xE1;ljak. ha nem, h&#xE1;t nem. csak tettem egy k&#xED;s&#xE9;rletet. egy olyan el&#x151;ad&#xE1;s kapcs&#xE1;n mellesleg, amir&#x151;l &#x2013; joggal &#x2013; rem&#xE9;lhettem, hogy t&#xF6;bben is l&#xE1;tt&#xE1;k a topiklak&#xF3;k k&#xF6;z&#xFC;l, hiszen aj&#xE1;nlva lett. k&#xF6;zz&#xE9; tettem, nem egyszer, h egyes el&#x151;ad&#xE1;sok rendk&#xED;v&#xFC;l tetszettek nekem, soha senki, semmit nem reag&#xE1;lt. &#xFA;gy l&#xE1;tszik, tetszeni, azt lehet, csak nem tetszeni nem. ez is k&#xE1;r. egy&#xE9;bk&#xE9;nt, az, h teljesen k&#xE9;pess&#xE9;gtelen sz&#xED;n&#xE9;szekkel kapcsolatban azt &#xE1;ll&#xED;tod j&#xF3;k, azzal nekem kev&#xE9;ss&#xE9; tudsz &#xE1;rtani (joke), &#xE9;rveket ez az &#xE1;ll&#xED;t&#xE1;s &#xE9;pp&#xFA;gy mell&#x151;z, mint az, hogy rosszak, ergo nulla helyi &#xE9;rt&#xE9;ke van, de ezt te is tudod, a &#x201E;sz&#xED;nh&#xE1;znak&#x201D;, viszont, amennyiben l&#xE9;tezik ilyen elvont fogalom, rosszat teszel vele. b&#xE1;rcsak j&#xF3;k lenn&#xE9;nek. a tekintetben nagyon is el vagyok bizonytalanodva, h akkor most ugyanarr&#xF3;l az el&#x151;ad&#xE1;sr&#xF3;l besz&#xE9;lt&#xFC;nk-e orsival, mert volt egy m&#xE1;sik goldoni rendez&#xE9;se is a nov&#xE1;knak marosv&#xE1;s&#xE1;rhelyiekkel, amiben volt egy tatai nev&#x171; sz&#xED;n&#xE9;sz, lehet, h ezt &#xE9;n &#xE9;rtettem nagyon f&#xE9;lre, &#xE9;s val&#xF3;ban egy &#xE9;s ugyanazon el&#x151;ad&#xE1;sr&#xF3;l besz&#xE9;l&#xFC;nk. t&#xE9;ny, h nov&#xE1;k e-n&#xE9;l ezerszer rosszabb rendez&#x151;k, &#xE9;s fent eml&#xED;tett el&#x151;ad&#xE1;sn&#xE1;l sokkal rosszabbak is vannak, gondoltam, ha egy gyakorlat - m&#xE1;rmint hogy val&#xF3;ban besz&#xE9;lgess&#xFC;nk a megtekintett el&#x151;ad&#xE1;sokr&#xF3;l - beindul, akkor visszatekintve ez a l&#xE1;tsz&#xF3;lagos, kezdeti igazs&#xE1;gtalans&#xE1;g nov&#xE1;kkal szemben is felold&#xF3;dik, mivel t&#xF6;bb, nem &#xE9;ppen siker&#xFC;lt el&#x151;ad&#xE1;sr&#xF3;l is t&#xF6;bbek majd j&#xF3;l kifejtik v&#xE9;lem&#xE9;ny&#xFC;ket, mint persze a siker&#xFC;ltekr&#x151;l is. ugyanakkor, nem titkolom, nagyon meglepett orsi be&#xED;r&#xE1;sa, ami &#xED;gy kezd&#x151;d&#xF6;tt &#x201E;ne b&#xE1;nts&#xE1;tok&#x201D;. ezzel vetve v&#xE9;get minden &#xE9;rdemi vita lehet&#x151;s&#xE9;g&#xE9;nek. akinek teh&#xE1;t egy el&#x151;ad&#xE1;s nem tetszik, az b&#xE1;nt. tettem m&#xE9;g egy pr&#xF3;b&#xE1;lkoz&#xE1;st, h&#xE1;tha, h&#xE1;tha, de az sem j&#xF6;tt be, csak a bes&#xE9;rt&#x151;d&#xE9;s van. eszmecsere, az nincs. legal&#xE1;bbis nem leltem a rem&#xE9;lt viszontv&#xE1;laszt. (a tied lenne az? - k&#xE9;rdezem halkan.) egy&#xE9;bk&#xE9;nt az is lejegyz&#xE9;sre ker&#xFC;lt orsi be&#xED;r&#xE1;s&#xE1;ban, hogy &#x201E;k&#xE9;pest&#x201D;. &#xE9;n meg nagyon-nagyon &#xF3;vn&#xE9;k ett&#x151;l a k&#xE9;pestez&#x151; mentalit&#xE1;st&#xF3;l. nincs valamihez k&#xE9;pest j&#xF3;/rossz el&#x151;ad&#xE1;s. &#xE9;s ez FONTOS! kiss&#xE9; t&#xFA;lreag&#xE1;ltalak, tudom, de h&#xE1;t mit tegyek, ha ennyi &#xE9;rt&#xE9;kes gondolatra inspir&#xE1;lt&#xE1;l.<br>
ja, de m&#xE9;g valami: abban orsinak lehet igaza &#x2013; nem ismerem a konkr&#xE9;t helyzetet -, hogy egy csom&#xF3;szor fontosak lehetnek nem inherens t&#xE9;nyez&#x151;k egy el&#x151;ad&#xE1;s meg&#xED;t&#xE9;l&#xE9;se kapcs&#xE1;n. ha egy&#xE1;ltal&#xE1;n &#xE1;ll&#xED;totta ezt, mert ezt csak &#xFA;gy sorok &#x201E;al&#xF3;l&#x201D; pr&#xF3;b&#xE1;ltam kik&#xF6;vetkeztetni &#x2013; pr&#xF3;b&#xE1;lok ui. arra koncentr&#xE1;lni, amit valaki &#xE1;ll&#xED;t, h&#xE1;tha egyet&#xE9;rthetek. fontos lehet pl. egy nem j&#xF3;, de sz&#xED;nh&#xE1;zt&#xF6;rt&#xE9;neti jelent&#x151;s&#xE9;g&#x171; csapat/rendez&#x151;/el&#x151;ad&#xE1;s (vagy azok sorozata), amennyiben kataliz&#xE1;l, &#xE9;s ezzel jelent&#x151;s szerepet t&#xF6;lt be. fontos lehet, h olyan helyeken, ahol egy&#xE9;bk&#xE9;nt nem lenne sz&#xED;nh&#xE1;zi kult&#xFA;ra (esetleg vesz&#xE9;lyeztetve van valamilyen okb&#xF3;l), ott akkor is k&#xE9;sz&#xFC;ljenek el&#x151;ad&#xE1;sok, ha azok nem &#xE9;pp kifog&#xE1;stalan min&#x151;s&#xE9;g&#x171;ek. &#xE9;s m&#xE9;g m&#xE1;s , hasonl&#xF3; hat&#xE1;rhelyzetek is kialakulhatnak. nov&#xE1;k esztert szimpatikus, sz&#xED;nh&#xE1;zban gondolkodni tud&#xF3;, kem&#xE9;nyen dolgoz&#xF3;, t&#xF6;k tehets&#xE9;gtelen rendez&#x151;nek tartom. nem ennek az egyetlen rendez&#xE9;s&#xE9;nek megtekint&#xE9;se alapj&#xE1;n, egy&#xE9;bk&#xE9;nt. cs&#xF3;koltatom az enciklik&#xE1;kat.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1335</li>
						
						<li>2003. szeptember 7. 18:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4397792"></a>
						<a name="msg1334"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Csavarg&#xF3;k&#xE9;nt P&#xE1;rizsban, Londonban (Down and out in Paris and London). George Orwell. V&#xE9;lem&#xE9;ny?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1334</li>
						
						<li>2003. szeptember 7. 16:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4397520"></a>
						<a name="msg1333"></a>		
						
						
							
							
								<a class="owner">
									Mesterh&#xE1;zi G&#xE1;bor [Leo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Judit, cs&#xF3;koltatom az &#xE9;rv-felhoz&#xF3;s be&#xED;r&#xE1;sodat (ld. sz&#xED;nh&#xE1;z) m&#xE1;s be&#xED;r&#xE1;said f&#xE9;ny&#xE9;ben (hogy k&#xE9;pzavarral &#xE9;ljek). Vagyis: We&#xF6;res dr&#xE1;m&#xE1;i rosszak. A Nov&#xE1;k E.-f&#xE9;le rendez&#xE9;s rossz. A sz&#xED;n&#xE9;szei tehets&#xE9;gtelenek. Stb. Nem sz&#xF3; szerint id&#xE9;zlek, de kb l&#xE9;nyegileg. &#xC9;n azt gondolom, veled ellent&#xE9;tben, hogy a) We&#xF6;res dr&#xE1;m&#xE1;i j&#xF3;k (pl. a K&#xE9;tfej&#x171; fenevad IS), b&#xE1;r k&#xE9;ts&#xE9;gk&#xED;v&#xFC;l ig&#xE9;nyelnek rendez&#x151;i invenci&#xF3;t (ak&#xE1;rcsak Csehov vagy Shakespeare), b) Nov&#xE1;k E. Goldoni-rendez&#xE9;se (&#xE9;n Tat&#xE1;n l&#xE1;ttam) remek, f&#xE9;lk&#xE9;szen is az volt (Tat&#xE1;n h&#xED;rek &#xE9;s N.E. szerint f&#xE9;lk&#xE9;szebb volt, mint Pesten), c) a sz&#xED;n&#xE9;szei tehets&#xE9;gesek &#xE9;s j&#xF3; csapatot alkotnak, b&#xE1;r vannak k&#xF6;zt&#xFC;k kit&#x171;n&#x151;ek &#xE9;s tal&#xE1;n k&#xF6;zepesebbek. Most nem k&#xE9;rek enciklik&#xE1;t arr&#xF3;l, hogy ezeknek a topikoknak mi a c&#xE9;lja, puszt&#xE1;n jelezni &#xF3;hajtom: lehet m&#xE1;st is gondolni. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1333</li>
						
						<li>2003. szeptember 7. 15:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388696"></a>
						<a name="msg1332"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.nol.hu/Default.asp?DocCollID=130214&amp;DocID=115333#115333" target="_blank" rel="nofollow">http://www.nol.hu/Default.asp?DocCollID=130214&amp;DocID=115333#115333</a><br>
(Kertesz, Felszamolas, stb)<br>
Ehhez kapcsolodik a kerdesem:<br>
a szeptember 10-i Radnotis &quot;bemutatora&quot; azt hallottam, minden jegy elkelt; nincsenek valakinek &quot;titkos forrasai&quot;?:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1332</li>
						
						<li>2003. szeptember 6. 22:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4393313"></a>
						<a name="msg1331"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Orwell &#xE9;vfordul&#xF3; l&#xE9;v&#xE9;n tal&#xE1;n megengeditek ezt az al&#xE1;bbi OFFot a Nagy Mesterre val&#xF3; eml&#xE9;kez&#xE9;s gyan&#xE1;nt. Aki szerette az 1984-et, annak k&#xF6;telez&#x151;! :-)<br>
Nagy Testv&#xE9;r D&#xED;j harmadszor is<br>
Szeptember 1-t&#x151;l 25-ig imm&#xE1;r harmadik alkalommal lehet jel&#xF6;l&#xE9;seket tenni az interneten arra a <br>
<a href="http://hu.bigbrotherawards.org" target="_blank" rel="nofollow">http://hu.bigbrotherawards.org</a><br>
 <a href="http://www.nagytestverdij.hu" target="_blank" rel="nofollow">http://www.nagytestverdij.hu</a><br>
 <a href="http://www.bigbrotherawards.hu" target="_blank" rel="nofollow">http://www.bigbrotherawards.hu</a><br>
 c&#xED;meken, hogy id&#xE9;n melyik c&#xE9;g, &#xE1;llami szervezet &#xE9;s mag&#xE1;nszem&#xE9;ly kapja meg az elektronikus mag&#xE1;nszf&#xE9;ra megs&#xE9;rt&#xE9;s&#xE9;rt j&#xE1;r&#xF3; Nagy Testv&#xE9;r D&#xED;jat.<br>
A Nagy Testv&#xE9;r D&#xED;jat a nemzetk&#xF6;zi gyakorlatnak mindig megfelel&#x151;en azok kapj&#xE1;k meg, akik/amelyek &#xE9;ppen a legt&#xF6;bbet tett&#xE9;k az emberek (elektronikus) mag&#xE1;nszf&#xE9;r&#xE1;j&#xE1;nak megs&#xE9;rt&#xE9;s&#xE9;&#xE9;rt. A mag&#xE1;nszf&#xE9;ra v&#xE9;delm&#xE9;&#xE9;rt legt&#xF6;bbet tev&#x151; szervezet vagy mag&#xE1;nszem&#xE9;ly a pozit&#xED;v e-privacy d&#xED;jat nyeri el.<br>
A jel&#xF6;ltek list&#xE1;j&#xE1;t okt&#xF3;ber 25-&#xE9;n tessz&#xFC;k k&#xF6;zz&#xE9; az interneten, ahol november 6-ig lehet majd arra szavazni, hogy ki nyerje el k&#xF6;z&#xFC;l&#xFC;k a k&#xF6;z&#xF6;ns&#xE9;gd&#xED;jat.<br>
Jel&#xF6;ljetek, szavazzatok!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1331</li>
						
						<li>2003. szeptember 2. 18:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4391220"></a>
						<a name="msg1330"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A moh&#xE1;csi csata n&#xE9;gysz&#xE1;zadik &#xE9;vfordul&#xF3;ja k&#xF6;zeledett &#xE9;ppen. Fura dolognak l&#xE1;tszik tal&#xE1;n, veres&#xE9;get meg&#xFC;nnepelni, de h&#xE1;t, aki a gy&#x151;zelmet &#xFC;nnepelhette volna itt most, a hatalmas ottom&#xE1;n vil&#xE1;gbirodalom m&#xE1;r nem volt meg. A tat&#xE1;roknak is nyomuk veszett, s&#x151;t id&#x151;k&#xF6;zben, szinte a szem&#xFC;nk l&#xE1;tt&#xE1;ra, a sz&#xED;v&#xF3;s Habsburg-cs&#xE1;sz&#xE1;rs&#xE1;gnak is. Megszoktuk h&#xE1;t, hogy egyed&#xFC;l &#xFC;nnepelgess&#xFC;k vasztett csat&#xE1;inkat, melyeket t&#xFA;l&#xE9;lt&#xFC;nk. Tal&#xE1;n azt is megszoktuk, hogy a veres&#xE9;get izgalmasabb, s&#x171;r&#x171;bb anyagb&#xF3;l val&#xF3; &#xE9;s fontosabb dolognak tartsuk a gy&#x151;zelemn&#xE9;l - mindenesetre igazibb tulajdonunknak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1330</li>
						
						<li>2003. augusztus 29. 16:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4385601"></a>
						<a name="msg1329"></a>		
						
						
							
							
								<a class="owner">
									Pataki G&#xE1;bor Ferenc [patesz,...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;rd&#xE9;s?:<br>
Vet&#xE9;lked&#x151;<br>
Ki &#xED;rta:<br>
Szor&#xED;ts&#xE1;tok a prolet&#xE1;rok &#xFA;jjait a vil&#xE1;g tork&#xE1;ra!<br>
ez egy vers...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1329</li>
						
						<li>2003. augusztus 29. 06:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4385189"></a>
						<a name="msg1328"></a>		
						
						
							
							
								<a class="owner">
									Dercs&#xE9;nyi D&#xE1;vid [rkert]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									kolonc&#xE1;lis
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1328</li>
						
						<li>2003. augusztus 27. 19:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388035"></a>
						<a name="msg1327"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									juteszembe: nem kolonc, hanem konc, de ebbe persze nem k&#xF6;tt&#xF6;k bele, ha marhas&#xE1;got mondok<br>
jellemz&#x151;, na p&#xE1;, mentem
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1327</li>
						
						<li>2003. augusztus 27. 18:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388541"></a>
						<a name="msg1326"></a>		
						
						
							
							
								<a class="owner">
									sebhelyi viki [piros]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									van itt k&#xF6;nyvaj&#xE1;nl&#xF3; rovat? tudtok mondani (j&#xF3;) marokk&#xF3;i,v. &#xE9;szak afriaki &#xED;r&#xF3;kat,k&#xF6;nyveket(lehet&#x151;leg magyarul?)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1326</li>
						
						<li>2003. augusztus 27. 13:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388585"></a>
						<a name="msg1325"></a>		
						
						
							
							
								<a class="owner">
									Dercs&#xE9;nyi D&#xE1;vid [rkert]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ja, S&#xE1;nta, bocs. <br>
mondt&#xE1;l, de hagyjuk.<br>
nem lehet egy lapon
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1325</li>
						
						<li>2003. augusztus 27. 13:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4387750"></a>
						<a name="msg1324"></a>		
						
						
							
							
								<a class="owner">
									Dercs&#xE9;nyi D&#xE1;vid [rkert]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;nisaszondom, nem kell mindig kolonc&#xE1;lni
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1324</li>
						
						<li>2003. augusztus 27. 12:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388234"></a>
						<a name="msg1323"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na ja, mert ottlik divat (m&#xE1;rcsak esterh&#xE1;zyilag is). &#xED;gy van ez, k&#xE9;rem. szerencse, h nem hagyom magam befoly&#xE1;soltatni (hehehe). tov&#xE1;bbra is: s&#xE1;nta, nem pedig s&#xE1;ntha, &#xE9;s nem lehet egy tollvon&#xE1;ssal &#xE1;th&#xFA;zni. <br>
sz&#xED;nh&#xE1;z l&#xE9;nyeg&#xE9;n&#xE9;l fogva &#xE1;tl&#xE9;nyeg&#xED;t, mondtam volna ennek ellent?<br>
amit a k&#xF6;lt&#xE9;szetr&#x151;l mondasz: m&#xE1;r csak ennyiket fogok jelezni asszem - dimenzi&#xF3;! h&#xE1;t hogy lehet ezt k&#xE9;rem ak&#xE1;rcsak egy lapon is eml&#xED;teni...ejnye.<br>
nagy, pilinszky, we&#xF6;res, illly&#xE9;s &#xE9;s VAS, SOMLY&#xD3; (d&#xE1;vid, k&#xF6;ny&#xF6;rg&#xF6;m..., legyenek m&#xE1;r minimumok, amiket az&#xE9;rt nem vet&#xFC;nk oda koloncnak, mert minden&#xE1;ron vitatkozni akarunk).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1323</li>
						
						<li>2003. augusztus 27. 11:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388791"></a>
						<a name="msg1322"></a>		
						
						
							
							
								<a class="owner">
									Dercs&#xE9;nyi D&#xE1;vid [rkert]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a sz&#xED;nh&#xE1;z teh&#xE1;t egyr&#xE9;szt &#xE1;tl&#xE9;nyeg&#xED;t(het), m&#xE1;sr&#xE9;szt meg nem? Az els&#xF4; bekezd&#xE9;s &#xF6;nellentmond&#xE1;sa (nem Ottlikt&#xF4;l indultunk, hanem Fejest&#xF4;l. nem az Ottlik-f&#xE9;le pr&#xF3;za&#xE9;p&#xED;tkez&#xE9;st vett&#xFC;k alapul, hanem a Fejess&#xE1;nthasarkadi-f&#xE9;l&#xE9;t)<br>
az&#xE9;rt, mert ma a l&#xED;ra nem regn&#xE1;l, m&#xE9;g nem fogok tapsikolni annak, hogy r&#xE9;gebben kiss&#xE9; kev&#xE9;sb&#xE9; nem. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1322</li>
						
						<li>2003. augusztus 27. 11:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388790"></a>
						<a name="msg1321"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									e&#xF6;rsi- link?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1321</li>
						
						<li>2003. augusztus 27. 11:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4387966"></a>
						<a name="msg1320"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									D&#xE1;vid: N&#xE9;meth L&#xE1;szl&#xF3; rossz, ergo poros (egyszer&#x171;en szint&#xE9;n - nem csak We&#xF6;resre igaz ez - nem b&#xED;r dr&#xE1;m&#xE1;t &#xED;rni. Gy&#xF6;ny&#xF6;r&#x171; f&#xF6;l&#xFC;t&#xE9;si vannak, mondjuk a kedvencem a Bodn&#xE1;rn&#xE9;, ami kiv&#xE9;telesen sz&#xE9;p elemeket tartalmaz, szinte lorcai hangv&#xE9;telek vannak benne, csak - l&#xE9;v&#xE9;n nincs rendesen meg&#xED;rva/dramatiz&#xE1;lva - nem darab. Namost, j&#xF6;het egy nagy sz&#xED;n&#xE9;szn&#x151;, aki eml&#xE9;kezetes Bodn&#xE1;rn&#xE9; - mondjuk Sulyok M&#xE1;ria, na j&#xF3;, legyen T&#xF6;r&#x151;csik, ett&#x151;l ez m&#xE9;g sosem lesz j&#xF3; sz&#xED;nh&#xE1;z.) Sarkadi eset&#xE9;ben m&#xE1;s a helyzet. Mert t&#xE9;ny, hogy a vid&#xE9;kr&#x151;l felk&#xE1;derezett els&#x151;gener&#xE1;ci&#xF3;s &#xE9;rtelmis&#xE9;g mor&#xE1;lis dilemm&#xE1;i hathatnak avittnak, ilyenkor az szokott t&#xF6;rt&#xE9;nni, hogy a SZ&#xCD;NH&#xC1;Z, hangs&#xFA;lyozom, a SZ&#xCD;NH&#xC1;Z, &#xE1;t&#xE9;rtelmez, aktualiz&#xE1;l. Ma ne lenn&#xE9;nek kurzus&#xE9;rtelmis&#xE9;giek? Hja, hogy mor&#xE1;lis dilemm&#xE1;k nincsenek, az m&#xE1;s k&#xE9;rd&#xE9;s... De a j&#xF3; &#xED;r&#xE1;s nem avitt. (&#xC9;s nem ott sem volt minden, hanem ott nem volt minden egy nagy rak&#xE1;s. Eg&#xE9;sz zseni&#xE1;lis dolgokat (is) felsoroltam p&#xE9;ldak&#xE9;nt erre. Na j&#xF3;, nem mind, de ezek kedvesek nekem. Mondjuk azt is mondhattam volna, h Iskola a hat&#xE1;ron, mert az meg m&#xE9;g r&#xE9;gebbi. &#xC1;tkos 50-es &#xE9;vek (v&#xE9;ge). Poros?)<br>
A Hal&#xE1;sz P&#xE9;ter meg abban &#xE9;rtelmez &#xE1;t, aki hagyja mag&#xE1;t &#xE1;t&#xE9;rtelmeztetni. Ez viszont m&#xE1;r megint dimenzi&#xF3;-k&#xE9;rd&#xE9;s, mit &#xE9;rt&#xFC;nk az alatt a fogalom alatt, h sz&#xED;nh&#xE1;z. Ezek a dimenzi&#xF3;k elbesz&#xE9;lnek egym&#xE1;s mellett. Szimpl&#xE1;n l&#xE1;thatatlanok maradunk egym&#xE1;s sz&#xE1;m&#xE1;ra. Nem baj. Csak nincs kedvem el&#x151;r&#x151;l kezdeni, hogy a Shaw, az nem sz&#xF6;veg-sz&#xED;nh&#xE1;z. pl.<br>
nagy laci? h&#xE1;t, hat&#xE1;reset. m&#xE1;rmint j&#xF3;s&#xE1;g tekintet&#xE9;ben. az&#xE9;rt vannak nagyon sz&#xE9;p versei. ma egy kis nagy lacit mutass. mert pr&#xF3;za, ok, bel&#xE1;tam az &#xE9;pp l&#xE9;tez&#x151; fogalom ma is. de l&#xED;ra? b&#xE1;r...&quot;L&#xE9;gy sziget s v&#xE1;rj napot a mocs&#xE1;rb&#xF3;l!K&#xFC;l&#xF6;n&#xF6;s gub&#xF3;k sz&#xFC;lhetnek pill&#xE9;t. Mit tudod? Az istenek halnak, az ember &#xE9;l.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1320</li>
						
						<li>2003. augusztus 27. 11:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4387704"></a>
						<a name="msg1319"></a>		
						
						
							
							
								<a class="owner">
									Dercs&#xE9;nyi D&#xE1;vid [rkert]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mi&#xE9;rt k&#xE9;ne, hogy jobb legyen? el&#xE9;g j&#xF3; az. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1319</li>
						
						<li>2003. augusztus 27. 10:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388515"></a>
						<a name="msg1318"></a>		
						
						
							
							
								<a class="owner">
									Telek Bal&#xE1;zs [telekbalazs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ezt a sz&#xED;nh&#xE1;zr&#xF3;l val&#xF3; nem-vitatkoz&#xE1;st nem igaz&#xE1;n &#xE9;rtem... <br>
az olvasgat&#xF3;s/vit&#xE1;z&#xF3;s &#xF6;tlet viszont tetszik, csak olyan sz&#xF6;vegeket kellene el&#x151;szedni, amik nincsenek agyonolvasva/agyon&#xE9;rtelmezve, de m&#xE9;gis k&#xF6;nnyen hozz&#xE1;f&#xE9;rhet&#x151;ek. b&#xE1;r persze nem tudom, hogy mennyivel lenne jobb a dolog valami norm&#xE1;lisabb szemin&#xE1;riumn&#xE1;l... 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1318</li>
						
						<li>2003. augusztus 27. 10:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4387697"></a>
						<a name="msg1317"></a>		
						
						
							
							
								<a class="owner">
									Dercs&#xE9;nyi D&#xE1;vid [rkert]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a sz&#xED;nh&#xE1;z &#xFC;gy&#xE9;ben magam is megenged&#xF4;bb vagyok, b&#xE1;r nem vagyok egy nagy sz&#xED;nh&#xE1;z&#xE9;rt&#xF4;, de nem teljesen &#xE9;rtem a l&#xED;rai fesz&#xFC;lts&#xE9;g kontra dr&#xE1;mai k&#xF6;zti k&#xFC;l&#xF6;ns&#xE9;g l&#xE9;nyeg&#xE9;t. Az alter. sz&#xED;nh&#xE1;z, Hal&#xE1;sz P&#xE9;ter, &#xE9;s a t&#xF6;bbi, n&#xE9;mileg megv&#xE1;ltoztatt&#xE1;k/j&#xE1;k a sz&#xED;nh&#xE1;zi sz&#xF6;veg, dr&#xE1;ma, el&#xF4;ad&#xE1;s fogalmait .<br>
a pr&#xF3;za: nem a lehetetlens&#xE9;g volt a l&#xE9;nyeg (egy m&#xE1;s szinten persze az), hanem azoknak a sz&#xF6;vegeknek a t&#xFA;ls&#xE1;gosan korhoz k&#xF6;t&#xF6;tts&#xE9;ge, ami pl. N&#xE9;meth L&#xE1;szl&#xF3;, Sarkadi dr&#xE1;m&#xE1;in&#xE1;l &#xE9;rezhet&#xF4;. Olyan ez, mint a sz&#xFC;ks&#xE9;gszer?s&#xE9;g-szabads&#xE1;g vita a filoz.-ban: elsz&#xE1;llt felette az id&#xF4;. (&#xE9;nszerintem legal&#xE1;bb is)&#xCD;rtam vala egy olyan kit&#xE9;telt, hogy tiszt. a kiv.-nek, ez egy r&#xF6;vid&#xED;t&#xE9;s volt, a helyes megfejt&#xE9;st a szerkeszt&#xF4;s&#xE9;gbe, &#xE9;s arra vonatkozott, hogy h&#xE1;t ja, ott sem volt minden egy nagy rak&#xE1;s sz. (A kit&#xFC;ntet&#xE9;sekhez &#xE9;rdekes adal&#xE9;k E&#xF6;rsi Istv&#xE1;n tegnapi cikke a Magyar H&#xED;rlapban.)<br>
l&#xED;ra? nekem Nagy L&#xE1;szl&#xF3; is beporosodott<br>
&#xE9;n benne vagyok minden kultur&#xE1;lis eszmecser&#xE9;ben<br>
 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1317</li>
						
						<li>2003. augusztus 27. 10:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="687">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="686" href="page_687.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_684.html" rel="683">684</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_685.html" rel="684">685</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_686.html" rel="685">686</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_687.html" rel="686">687</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>688</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_689.html" rel="688">689</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_690.html" rel="689">690</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_691.html" rel="690">691</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="688" href="page_689.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="731" href="page_732.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

