









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - irodalom</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">irodalom</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>K&#xF6;nyvekr&#x151;l-besz&#xE9;lget&#x151;s, t&#xE9;velyg&#x151;s,<br>szesz&#xE9;lyes-szubjekt&#xED;v-diktat&#xF3;rikus topik.<br>a szem&#xE9;lyesked&#x151; megjegyz&#xE9;seket magyar&#xE1;zkod&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;rl&#xF6;m.<br><br>irodalom a neten / linkek: <br><a href="/pages/forum/topic.jsp?messageID=15019705#message15019705" class="transformedlink">/pages/forum/topic.jsp?messageID=15019705#message15019705</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					S&#xE1;rossi Bog&#xE1;ta [Kisilo&#x2026;
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2011. augusztus 2. 13:20</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					M&#x171;v&#xE9;szet, kult&#xFA;ra, irodalom
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="685">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="684" href="page_685.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_682.html" rel="681">682</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_683.html" rel="682">683</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_684.html" rel="683">684</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_685.html" rel="684">685</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>686</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_687.html" rel="686">687</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_688.html" rel="687">688</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_689.html" rel="688">689</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="686" href="page_687.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="731" href="page_732.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4408486"></a>
						<a name="msg1406"></a>		
						
						
							
							
								<a class="owner">
									J&#xF3;zsa M&#xE1;rta [jota]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Na itt van egy forr&#xE1;s: A Booker-d&#xED;jas &#xED;r&#xF3;, irodalomt&#xF6;rt&#xE9;n&#xE9;sz &#xE9;s nyelv&#xE9;sz J. M. Coetzee a kort&#xE1;rs d&#xE9;l-afrikai irodalom legjelesebb k&#xE9;pvisel&#x151;je. Reg&#xE9;nyei a posztmodern szellem&#xE9;nek megfelel&#x151;en f&#x151;k&#xE9;nt kor&#xE1;bbi sz&#xF6;vegek &#xFA;jra&#xED;r&#xE1;sai, melyek l&#xE1;t&#xE1;sm&#xF3;djukkal &#xE9;s az intertextu&#xE1;lis utal&#xE1;sokkal saj&#xE1;tos vil&#xE1;got teremtenek. <br>
A barb&#xE1;rokra v&#xE1;rva az azonos c&#xED;m&#x171; Kavafisz-versen alapul. A szenz&#xE1;ci&#xF3;s m&#x171; egy t&#xE1;voli birodalomba kalauzolja az olvas&#xF3;t, ahol az &#xE1;llamg&#xE9;pezet a barb&#xE1;rok &#xE1;ltali fenyegetetts&#xE9;gb&#x151;l nyeri legitimit&#xE1;s&#xE1;t. A k&#xFC;ls&#x151; fenyegetetts&#xE9;g &#xE9;s az &#xE1;llami terror l&#xE9;gk&#xF6;r&#xE9;ben alapvet&#x151; fontoss&#xE1;got nyer az egy&#xE9;n tisztess&#xE9;ge, erk&#xF6;lcsi ereje. A reg&#xE9;ny az &#xF6;r&#xF6;k &#xE9;rv&#xE9;ny&#x171; k&#xE9;rd&#xE9;sekb&#x151;l fakad&#xF3; konfliktus mesteri megjelen&#xED;t&#xE9;se. - &#xED;rta volt a Mancs.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1406</li>
						
						<li>2003. okt&#xF3;ber 2. 14:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4406004"></a>
						<a name="msg1405"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xFC;h&#xFC;m. ez &#xE9;rtthet&#x151;bb&#xE9; tenn&#xE9; a dolgot. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1405</li>
						
						<li>2003. okt&#xF3;ber 2. 14:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4402804"></a>
						<a name="msg1404"></a>		
						
						
							
							
								<a class="owner">
									J&#xF3;zsa M&#xE1;rta [jota]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xFA;gy eml&#xE9;kszem olvastam valamit arr&#xF3;l, hogy valami Kavafisz-parafr&#xE1;zis van a k&#xF6;nyv&#xE9;ben, arra &#xE9;p&#xFC;l m&#xE1;rmint. de mindez csak r&#xE9;mlik, ugyanis a k&#xF6;nyvet nem olvastam, na most majd, na majd most :-). 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1404</li>
						
						<li>2003. okt&#xF3;ber 2. 14:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4404439"></a>
						<a name="msg1403"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									barb&#xE1;rokra v&#xE1;rva? nekem a barb&#xE1;rokra v&#xE1;rva, az kavafisz. persze et&#x151;l m&#xE9;g lehet coetzee is. v&#xE9;g&#xFC;lis vihar is van vagy n&#xE9;gy.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1403</li>
						
						<li>2003. okt&#xF3;ber 2. 13:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4403131"></a>
						<a name="msg1402"></a>		
						
						
							
							
								<a class="owner">
									J&#xF3;zsa M&#xE1;rta [jota]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									valamint <br>
<a href="http://www.c3.hu/scripta/nagyvilag/98/0708/13coet.htm" target="_blank" rel="nofollow">http://www.c3.hu/scripta/nagyvilag/98/0708/13coet.htm</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1402</li>
						
						<li>2003. okt&#xF3;ber 2. 13:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4404154"></a>
						<a name="msg1401"></a>		
						
						
							
							
								<a class="owner">
									J&#xF3;zsa M&#xE1;rta [jota]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									de van, m&#xE1;r kider&#xFC;lt: A barb&#xE1;rokra v&#xE1;rva , Eur&#xF3;pa, 1987
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1401</li>
						
						<li>2003. okt&#xF3;ber 2. 13:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4404878"></a>
						<a name="msg1400"></a>		
						
						
							
							
								<a class="owner">
									kelemen orsolya [kelemenke]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Val&#xF3;sz&#xED;n&#x171;leg ugyanez volt a helyzet d&#xE9;l-Afrik&#xE1;ban a mi Kert&#xE9;sz&#xFC;nkkel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1400</li>
						
						<li>2003. okt&#xF3;ber 2. 13:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4410567"></a>
						<a name="msg1399"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sebhelyi Viki [piros] 2003. aug. 27. | 13:51:14 <br>
van itt k&#xF6;nyvaj&#xE1;nl&#xF3; rovat? tudtok mondani (j&#xF3;) marokk&#xF3;i,v. &#xE9;szak afriaki &#xED;r&#xF3;kat,k&#xF6;nyveket(lehet&#x151;leg magyarul?) <br>
- megmondom az &#x151;szint&#xE9;t, ezen kiss&#xE9; mosolyogtam, de akkor most itt van ez a d&#xE9;l-afrika. ez nem j&#xE1;tszik? ha m&#xE9;g nincs is magyarul, ezek ut&#xE1;n tutk&#xF3; lesz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1399</li>
						
						<li>2003. okt&#xF3;ber 2. 13:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4406601"></a>
						<a name="msg1398"></a>		
						
						
							
							
								<a class="owner">
									J&#xF3;zsa M&#xE1;rta [jota]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nem tal&#xE1;lok semmit magyarul t&#x151;le, Lettre, Nagyvil&#xE1;g semmi... :-(
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1398</li>
						
						<li>2003. okt&#xF3;ber 2. 13:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4409064"></a>
						<a name="msg1397"></a>		
						
						
							
							
								<a class="owner">
									Telek Bal&#xE1;zs [telekbalazs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									The Nobel Prize in Literature 2003<br>
John Maxwell Coetzee<br>
The Nobel Prize in Literature for 2003 is awarded to the South African writer John Maxwell Coetzee<br>
&quot;who in innumerable guises portrays the surprising involvement of the outsider&quot;.<br>
J.M. Coetzee&#x2019;s novels are characterised by their well-crafted composition, pregnant dialogue and analytical brilliance. But at the same time he is a scrupulous doubter, ruthless in his criticism of the cruel rationalism and cosmetic morality of western civilisation. His intellectual honesty erodes all basis of consolation and distances itself from the tawdry drama of remorse and confession. Even when his own convictions emerge to view, as in his defence of the rights of animals, he elucidates the premises on which they are based rather than he argues for them.<br>
Coetzee&#x2019;s interest is directed mainly at situations where the distinction between right and wrong, while crystal clear, can be seen to serve no end. Like the man in the famous Magritte painting who is studying his neck in a mirror, at the decisive moment Coetzee&#x2019;s characters stand behind themselves, motionless, incapable of taking part in their own actions. But passivity is not merely the dark haze that devours personality, it is also the last resort open to human beings as they defy an oppressive order by rendering themselves inaccessible to its intentions. It is in exploring weakness and defeat that Coetzee captures the divine spark in man.<br>
His earliest novel, Dusklands, was the first example of the capacity for empathy that has enabled Coetzee time and again to creep beneath the skin of the alien and the abhorrent. A man working for the American administration during the Vietnam war dreams of devising an unbeatable system of psychological warfare, while at the same time his private life disintegrates around him. His reflections are juxtaposed with a report on an expedition to explore the country of the native Africans, which purports to have been written by one of the 18th-century Boer pioneers. Two forms of misanthropy, one of them intellectual and megalomaniac, the other vital and barbaric, reflect each other.<br>
One element in his next novel, In the Heart of the Country, is the portrayal of psychosis. A careworn spinster living with her father observes with distaste his love affair with a young coloured woman. She has fantasies of murdering both of them, but everything seems to indicate that she decides rather to immure herself in a perverse pact with the house servant. The actual sequence of events cannot be determined, as the reader&#x2019;s only sources are her notes, where lies and truths, crudeness and refinement alternate capriciously line by line. The high-flown Edwardian literary style of the woman&#x2019;s monologue harmonises strangely with the surrounding African landscape.<br>
Waiting for the Barbarians is a political thriller in the tradition of Joseph Conrad, in which the idealist&#x2019;s naivety opens the gates to horror. The playful metanovel Foe spins a yarn about the incompatibility and inseparability of literature and life, told by a woman who yearns to be part of a major narrative when in reality only one of minor importance is offered.<br>
With Life and Times of Michael K, which has its roots in Defoe as well as in Kafka and Beckett, the impression that Coetzee is a writer of solitude becomes clearer. The novel deals with the flight of an insignificant citizen from growing disorder and impending war to a state of indifference to all needs and speechlessness that negates the logic of power.<br>
The Master of Petersburg is a paraphrase of Dostoevsky&apos;s life and fictional world. To die in one&#x2019;s heart away from the world, the temptation that Coetzee&#x2019;s imagined characters face, turns out to be the principle of the unconscionable liberty of terrorism. Here, the writer&apos;s struggle with the problem of evil is tinged with demonology, an element that recurs in his most recently published work, Elizabeth Costello.<br>
In Disgrace Coetzee involves us in the struggle of a discredited university teacher to defend his own and his daughter&#x2019;s honour in the new circumstances that have arisen in South Africa after the collapse of white supremacy. The novel deals with a question that is central to his works: Is it possible to evade history?<br>
His autobiographical Boyhood circles mainly around his father&#x2019;s humiliation and the psychological cleavage it has caused the son, but the book also conveys a magic impression of life in the old-fashioned South African countryside with its eternal conflicts between the Boers and the English and between white and black. In its sequel, Youth, the writer dissects himself as a young man with a cruelty that is oddly consoling for anyone able to identify with him.<br>
There is a great wealth of variety in Coetzee&#x2019;s works. No two books ever follow the same recipe. Extensive reading reveals a recurring pattern, the downward spiralling journeys he considers necessary for the salvation of his characters. His protagonists are overwhelmed by the urge to sink but paradoxically derive strength from being stripped of all external dignity.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1397</li>
						
						<li>2003. okt&#xF3;ber 2. 13:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4404436"></a>
						<a name="msg1396"></a>		
						
						
							
							
								<a class="owner">
									J&#xF3;zsa M&#xE1;rta [jota]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									John Maxwell Coetzee d&#xE9;l-afrikai &#xED;r&#xF3; kapta az idei irodalmi Nobel d&#xED;jat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1396</li>
						
						<li>2003. okt&#xF3;ber 2. 13:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4409743"></a>
						<a name="msg1395"></a>		
						
						
							
							
								<a class="owner">
									Telek Bal&#xE1;zs [telekbalazs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									merengjetek el ezen a r&#xED;mk&#xE9;pleten:<br>
ababcbc<br>
disszon&#xE1;ns, ugye?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1395</li>
						
						<li>2003. okt&#xF3;ber 2. 01:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4384901"></a>
						<a name="msg1394"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na ugye? v&#xE9;get &#xE9;rt a t&#xF6;rt&#xE9;nelem &#xE9;pp, de ez nem jelent semmit, f&#x151;leg nem &#xE1;ltal&#xE1;nosan. de az&#xE9;rt a k&#xE9;rd&#x151;jelet megtartan&#xE1;m m&#xE1;ra, ha szabad.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1394</li>
						
						<li>2003. szeptember 24. 15:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4386097"></a>
						<a name="msg1393"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Oksa, akkor ezt megbesz&#xE9;lt&#xFC;k. :O )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1393</li>
						
						<li>2003. szeptember 24. 15:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4382874"></a>
						<a name="msg1392"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									most &#xE9;pp igen, de ennek semmi k&#xF6;ze a tudom&#xE1;nyhoz. mindegy, hossz&#xFA;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1392</li>
						
						<li>2003. szeptember 24. 15:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4386582"></a>
						<a name="msg1391"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Lesz a szeptemberi Besz&#xE9;l&#x151;ben egy j&#xF3; kis Fukuyama recenzi&#xF3;, sz&#xED;ves figyelmetekbe aj&#xE1;nlan&#xE1;m...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1391</li>
						
						<li>2003. szeptember 24. 15:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4383433"></a>
						<a name="msg1390"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hegel D&#xED;znilendben?<br>
&#xC9;s az&#xE9;rt ez a neved mert egyet&#xE9;rtesz a sz&#xE9;p kis t&#xE9;tel&#xE9;vel?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1390</li>
						
						<li>2003. szeptember 24. 15:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4382585"></a>
						<a name="msg1389"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kicsi Juan: Fukuyama, az kicsoda?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1389</li>
						
						<li>2003. szeptember 24. 15:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4389014"></a>
						<a name="msg1388"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									L&#xE1;tod, annyira szeretem, hogy m&#xE9;g a nev&#xE9;t is megtanulom helyesen le&#xED;rni.<br>
De igen, volt Kikudzsiro nyaral is, azt ki rendezte? mozi topik, bocs.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1388</li>
						
						<li>2003. szeptember 24. 13:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4381863"></a>
						<a name="msg1387"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xE1;t az itt a k&#xE9;rd&#xE9;s ma, hogy v&#xE9;ge-e a t&#xF6;rt&#xE9;nelemnek-e vagy nem-e van-e v&#xE9;ge. e.<br>
bio meg biztos m&#xE9;g mindig nyaral.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1387</li>
						
						<li>2003. szeptember 24. 12:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388116"></a>
						<a name="msg1386"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szia Dzs&#xF3;ci!<br>
Utaz&#xE1;silag egyeztess&#xFC;nk kispirosban.<br>
A h&#xE9;t szamur&#xE1;jb&#xF3;l Mifune miatt. &#x150; a kedvencem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1386</li>
						
						<li>2003. szeptember 24. 12:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4385844"></a>
						<a name="msg1385"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;s a ti&#xE9;d mi&#xE9;r?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1385</li>
						
						<li>2003. szeptember 24. 12:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4386109"></a>
						<a name="msg1384"></a>		
						
						
							
							
								<a class="owner">
									Par&#xE1;di Orsolya [bio]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nademi&#xE9;razami?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1384</li>
						
						<li>2003. szeptember 24. 12:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4383206"></a>
						<a name="msg1383"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hogyhogy mi? h&#xE1;t &quot;Fukuyama?&quot;<br>
ne mondd m&#xE1;r, hogy funkcion&#xE1;lis analfab&#xE9;ta vagy. :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1383</li>
						
						<li>2003. szeptember 24. 12:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4377822"></a>
						<a name="msg1382"></a>		
						
						
							
							
								<a class="owner">
									Csord&#xE1;s Attila [attacs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi ez a k&#xF6;z&#xE9;pn&#xE9;v Juan fiam?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1382</li>
						
						<li>2003. szeptember 24. 10:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4370211"></a>
						<a name="msg1381"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hanyagolni k&#xE9;ne a pi&#xE1;l&#xE1;st, emberek!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1381</li>
						
						<li>2003. szeptember 24. 10:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4373394"></a>
						<a name="msg1380"></a>		
						
						
							
							
								<a class="owner">
									Mesterh&#xE1;zi G&#xE1;bor [Leo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									N&#xE9;zd, azt hiszem, Judit, ilyen szem&#xE9;lyesked&#x151; be&#xED;r&#xE1;st, mint a tied, t&#x151;lem nem olvashatt&#xE1;l. Nem szoktam k&#xE9;rkedni se bar&#xE1;taimmal, se diplom&#xE1;immal. Szakdoli-t&#xE9;m&#xE1;m megeml&#xED;t&#xE9;s&#xE9;vel k&#xE9;t dolgotz szerettem volna jelezni (minthogy itt kev&#xE9;s a hely felsorolni a benne l&#xE9;v&#x151; &#xE9;rveket): 1) foglalkoztam D&#xE9;ryvel, 2) van egy olyan korszaka, amit m&#xE9;g mindig t&#xF6;bbre &#xE9;rt&#xE9;kelek, mint a k&#xE9;s&#x151;bbieket. Ezekkel f&#xFC;gg &#xF6;ssze az is, hogy D&#xE9;ry &#xF6;sszess&#xE9;g&#xE9;ben csal&#xF3;d&#xE1;s, sose v&#xE1;ltja be teljesen a hozz&#xE1; f&#x171;z&#xF6;tt rem&#xE9;nyket: ilyen indul&#xE1;s ut&#xE1;n akkora g&#xE9;niusznak k&#xE9;ne lennie, hogy ne legyen vita t&#xE1;rgya. Ehhez k&#xE9;pest... szerintem nem akkora. Szerintem epigon, szerintem enfant terrible (aki 1926-ban nem tanulm&#xE1;nyi okokb&#xF3;l t&#xF6;lt Perugi&#xE1;ban egy &#xE9;vet, hanem k&#xE1;rtyaad&#xF3;ss&#xE1;gai el&#xF6;li menek&#xFC;lt&#xE9;ben), aki szereti felpiszk&#xE1;lni a Nagy&#xE9;rdem&#x171;t, de enn&#xE9;l kev&#xE9;sszer megy messzebbre. Tal&#xE1;n a novell&#xE1;iban (melyekb&#x151;l nagyszer&#x171; filmek k&#xE9;sz&#xFC;ltek). &#xC9;pp a K&#xE9;pzelt riport sz&#xE1;momra eff&#xE9;le felpiszka. &#xC9;s m&#xF6;g&#xF6;tte van az az enyh&#xE9;n b&#xFC;d&#xF6;s h&#xE1;tt&#xE9;r, amit eml&#xED;tek. Ami nemcsak D&#xE9;ry hib&#xE1;ja, de az &#xF6;v&#xE9; is, hogy belemegy K&#xE1;d&#xE1;r&#xE9;k-Acz&#xE9;l&#xE9;k eff&#xE9;le j&#xE1;t&#xE9;kaiba. Mondjuk G&#xF6;ncz nem ment bele, hasonl&#xF3; premissz&#xE1;kkal...<br>
Ami a m&#xE1;sik fel&#xE9;t illeti: We&#xF6;res szerintem nagy dr&#xE1;ma&#xED;r&#xF3;, ak&#xE1;rh&#xE1;nyszor &#xED;rod le, hogy te milyen hat&#xE1;rozottan TUDOD: nem az. Mad&#xE1;chr&#xF3;l meg ne Sinkovits Imr&#xE9;t olvasd/n&#xE9;zd, hanem az &#xE1;ltalad is eml&#xED;tett F&#xFC;st Mil&#xE1;nt, akinek ez volt egyik els&#x151; irodalmi revel&#xE1;ci&#xF3;ja (in: Eml&#xE9;kez&#xE9;sek &#xE9;s tanulm&#xE1;nyok). Vagyis mondjuk a m&#x171; a te hozz&#xE1;sz&#xF3;l&#xE1;saidban is csak k&#xF6;zvetve jelenik meg, maximum.<br>
D&#xE9;ryn&#xE9;l n&#xE1;lam az adott m&#x171; az&#xE9;rt nem jelenhet meg, mert &#xE9;pp az &#xE9;melyg&#xE9;s, mely a hasonl&#xF3; m&#x171;vek k&#xE9;zbev&#xE9;telekor elfog, megg&#xE1;tol, hogy egy&#xE1;ltal&#xE1;n foglalkozzam vel&#xFC;k. Bocs, de bennem a K&#xE9;pzelt riport egy kacsint&#xE1;s K&#xE1;d&#xE1;rra, egy azokra, akik m&#xE9;gis tudj&#xE1;k, mi van oda&#xE1;t (a kett&#x151; nem felt&#xE9;tlen&#xFC;l k&#xFC;l&#xF6;nb&#xF6;zik), egy kis &quot;ezek a mai fiatalok&quot;, m&#xE9;gis egy kis irigys&#xE9;g &#xE9;s nosztalgia, egy kacsint&#xE1;s az amerikai (m&#xE1;sok &#xE1;ltal hozz&#xE1; nem f&#xE9;rhet&#x151;) beatnemzed&#xE9;kirodalm&#xE1;ra, egy kacsint&#xE1;s a giccsre. Emiatt nem foglalkozom bels&#x151; &#xE9;rt&#xE9;keivel, m&#x171;v&#xE9;szi megold&#xE1;sainak taglal&#xE1;s&#xE1;val stb., hanem megmaradok az ilyen k&#xFC;ls&#x151; szempontokn&#xE1;l. Tudom, ez nem m&#x171;elemz&#xE9;s - elz&#xE1;rk&#xF3;zom a m&#x171;elemz&#xE9;st&#x151;l. (Ahogy te is pl. We&#xF6;res&#xE9;t&#x151;l.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1380</li>
						
						<li>2003. szeptember 24. 09:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4406064"></a>
						<a name="msg1379"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									val&#xF3;ban. &#xE9;n is &#xFA;gy &#xE9;rzem, h figyelemre m&#xE9;lt&#xF3; vagyok. figyelni is szoktak r&#xE1;m.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1379</li>
						
						<li>2003. szeptember 23. 19:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4402935"></a>
						<a name="msg1378"></a>		
						
						
							
							
								<a class="owner">
									kelemen orsolya [kelemenke]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Figyelemre m&#xE9;lt&#xF3;, &#xE9;s irigyl&#xE9;sre hogy m&#xE1;r 16 &#xE9;vvel ezel&#x151;tt ily kifinomult &#xED;t&#xE9;l&#x151;k&#xE9;pess&#xE9;ggel rendelkezt&#xE9;l, &#xE9;s teljesen magadt&#xF3;l &#xE9;s abszol&#xFA;t bels&#x151; meg&#xE9;rz&#xE9;s alapj&#xE1;n (- minden k&#xFC;ls&#x151; nyom&#xE1;s, l&#xE1;sd divat, bar&#xE1;tok, stb. n&#xE9;lk&#xFC;l, igen fiatalon) k&#xE9;pes volt&#xE1;l eld&#xF6;nteni, hogy jelent&#x151;s-e valaki vagy sem a magyar irodalomban, tudtad, mit kell levenni a polcr&#xF3;l &#xE9;s mit nem. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1378</li>
						
						<li>2003. szeptember 23. 16:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4399708"></a>
						<a name="msg1377"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									vagyis megjelenik egy id&#x151; ut&#xE1;n, de ahhoz, &#xFA;gy t&#x171;nik, provok&#xE1;ci&#xF3;ra van sz&#xFC;ks&#xE9;g. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1377</li>
						
						<li>2003. szeptember 23. 13:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="685">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="684" href="page_685.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_682.html" rel="681">682</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_683.html" rel="682">683</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_684.html" rel="683">684</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_685.html" rel="684">685</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>686</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_687.html" rel="686">687</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_688.html" rel="687">688</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_689.html" rel="688">689</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="686" href="page_687.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="731" href="page_732.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

