









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="18">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="17" href="page_18.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_15.html" rel="14">15</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_16.html" rel="15">16</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_17.html" rel="16">17</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_18.html" rel="17">18</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>19</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_20.html" rel="19">20</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_21.html" rel="20">21</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_22.html" rel="21">22</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="19" href="page_20.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37549647"></a>
						<a name="msg20011"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									... &quot;hogyan LEHET legegyszer&#x171;bben az angol font&quot; ...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20011</li>
						
						<li>2010. febru&#xE1;r 2. 14:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37549623"></a>
						<a name="msg20010"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									valaki help, hogyan var&#xE1;zsoljuk legegyszer&#x171;bben el&#x151; az angol font (&#xA3;) karaktert bevar&#xE1;zsolni a k&#xE9;perny&#x151;re (HU karakterkioszt&#xE1;s mellett)? Copy/paste n&#xE9;lk&#xFC;l term&#xE9;szetesen. Alt + &quot;valami&quot; van, csak nem b&#xF6;ki ki a szemem, vagy csak ascii k&#xF3;ddal megy vagy hogy is megy? T&#xF6;kre elfelejtettem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20010</li>
						
						<li>2010. febru&#xE1;r 2. 14:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37545182"></a>
						<a name="msg20009"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									szeretn&#xE9;k egy hasonl&#xF3;an &#xE9;rdekfesz&#xED;t&#x151; cikket megosztani:<br>
<a href="http://mobil.maxima.hu/re/b03185518e312b9" target="_blank" rel="nofollow">http://mobil.maxima.hu/re/b03185518e312b9</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20009</li>
						
						<li>2010. febru&#xE1;r 2. 10:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37541430"></a>
						<a name="msg20008"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20007: m&#xE9;g miel&#x151;tt valaki a flame topikba k&#xED;v&#xE1;nna, &#xE9;n &#xE9;ppen nem szeretn&#xE9;m, hogy &#xF6;sszehasonl&#xED;tgat&#xF3;s verseng&#xE9;snek t&#x171;nj&#xF6;n a diskurzus.<br>
Am&#xFA;gy &#xE9;pp azt olvastam ma, hogy az Acer nem k&#xED;v&#xE1;n versenybe sz&#xE1;llni &#xE9;s saj&#xE1;t tabletet az iPad ellen k&#xFC;ldeni, mert bel&#xE1;tj&#xE1;k, hogy a term&#xE9;k sikere nem a term&#xE9;k specifik&#xE1;ci&#xF3;iban rejlik, hanem a hozz&#xE1;tartoz&#xF3; szoftver-disztrib&#xFA;ci&#xF3;ban, ami a fejleszt&#x151;knek nagyon kedvez&#x151;, rengeteg c&#xE9;g kereste agyon mag&#xE1;t az iPhone-ra &#xED;rt programocsk&#xE1;kkal.<br>
Azt hiszem, szeml&#xE9;letbeli k&#xFC;l&#xF6;nbs&#xE9;g, hogy &#xE9;n azt gondolom, az &#xE9;rint&#x151;kijelz&#x151;re nem lenne elegend&#x151; csup&#xE1;n az UI-t m&#xF3;dos&#xED;tani, nagyobb ikonokkal stb. &#xC9;ppen ez az, ami&#xE9;rt eddig a tablet-ek nem v&#xE1;ltak sikerterm&#xE9;kk&#xE9;.<br>
Olvasd el az el&#x151;z&#x151; posztom v&#xE9;g&#xE9;n l&#xE9;v&#x151; linken a cikket.<br>
A multitask hi&#xE1;nya &#xE9;pp olyan gyakori nyavajg&#xE1;si alap, mint a blueray hi&#xE1;nya a mac-ekben.<br>
Azt mondj&#xE1;k, hogy van benne multitask, csak az egy&#xE9;ni fejleszt&#x151;k &#xE1;ltal meg&#xED;rt programok nem haszn&#xE1;lhatj&#xE1;k, de az Apple &#xE1;ltal meg&#xED;rt rendszerprogramok igen, &#xED;gy pl. ha e-mailed &#xE9;rkezik... ahogy ez az iPhone-n&#xE1;l is m&#xFC;xik.<br>
Ez a t&#xED;lt&#xE1;s megint az akkuid&#x151; v&#xE9;delm&#xE9;be lett meghozva. Ahogy az&#xE9;rt nincs oled kijelz&#x151; sem, gondolom.<br>
&#xC9;s a Newton-nak nem volt multitouch fel&#xFC;lete, nem volt hozz&#xE1; app store &#xE9;s vide&#xF3;-, k&#xE9;pn&#xE9;zeget&#xE9;sre sem volt megfelel&#x151; a kijelz&#x151;je.<br>
A konkurensek pr&#xF3;b&#xE1;lkoz&#xE1;sait&#xF3;l nem sokat v&#xE1;rok. Telebindzsizett csodamasin&#xE1;ban egy-k&#xE9;t &#xF3;r&#xE1;s akkuid&#x151;vel nem lehet ringbe sz&#xE1;llni. &#xC9;pp az&#xE9;rt neh&#xE9;z az iPad ellen versenyezni, mert param&#xE9;tereiben nem t&#xF6;bbet ny&#xFA;jt, hanem olyan egyed&#xFC;l&#xE1;ll&#xF3; kezel&#x151;fel&#xFC;letet, ami szabadalomv&#xE9;dett. Ehhez m&#xE9;g hozz&#xE1;tettek n&#xE9;mi praktikuss&#xE1;got, pl. hogy b&#xE1;rmilyen ir&#xE1;nyban forgathatod.<br>
Nem kell egy term&#xE9;knek kismilli&#xF3;nyi f&#xED;cs&#x151;rrel rendelkeznie ahhoz, hogy hasznos legyen. Ha megn&#xE9;zed az &#xFA;j Magic Mouse-t, az sem kismilli&#xF3; oldalgombbal akarja meggy&#x151;zni a v&#xE1;s&#xE1;rl&#xF3;t.<br>
Mondom, szerintem az iPad egy &#xED;g&#xE9;retes eszk&#xF6;z, csak &#xE9;pp nem arra, amire v&#xE1;rtuk. Aki eddig MBP-t haszn&#xE1;lt, tov&#xE1;bbra is haszn&#xE1;ljon olyan g&#xE9;pet.<br>
A netbookok t&#xE9;nyleg gyenge teljes&#xED;tm&#xE9;ny&#x171; laptopok, csak arra volt j&#xF3;, hogy &#xE1;tv&#xE1;gj&#xE1;k vele a f&#xE9;l vil&#xE1;got, de m&#xE9;gcsak nem is &#xE9;rtek el vele nagy nyeres&#xE9;get, csak az eladott mennyis&#xE9;gi eredm&#xE9;nyt&#x151;l &#xF6;rvendezettek, &#xE9;s elsz&#xED;vatt&#xE1;k a saj&#xE1;t notebook-kateg&#xF3;ri&#xE1;s term&#xE9;keikt&#x151;l a v&#xE1;s&#xE1;rl&#xF3;kat. &#xD6;ng&#xF3;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20008</li>
						
						<li>2010. febru&#xE1;r 2. 01:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2010. febru&#xE1;r 1. 08:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37518967"></a>
						<a name="msg20007"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20006: <br>
K&#xF6;szi a kieg&#xE9;sz&#xED;t&#xE9;seket!<br>
&#xC9;n annyit tenn&#xE9;k hozz&#xE1; a kiemelt h&#xE1;tr&#xE1;nyokhoz, hogy a multitask hi&#xE1;nya az&#xE9;rt kicsit ciki 2010-ben.<br>
A t&#xE1;blag&#xE9;p fogalomhoz annyit, hogy &#xE9;rtem, mire gondolsz, de ez az &#xE1;ll&#xE1;spont nehezen lesz v&#xE9;&#xE9;dhet&#x151;, amikor kij&#xF6;nnek a versenyt&#xE1;rsak, a nagy brand PC-gy&#xE1;rt&#xF3;k (teh&#xE1;t nem csak a kelet&#xE1;zsiai koppint&#xF3;k) a saj&#xE1;t tabletjeikkel, amelyek (v&#xE9;lhet&#x151;en) bizony ful featured oprendszert fognak futtatni (nyilv&#xE1;n Win7-et). <br>
&#xCD;rtad a men&#xFC;pontok k&#xF6;zti ujjas matat&#xE1;s neh&#xE9;z&#xE9;s&#xE9;geit, de asszem &#xF6;sszekeverted az oprendszert az UI-val. Az UI nincs bebetonozva (szomor&#xFA; is lenne, ha az&#xE9;rt k&#xE9;ne lemondani egy full oprendszer t&#xE1;mogat&#xE1;s&#xE1;r&#xF3;l, mert a men&#xFC;pontokban nehezen boldogul a virsliujj&#xFA; j&#xFA;zer). Sim&#xE1;n lecser&#xE9;lhet&#x151; touch-friendly &#xF6;kl&#xF6;mnyi ikonokra vagy b&#xE1;rmire, te is j&#xF3;l tudod, hiszen sz&#xE1;mtalan custom UI alternat&#xED;va van m&#xE1;r most is. Ez csak n&#xE9;mi grafikus fejleszt&#xE9;s k&#xE9;rd&#xE9;se, abban pedig az Apple mindig is nagyon er&#x151;s volt. (Abban nem b&#xED;zn&#xE9;k annyira, hogy ezeket lehetetlen lem&#xE1;solni, sok ellenp&#xE9;lda van.)<br>
Ami a term&#xE9;kpaletta sokr&#xE9;t&#x171;s&#xE9;g&#xE9;t illeti, abban igazad van, hogy bolonds&#xE1;g volna bels&#x151; versenyt&#xE1;rs term&#xE9;keket csin&#xE1;lni, de az iPad &#xED;gy, ebben a form&#xE1;j&#xE1;ban unpraktikus. Pont azoknak nem v&#xE1;lik haszn&#xE1;ra, akik ig&#xE9;nylik a MacBook szint&#x171; teljes&#xED;tm&#xE9;nyt, de neh&#xE9;znek tal&#xE1;lj&#xE1;k a hagyom&#xE1;nyos noteszg&#xE9;p-kialak&#xED;t&#xE1;st. Nekik egy ilyen iz&#xE9; nem kell, &#xE9;s nincs helyette igazi tablet sem a kez&#xFC;kben.<br>
Eml&#xE9;kszel m&#xE9;g a Newtonra? Az is forradalminak indult, igen nagy hype el&#x151;zte meg, azt&#xE1;n lett bel&#x151;le egy kompromisszum, amit az ipar&#xE1;g pillanatok alatt meghaladt. F&#xE9;l&#x151;, hogy ha az iPadb&#xF3;l nagyon hamar ki nem j&#xF6;n 1-2 &#xFA;jabb verzi&#xF3;, akkor k&#xF6;nnyen a Newton sors&#xE1;ra juthat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20007</li>
						
						<li>2010. febru&#xE1;r 1. 08:46</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2010. febru&#xE1;r 1. 07:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37517810"></a>
						<a name="msg20006"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20005: ebben az&#xE9;rt nagyon elt&#xE9;r a v&#xE9;lem&#xE9;ny&#xFC;nk.<br>
Val&#xF3;ban nem az a fajta t&#xE1;blag&#xE9;p, aminek a kijelz&#x151;j&#xE9;t gyakorlatilag a billenty&#x171;zet hely&#xE9;re &#xE9;p&#xED;ten&#xE9;k be.<br>
&#xC9;s az&#xE9;rt nem fut rajta teljes OSX, mert az nem arra lett tervezve, hogy az ujjunkkal pr&#xF3;b&#xE1;ljunk navig&#xE1;lni a men&#xFC;pontok k&#xF6;z&#xF6;tt.<br>
&#xC9;s mindig az a l&#xE9;nyeg, hogy hogy lehet kompromisszumos d&#xF6;nt&#xE9;st hozni. Azon sir&#xE1;nkozni, hogy mi&#xE9;rt nem OLED meg mi&#xE9;rt nem widescreen, meg mi&#xE9;rt nem nagyobb, mi&#xE9;rt nincs benne, kamera meg blueray stb. Ez olyan, mint amikor egy &#xE9;p&#xED;ttet&#x151; h&#xE1;ztervez&#xE9;sn&#xE9;l azt k&#xE9;ri, hogy legyen kisebb az alapter&#xFC;let, de nagyobbak a szob&#xE1;k &#xE9;s m&#xE9;g t&#xF6;bb szoba legyen, &#xE9;s kevesebbe is ker&#xFC;lj&#xF6;n.<br>
A l&#xE9;nyeg, hogy ez az iPad egy eszk&#xF6;z, ami a r&#xE1; el&#xE9;rhet&#x151; tartalommal &#xE9;s a k&#xF6;nny&#x171; kezelhet&#x151;s&#xE9;ggel, megfizethet&#x151; &#xE1;rral, hossz&#xFA; akkuid&#x151;vel akar megfelelni. V&#xE9;g&#xFC;lis nem tudom, mit csod&#xE1;lkoztunk, amikor t&#xF6;k ugyanazt a koncepci&#xF3;t k&#xF6;vett&#xE9;k, mint az iPod-n&#xE1;l. Ott is a kezel&#x151;fel&#xFC;letben &#xE9;s az iTunes Store-ban volt a l&#xE9;nyeg. Ezek azok ugyanis, amit a t&#xF6;bbi gy&#xE1;rt&#xF3; nem volt k&#xE9;pes lem&#xE1;solni. Mert am&#xFA;gy ha &#xF6;sszeraksz egy g&#xE9;pet, azt seperc alatt lekoppintj&#xE1;k D&#xE9;l-Kore&#xE1;ban, &#xFA;gyhogy nem a k&#xFC;ty&#xFC; param&#xE9;tereivel &#xE9;s a mindenki m&#xE1;s &#xE1;ltal is &#xF6;sszev&#xE1;s&#xE1;rolhat&#xF3; alkatr&#xE9;szekkel lehet nyerni.<br>
A zavar csak ott van a dologban, hogy nem azokra lesz hasznos, amiket a bemutat&#xF3;n hangs&#xFA;lyoztak. Nem hiszem, hogy eReaderk&#xE9;nt vagy vide&#xF3;-n&#xE9;z&#xE9;sre, &#xE9;s nem is zenehallgat&#xE1;sra.<br>
A kezel&#x151;fel&#xFC;letben van a l&#xE9;nyeg, &#xE9;s ezt lehet majd kihaszn&#xE1;lni f&#x151;leg &#xFC;zleti, oktat&#xE1;si illetve egy&#xE9;b szakter&#xFC;leteken, ahol sz&#xFC;ks&#xE9;ges egy egyszer&#x171;en kezelhet&#x151; mobil eszk&#xF6;z, aminek nagy kijelz&#x151;je van, hossz&#xFA; ideig m&#x171;k&#xF6;dik akkur&#xF3;l, megb&#xED;zhat&#xF3;an csatlakozik vezet&#xE9;k n&#xE9;lk&#xFC;l &#xE9;s olcs&#xF3;.<br>
Tudom&#xE1;sul kell venni, hogy pont nem egy gy&#xE1;rilag mindent tudok k&#xE9;sz&#xFC;l&#xE9;ket tal&#xE1;ltak ki, hanem egy seg&#xE9;deszk&#xF6;zt. Ahogy pl. j&#xE1;t&#xE9;kra j&#xF3; lehet, konzolk&#xE9;nt. De &#xE9;vente biztos kihoznak bel&#x151;le er&#x151;sebb procis v&#xE1;ltozatot.<br>
Ja &#xE9;s m&#xE9;g valami: majd h&#xFC;lye lett volna az Apple kanibaliz&#xE1;lni a term&#xE9;keit. Egy&#xE1;ltal&#xE1;n nem az a c&#xE9;lj&#xFC;k, hogy az iPhone meg a MBP helyett haszn&#xE1;lj&#xE1;k az emberek.<br>
Jelenleg tal&#xE1;n a legcikisebb h&#xE1;tr&#xE1;nya a flash probl&#xE9;ma a b&#xF6;ng&#xE9;sz&#x151;ben. De saj&#xE1;t magam is tapasztalom MBP-n is, mennyire leterheli a g&#xE9;pet egy szaros flash-vide&#xF3;, nem besz&#xE9;lve a j&#xE1;t&#xE9;kokr&#xF3;l. Az Adobe k&#xE9;ptelen meg&#xED;rni rendesen OSX-re.<br>
Tal&#xE1;n ezt &#xE9;rdemes hozz&#xE1; m&#xE9;g elolvasni:<br>
<a href="http://www.appleinsider.com/articles/10/01/29/apple_reinventing_file_access_wireless_sharing_for_ipad.html" target="_blank" rel="nofollow">http://www.appleinsider.com/articles/10/01/29/apple_reinventing_file_access_wireless_sharing_for_ipad.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20006</li>
						
						<li>2010. febru&#xE1;r 1. 07:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2010. janu&#xE1;r 30. 07:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37465867"></a>
						<a name="msg20005"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									V&#xE9;g&#xFC;l is az a legnagyobb gond az iPaddel, hogy nem t&#xE1;blag&#xE9;p.<br>
A t&#xE1;blag&#xE9;p egy sz&#xE1;m&#xED;t&#xF3;g&#xE9;p (nem netbook, nem ebook-olvas&#xF3;, hanem minimum egy noteszg&#xE9;p), amely egyetlen (&#xE9;rint&#x151;)k&#xE9;perny&#x151;be s&#x171;r&#xED;tve jelenik meg a vil&#xE1;gban. Full feature oprendszert (&#xE9;s azon alkalmaz&#xE1;sokat) megszokott m&#xF3;don tud futtatni, szabv&#xE1;nyos csatlakoz&#xF3;kkal &#xE9;s h&#xE1;tt&#xE9;rt&#xE1;rral rendelkezik.<br>
Az iPad ilyen &#xE9;rtelemben nem sz&#xE1;m&#xED;t&#xF3;g&#xE9;p, hanem egy felesleges, sokadik k&#xFC;ty&#xFC;. Nem is &#xE9;rtem, Jobs hogyan k&#xE9;pzelte ezt. A j&#xF3;zan &#xE9;sz azt dikt&#xE1;lta volna, hogy kij&#xF6;nnek egy olyan t&#xE1;blag&#xE9;ppel, amelynek birtok&#xE1;ban a MacBook, az iPod &#xE9;s tal&#xE1;n az iPhone is otthon maradhat. Lehetett volna wide ar&#xE1;ny&#xFA; &#xE9;s ak&#xE1;r kisebb is, nem ilyen orm&#xF3;tlan l&#xF3;.<br>
Nem csoda, hogy azonnal csin&#xE1;ltak r&#xF3;la egy szok&#xE1;sos Untergang-&#xE1;t&#xE9;rtelmez&#xE9;st :| 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20005</li>
						
						<li>2010. janu&#xE1;r 30. 07:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37440966"></a>
						<a name="msg20004"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20003: <br>
Igen, az eg&#xE9;szb&#x151;l tal&#xE1;n a proci lenne igaz&#xE1;n &#xE9;rdekes, arr&#xF3;l viszont alig sz&#xF3;lnak a h&#xED;rek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20004</li>
						
						<li>2010. janu&#xE1;r 29. 07:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2010. janu&#xE1;r 29. 04:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37440313"></a>
						<a name="msg20003"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20002: szerintem S.J.-&#xE9;k azon &#xF6;rvendezhettek annyira &#xE9;s az&#xE9;rt mondhatt&#xE1;k, hogy mekkora forradalmi dolgot hoztak l&#xE9;tre, mert saj&#xE1;t c&#xE9;gen bel&#xFC;l fejlesztett&#xE9;k ki a g&#xE9;p procij&#xE1;t, ami lehet, hogy t&#xE9;nyleg jobb, mint a samsung-&#xE9;, &#xE9;s lehet, hogy a k&#xF6;vetkez&#x151; iPhone-ban is m&#xE1;r ilyen lesz. De ez egy m&#xE1;sik t&#xF6;rt&#xE9;net. Az iPad t&#xF6;bb sebb&#x151;l is v&#xE9;rzik.<br>
J&#xE1;t&#xE9;kkonzolk&#xE9;nt esetleg felveheti a versenyt, illetve zenei ter&#xFC;leten vagy gy&#xF3;gy&#xE1;szati munkak&#xF6;r&#xF6;kben hasznos eszk&#xF6;z v&#xE1;lhat bel&#x151;le, ha &#xED;rnak r&#xE1; megfelel&#x151; programot, ami m&#xE1;r az iPhone-n&#xE1;l bej&#xF6;tt.<br>
De pont az, amire beharangozt&#xE1;k, hogy k&#xF6;nyvolvas&#xF3;k&#xE9;nt, interneteze&#xE9;shez, e-mailez&#xE9;shez, filmn&#xE9;z&#xE9;shez stb. pont nem t&#xFA;l ide&#xE1;lis.<br>
Az az &#xF6;tletterv, amit egy lengyel diz&#xE1;jner csin&#xE1;lt &#xE9;s al&#xE1;bb belinkeltem az oldal&#xE1;t, nekem sokkal jobban tetszett.<br>
Am&#xFA;gy ez az iPad bemutat&#xF3; is bizony&#xED;tja, hogy mennyire nem egyszer&#x171; a tablet piacon t&#xE9;nyleg &#xE9;letk&#xE9;pes cuccot kifejleszteni.<br>
Rem&#xE9;lem, j&#xF6;v&#x151;re vagy k&#xE9;t &#xE9;v m&#xFA;lva m&#xE1;r forradalmi v&#xE1;ltozattal rukkolnak el&#x151;, ahogy v&#xE9;g&#xFC;lis az iPhone-b&#xF3;l is a 3GS modell, illetve, az idei ink&#xE1;bb az lehet.<br>
Az is a gond egy&#xE9;bk&#xE9;nt az iPad-del, hogy megint a tartalmon m&#xFA;lik, hogy vajon a nagy kiad&#xF3;k, illetve a t&#xE9;v&#xE9;t&#xE1;rsas&#xE1;gok be adj&#xE1;k-e a derekukat, vagy azon fil&#xF3;znak, hogy nehogy m&#xE1;r ezen a ter&#xFC;leten is az apple tot&#xE1;lisan uralja a piacont, mint a zenei piacot.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20003</li>
						
						<li>2010. janu&#xE1;r 29. 04:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2010. janu&#xE1;r 28. 07:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37414894"></a>
						<a name="msg20002"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20001: <br>
Pontosan ezt akartam &#xE9;n is be&#xED;rni. Semmi widescreen, kicsi felbont&#xE1;s, vaskos ronda keret, az eg&#xE9;sz olyan mint egy megn&#xF6;velt iPhone.<br>
T&#xE9;nyleg ink&#xE1;bb netbook kateg&#xF3;ria, holott tablet technol&#xF3;gia m&#xE1;r a 90-es &#xE9;vekben l&#xE9;tezett, pl. karra er&#x151;s&#xED;thet&#x151; tabletek rakt&#xE1;ri dolgoz&#xF3;k, biztos&#xED;t&#xE1;si k&#xE1;rfelvev&#x151;k sz&#xE1;m&#xE1;ra, de a noteszg&#xE9;pgy&#xE1;rt&#xF3;k is kihoztak m&#xE1;r 98-ban is olyan g&#xE9;peket, amelyeknek a kijelz&#x151;j&#xE9;t felnyitva &#xE9;s 180 fokban elforgatva, &quot;kiford&#xED;tva&quot; vissza lehetett hajtani &#xE9;s m&#xE1;ris tablett&#xE9; alakult (igaz, alatta ott volt a g&#xE9;p t&#xF6;bbi r&#xE9;sze &#xE9;s a t&#xF6;bb&#xE9;rint&#x151;s technol&#xF3;gi&#xE1;t se ismerte).<br>
2010-ben illett volna egy er&#x151;teljesebb megold&#xE1;ssal kij&#xF6;nni. Ha pedig lesz majd kamer&#xE1;s iPad 2 meg iPad Wide, akkor igazolva lesz az, hogy ez a bemutat&#xF3; most csak egy siet&#x151;s durrant&#xE1;s volt, ut&#xE1;na meg kij&#xF6;n egy rak&#xE1;snyi hasonl&#xF3; term&#xE9;k, amelyekb&#x151;l neh&#xE9;z lesz v&#xE1;lasztani. Ha ez az ut&#xF3;bbi is &#xED;gy alakul, akkor az Apple megint ott van, ahol a 90-es &#xE9;vekben, a heterog&#xE9;n term&#xE9;kpalett&#xE1;n&#xE1;l, amit Guy Kawasaki oly cs&#xED;p&#x151;sen ostorozott annak idej&#xE9;n.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20002</li>
						
						<li>2010. janu&#xE1;r 28. 07:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2010. janu&#xE1;r 28. 02:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37413743"></a>
						<a name="msg20001"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xE1;t a bejelentett iPad egy&#xE1;ltal&#xE1;n nem t&#x171;nik forradalminak, &#xE9;s kin&#xE9;zetre is el&#xE9;g cs&#xFA;nya azzal a vastag kerettel.<br>
Azt hiszem, ebb&#x151;l is &#xE9;rdemes lesz megv&#xE1;rni a sokadik gener&#xE1;ci&#xF3;t, amiben m&#xE1;r esetleg lesz kamera, a billenty&#x171; gombok sz&#xE9;leinek az &#xE9;rint&#x151;kijelz&#x151;n val&#xF3; &#xE9;rz&#xE9;kel&#xE9;se (amit az Apple nem is olyan r&#xE9;gen tal&#xE1;lm&#xE1;nyak&#xE9;nt lev&#xE9;dett), multitasking stb.<br>
Jelenleg ez az iTambon szinte csak az alacsony &#xE1;r&#xE1;nak k&#xF6;sz&#xF6;nhet&#x151;en nem lesz akkora kudarc.<br>
Sokan csal&#xF3;dottan vett&#xE9;k tudom&#xE1;sul a bejelent&#xE9;st. A nagy felhajt&#xE1;s miatt t&#xE9;nyleg nem erre lehetett sz&#xE1;m&#xED;tani, &#xE9;s most az egyszer Steve Jobs is kicsit rosszkor bl&#xF6;ff&#xF6;lt, kijelentette, egy nappal kor&#xE1;bban, hogy ez a term&#xE9;k sz&#xE1;m&#xE1;ra a legfontosabb dolog, amit valaha csin&#xE1;lt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20001</li>
						
						<li>2010. janu&#xE1;r 28. 02:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37359223"></a>
						<a name="msg20000"></a>		
						
						
							
							
								<a class="owner">
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19998: <br>
1) nincs most haszn&#xE1;latban a noti, de ha kinyitom, okvetlen&#xFC;l megn&#xE9;zem, ha addig m&#xE1;s w7 felhaszn&#xE1;l&#xF3; nem j&#xE1;rna erre.<br>
2) nem a v&#xE9;gleges w7 van fent, hanem a ms &#xE1;ltal nyilv&#xE1;noss&#xE1; tett 7100-as, lehet, hogy ez az oka, hogy az ubuntu lek&#xF6;ny&#xF6;k&#xF6;li a w7 bootj&#xE1;t? a wlan tal&#xE1;n m&#xE1;r lenne, ha nem lenne tkippel titkos&#xED;tva, amit az &#xE1;ltalam eredetileg feltett (tal&#xE1;n 9.10-es) verzi&#xF3; nem ismert fel. viszont az&#xF3;ta friss&#xED;tette mag&#xE1;t vmi &#xFA;jabbra, de azzal m&#xE9;g nem pr&#xF3;b&#xE1;ltam a wlant, nagyon al&#xE1;hagyott a linux ir&#xE1;nti &#xE9;rdekl&#x151;d&#xE9;sem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20000</li>
						
						<li>2010. janu&#xE1;r 26. 11:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2010. janu&#xE1;r 26. 11:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37359116"></a>
						<a name="msg19999"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Viszont a Silverlight-os probl&#xE9;ma (MTV videot&#xE1;rb&#xF3;l val&#xF3; leszed&#xE9;s) nem hagy nyugodni. &#xDA;h. p&#xE1;ly&#xE1;zatot hirdetek, ha valaki haszn&#xE1;lhat&#xF3; megold&#xE1;st tud erre mondani, teh&#xE1;t a megold&#xE1;s eredm&#xE9;nyek&#xE9;ppen egy f&#xE1;jl ott figyel a g&#xE9;pen, &#xE1;ltalam el&#xE9;rhet&#x151; helyen, valamilyen &#xE1;ltal&#xE1;nos m&#xE9;dialej&#xE1;tsz&#xF3;val megn&#xE9;zhet&#x151; m&#xF3;don, annak sikerd&#xED;ja egy &#xFC;veg Staropramen.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19999</li>
						
						<li>2010. janu&#xE1;r 26. 11:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37359024"></a>
						<a name="msg19998"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19997: <br>
1. aha, teh&#xE1;t &#xE1;thelyezni nem is lehet?<br>
2. &#xE9;rdekes, n&#xE1;lam a W7 feltett egy kb. 100 MB-os rendszerind&#xED;t&#xF3; part&#xED;ci&#xF3;t a HDD elej&#xE9;re, &#xE9;s ott csak &#x151; van. &#xC9;s Ubuntu telep&#xED;t&#xE9;s ut&#xE1;n is ez a boot men&#xFC; van csak, teh&#xE1;t az ubi fizikailag rejtve marad. (Viszont, ha csak azt rakom fel a g&#xE9;pre, sim&#xE1;n megy wlan, etc...)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19998</li>
						
						<li>2010. janu&#xE1;r 26. 11:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;] 2010. janu&#xE1;r 26. 10:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37358850"></a>
						<a name="msg19997"></a>		
						
						
							
							
								<a class="owner">
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19996: <br>
1) m&#xE1;s megold&#xE1;st haszn&#xE1;lok, a m&#xE1;sik part&#xED;ci&#xF3;n is van egy dokuk mappa, amibe az ilyen gigameg&#xE1;k mennek, ennek is kitehet&#x151; az ikonja. r&#xE1;ad&#xE1;sul n&#xE1;lam a n&#xE9;hai dokuk helyett a saj&#xE1;tk&#xF6;nyvt&#xE1;r neve jelenik meg w7 alatt. &#xED;gy, ha kitenn&#xE9;m annak a mapp&#xE1;nak az ikonj&#xE1;t is, j&#xE1;tszva megk&#xFC;l&#xF6;nb&#xF6;ztethet&#x151;k lenn&#xE9;nek.<br>
2) notin w7 ut&#xE1;n felrakott ubuntu van, s&#xED;m&#xE1;n felj&#xF6;n az ubuntu men&#x171;je &#xE9;s lekurzorozom a windows men&#x171;ponthoz, ha arra van sz&#xFC;ks&#xE9;gem. sajna, ubuntu alatt nix wlan, csak madzag, &#xE9;s a ff is igen primit&#xED;v kivitel, &#xED;gy t&#xF6;bbnyire marad a w7.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19997</li>
						
						<li>2010. janu&#xE1;r 26. 10:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2010. janu&#xE1;r 26. 10:41
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37358554"></a>
						<a name="msg19996"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xFA;jabb izgalmas feladatok :) <br>
Windows 7 alatt lehet m&#xF3;dos&#xED;tani a Dokumentumok mappa elhelyezked&#xE9;s&#xE9;t? &#xDA;gy, mint pl. az XP alatt lehetett, a tulajdons&#xE1;gai alatt megadni a tartalmaz&#xF3; k&#xF6;nyvt&#xE1;rat, hogy ne a rendszer (pl. C: ) part&#xED;ci&#xF3;ban legyen. Hogy mi&#xE9;rt? Pl. a sok gig&#xE1;s doksik mappa van, akkor nem telik meg a C:, illetve ha &#xFA;jra kell telep&#xED;teni, egy&#xE9;rtelm&#x171;en m&#xE1;shol legyenek a saj&#xE1;t cuccok.<br>
Tov&#xE1;bb&#xE1;: haszn&#xE1;lt valaki Win7-et &#xE9;s Linuxot (pl. Ubuntu 9.10) egym&#xE1;s mellett egy g&#xE9;pen? A Win7-nek is van egy rendszerind&#xED;t&#xF3; part&#xED;ci&#xF3;ja, &#xE9;s ha a Windows ut&#xE1;n teszi fel az ember az ubit, nem jelenik meg annak boot men&#xFC;je, m&#xE1;rmint az Ubuntunak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19996</li>
						
						<li>2010. janu&#xE1;r 26. 10:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37358413"></a>
						<a name="msg19995"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19981: k&#xF6;sz mindenkinek a v&#xE1;laszt, &#xE9;s igen, &#xE9;n is od&#xE1;ig jutottam, hogy leszedtem a wmv-t, ami ut&#xE1;n el&#xE9;g furcsas&#xE1;g j&#xF6;tt: egy egym&#xE1;sra hivatkoz&#xF3; asx &#xE9;s wvx f&#xE1;jlt tal&#xE1;ltam. Teh&#xE1;t az egyiket leszedem, megn&#xE9;zem benne a linket, ami ugyanaz a f&#xE1;jln&#xE9;v, csak a m&#xE1;sik kiterjeszt&#xE9;ssel. Leszedem azt is, &#xE9;s megkapom az el&#x151;z&#x151; f&#xE1;jlt (hivatkoz&#xE1;sk&#xE9;nt a m&#xE1;sodikban). H&#xF6;h&#xF6;. Ez valami rafk&#xF3;s Silverlight-os cucc, de m&#xE9;g nem tal&#xE1;lkoztam ilyennel, &#xE9;s netes le&#xED;r&#xE1;sok k&#xF6;z&#xF6;tt sem tal&#xE1;ltam j&#xF3; megold&#xE1;st, csak a le&#xED;r&#xF3; f&#xE1;jlokat tudtam leszedni.<br>
Illetve az egyik downloader progi neki&#xE1;llt leszedni a wmv-t, de a &quot;connecting&quot; f&#xE1;zisn&#xE1;l tov&#xE1;bb nem jutott. Ha a WM Playerben adom meg a linket, az sz&#xE9;pen lej&#xE1;tssza, minden m&#xE1;s (VLC, MPC) nem.<br>
Am&#xFA;gy a feladat egy sz&#xE1;m kiszed&#xE9;se a k&#xE9;rd&#xE9;ses m&#x171;sorb&#xF3;l, teh&#xE1;t csak a zenei anyag lez&#xFA;h&#xE1;sa, tov&#xE1;bb feldolgozhat&#xF3; form&#xE1;ban. Konkr&#xE9;tan egy videoanyag al&#xE1;tenni egy zenesz&#xE1;mot a m&#x171;sorb&#xF3;l.<br>
&#xDA;h. fogtam a sz&#xE1;m c&#xED;m&#xE9;t, &#xE9;s r&#xE1;kerestem. Kev&#xE9;s tal&#xE1;latb&#xF3;l az egyik a Songo nev&#x171; fizet&#x151;s let&#xF6;lt&#x151;hely volt, ahol megad&#xF3;lag feltettem a kezemet, &#xE9;s megrendeltem 500 (!) HUF-&#xE9;rt a k&#xE9;rd&#xE9;ses sz&#xE1;mot. Ekkor j&#xF6;tt a java, mert jogv&#xE9;dett (RDM) wma form&#xE1;tumban k&#xFC;ldt&#xE9;k a cuccot, ez&#xE9;rt sehogy sem engedte a videoszerkeszt&#x151; beimport&#xE1;lni a sz&#xE1;mot. Kis keres&#xE9;s ut&#xE1;n tal&#xE1;ltam 3-4 DRM-mentes&#xED;t&#x151; programot, de egyik sem vitte, &#xE9;s nem tudtam m&#xE1;s form&#xE1;tumra sem konvert&#xE1;lni egyikkel sem. A kulcsmegold&#xE1;s az lett, hogy ki&#xED;rtam audio-CD-re, majd abb&#xF3;l leszedtem a wav-ot, &#xE9;s hurr&#xE1;! - be lehetett rakni az imm&#xE1;r felhaszn&#xE1;lhat&#xF3; sz&#xE1;mot a vide&#xF3; al&#xE1;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19995</li>
						
						<li>2010. janu&#xE1;r 26. 10:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;] 2010. janu&#xE1;r 22. 22:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37343955"></a>
						<a name="msg19994"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th L&#xE1;szl&#xF3; [Tuszi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok!<br>
Biztosan sokan haszn&#xE1;lj&#xE1;tok az experts-exchange.com oldalt. Most m&#xE1;r nem olyan j&#xF3;...<br>
Mit gondoltok, lenne &#xE9;rtelme egy ilyen c&#xE9;l&#xFA; magyar oldalnak? &#xC9;rdemes megcsin&#xE1;lni? Van hajland&#xF3;s&#xE1;g ezt haszn&#xE1;lni, m&#xE1;sok probl&#xE9;m&#xE9;j&#xE1;n seg&#xED;teni?<br>
V&#xE1;rom v&#xE9;lem&#xE9;nyeteket! &#xDC;dv: Laci
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19994</li>
						
						<li>2010. janu&#xE1;r 25. 19:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37335357"></a>
						<a name="msg19993"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19990: a &quot;one more thing&quot; szerintem ink&#xE1;bb az lesz, az AT&amp;T mellett m&#xE1;s szolg&#xE1;ltat&#xF3; is forgalamzni fogja vagy az iPhone-t vagy a tabletet.<br>
Am&#xFA;gy egy remek&#xFC;l kidolgozott &#xF6;tletterv van ezen a linken, &#xED;gy k&#xE9;t nappal a val&#xF3;di term&#xE9;k bejelent&#xE9;se el&#x151;tt is nekem nagyon tetszett, csak a hagyom&#xE1;nyos OSX-nek t&#x171;n&#x151; fel&#xFC;let nem t&#xFA;l val&#xF3;sz&#xED;n&#x171;, l&#xE9;v&#xE9;n, hogy ujjal nem lehet &#xFA;gy kezelni a men&#xFC;rendszert stb.:<br>
<a href="http://www.behance.net/Gallery/MacView_-The-personal-library/394639" target="_blank" rel="nofollow">http://www.behance.net/Gallery/MacView_-The-personal-library/394639</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19993</li>
						
						<li>2010. janu&#xE1;r 25. 15:46</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2010. janu&#xE1;r 24. 06:43
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37297784"></a>
						<a name="msg19992"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									sz&#xF3;g&#xE1;lati k&#xF6;zlem&#xE9;ny:<br>
---------------------------<br>
Birka, j&#xE1;rsz m&#xE9;g erre?<br>
19974 &#xE9;s 19987 nem k&#xED;v&#xE1;nt, t&#xF6;rlend&#x151;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19992</li>
						
						<li>2010. janu&#xE1;r 24. 06:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37297772"></a>
						<a name="msg19991"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19989: <br>
Ha a Socket 478 foglalatra gondolsz, az a korai Pentium P4-esekhez &#xE9;s Cerk&#xE1;khoz volt, l&#xE1;sd:<br>
<a href="http://en.wikipedia.org/wiki/Socket_478" target="_blank" rel="nofollow">http://en.wikipedia.org/wiki/Socket_478</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19991</li>
						
						<li>2010. janu&#xE1;r 24. 06:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. janu&#xE1;r 24. 06:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37297759"></a>
						<a name="msg19990"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19986: <br>
&#xC9;s mi lesz a &quot;one more thing&quot;? :)  <br>
(gondolom, az iTable)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19990</li>
						
						<li>2010. janu&#xE1;r 24. 06:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2010. janu&#xE1;r 24. 04:53
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37297711"></a>
						<a name="msg19989"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Lenne egy architekt&#xFA;r&#xE1;s k&#xE9;rd&#xE9;sem, m&#xE9;gpedig az hogy az s478-as g&#xE9;p melyik intel sz&#xE9;ri&#xE1;ba esik? (i386-i586 stb?)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19989</li>
						
						<li>2010. janu&#xE1;r 24. 06:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37297700"></a>
						<a name="msg19988"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19977: Tes&#xF3; g&#xE9;p&#xE9;re egykor feltelep&#xED;tettem az Ubuntu 9.10-et, de sajnos se a wlan se a TpLink nem akart m&#x171;k&#xF6;dni. Jelenleg Win XP-t mert nem tudta kezelni az Ubuntu Linux-ot, de maga a win az meg neki&#xE1;llt j&#xF3; szok&#xE1;sa szerint &quot;elh&#xED;zni&quot; &#xE9;s a m&#xE9;rete egyre csak n&#x151; amig a m&#xE1;sik g&#xE9;pemen nem. mert mind a k&#xE9;t g&#xE9;pre ugyan azt az XP-t telep&#xED;tettem.Az meg nem a legutols&#xF3; szempont hogy ez az emachines E-525 Linux-os lenne aminek maga az els&#x151; gy&#xE1;ri telep&#xED;t&#xE9;se is hib&#xE1;s volt.<br>
Azt tudom hogy az UHU 2.1 t&#xE9;nyleg r&#xE9;gi, mert amikor megpr&#xF3;b&#xE1;ltam erre a g&#xE9;pre feltelep&#xED;teni egyb&#x151;l le is fagyott m&#xE1;r a telep&#xED;t&#xE9;s folyam&#xE1;n. ez&#xE9;rt m&#xE9;g megpr&#xF3;b&#xE1;lkozom majd az Ubuntu 10.04 LTS DVD verzi&#xF3;j&#xE1;val.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19988</li>
						
						<li>2010. janu&#xE1;r 24. 06:25</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. janu&#xE1;r 21. 17:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37297557"></a>
						<a name="msg19987"></a>		
						
						
							
							
								<a class="owner">
									B Maya [Maya]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Meg&#xFA;jul&#xF3; form&#xE1;ban v&#xE1;rlak benneteket m&#x171;k&#xF6;d&#x151; Psych&#xE9; lelki seg&#xE9;ly klubba, k&#xE9;rlek csatlakozzatok hozz&#xE1;nk! seg&#xED;ts&#xFC;nk egym&#xE1;son! K&#xF6;sz&#xF6;n&#xF6;m : Maya
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19987</li>
						
						<li>2010. janu&#xE1;r 24. 05:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37297507"></a>
						<a name="msg19986"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;rk&#xE9;ny, k&#xE9;sz&#xFC;lj a nagy napra, janu&#xE1;r 27. Yerba Buena Center for the Arts, San Francisco. Nem kell odautaznod, majd &#xFA;gy is megn&#xE9;zheted a keynote-ot a neten. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19986</li>
						
						<li>2010. janu&#xE1;r 24. 04:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37291185"></a>
						<a name="msg19985"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Itt a komplett fics&#xF6;rlista:<br>
<a href="http://www.net-xfer.com/default.htm" target="_blank" rel="nofollow">http://www.net-xfer.com/default.htm</a><br>
&#xE9;s a FAQ-ban is t&#xF6;bb k&#xE9;rd&#xE9;s kit&#xE9;r a streaming let&#xF6;lt&#xE9;sekre:<br>
<a href="http://www.net-xfer.com/faq.htm" target="_blank" rel="nofollow">http://www.net-xfer.com/faq.htm</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19985</li>
						
						<li>2010. janu&#xE1;r 23. 20:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37290989"></a>
						<a name="msg19984"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19982: <br>
Az nem baj, att&#xF3;l m&#xE9;g egy jobb downloader tudja az url-b&#x151;l, hogy m&#xF6;g&#xF6;tte stream van, &#xE9;s a streamet szedegeti le, nem a p&#xE1;r b&#xE1;jtos wmv-t. Nekem hat&#xE1;rozottan r&#xE9;mlik, hogy a NetTransport &#xE9;s/vagy a FlashGet tudott streamet leszedni, de az el&#x151;bbi fizet&#x151;s/trial, ut&#xF3;bbi meg egy id&#x151;ben adware volt &#xE9;s sokan ma sem b&#xED;znak benne.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19984</li>
						
						<li>2010. janu&#xE1;r 23. 20:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. janu&#xE1;r 23. 12:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37278637"></a>
						<a name="msg19983"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19978: En regebben probaltam VLC-vel (az tudja kozvetlenul kezelni az URL-t es el is tudja menteni a streamet, elvileg), de az eredmeny nem volt minding sikeres. <br>
Talan meg erdemes megprobalni a tubemastert &lt;http://www.tubemaster.net/&gt; is, bar az flash-ra van hegyezve.<br>
Engem egy olyan program erdekelne, ami el tud menteni kepernyon futo videot hanggal, es nem is kellene tul jo minosegben (web-eloadas altalaban power point + valaki dumaja). Ezt szeretnem ipod alakura menteni. Probaltam a CamStudiot &lt;http://camstudio.org/&gt;, ami jol is mukodik, de csak max 1 oranyi anyagra, gondolom utana a file tul nagyra no. Pl a &quot;capture frame ratet&quot; sem talaltam, hogy hol lehet csokkenteni...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19983</li>
						
						<li>2010. janu&#xE1;r 23. 12:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2010. janu&#xE1;r 22. 15:59
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message37277999"></a>
						<a name="msg19982"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19979: Nem szedi le. Az a &quot;wmv&quot; csak egy 370 byte-os le&#xED;r&#xF3; f&#xE1;jl, semmi t&#xF6;bb.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19982</li>
						
						<li>2010. janu&#xE1;r 23. 12:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2010. janu&#xE1;r 22. 22:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="18">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="17" href="page_18.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_15.html" rel="14">15</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_16.html" rel="15">16</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_17.html" rel="16">17</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_18.html" rel="17">18</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>19</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_20.html" rel="19">20</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_21.html" rel="20">21</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_22.html" rel="21">22</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="19" href="page_20.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

