









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="281">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="280" href="page_281.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_278.html" rel="277">278</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_279.html" rel="278">279</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_280.html" rel="279">280</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_281.html" rel="280">281</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>282</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_283.html" rel="282">283</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_284.html" rel="283">284</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_285.html" rel="284">285</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="282" href="page_283.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15644934"></a>
						<a name="msg12121"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12119: <br>
A zautl&#xFA;kb&#xF3;l veszi ki a c&#xED;meket, teccik&#xE9;rteni?<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12121</li>
						
						<li>2007. j&#xFA;nius 27. 23:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. j&#xFA;nius 27. 23:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15644917"></a>
						<a name="msg12120"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12119: <br>
Persze hogy nem vagy te l&#xF3;jer :)  de a szab&#xE1;lyoz&#xE1;s kimondja, hogy k&#xE9;retlen rekl&#xE1;mlev&#xE9;l nem tov&#xE1;bb&#xED;that&#xF3; - hogy ismer&#x151;s k&#xFC;ldie vagy sem, indifferens (that makes it even worse).<br>
Utaz&#xE1;sai kft hogyan bizony&#xED;totta be, hogy te feliratkozt&#xE1;l n&#xE1;luk? Mif&#xE9;le adatb&#xE1;zist &#xE9;s ki n&#xE9;zett meg? A spammer megn&#xE9;zte a saj&#xE1;t adatb&#xE1;zis&#xE1;t? Muhaha :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12120</li>
						
						<li>2007. j&#xFA;nius 27. 23:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. j&#xFA;nius 27. 23:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15644695"></a>
						<a name="msg12119"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12114: &gt; H&#xE1;t az ember esze meg&#xE1;ll:<br>
&gt; Kider&#xFC;l, hogy nemhogy nem hoax, de az &#xF6;tletgazda m&#xE9;g b&#xFC;szk&#xE9;n mes&#xE9;li is, hogy:<br>
&gt; &quot;...amely a Falunapok sz&#xF3;r&#xF3;lapj&#xE1;t tartalmazza. Hogy nyomon k&#xF6;vethess&#xE9;k, melyik csapat h&#xE1;ny emailt <br>
&gt; k&#xFC;ld&#xF6;tt, a c&#xE9;gnek is cc-zni kell a levelet. Outlookkal lesz&#xE1;moljuk a be&#xE9;rkezett leveleket, azt&#xE1;n <br>
&gt; t&#xF6;r&#xF6;lj&#xFC;k azokat. &quot;<br>
Azert lassuk be a valosag tartogat neha meglepeteseket. Ugye evek ota keringenek azok a hoax-ok, amik arra biztatnak, hogy kuldd tovabb, es nyerni fogsz, csak cc-zned kell, hogy lassak, hogy elkudted. (Volt nokia meg ericsson telo akcio, ahol Anne Swelundnak kellett, volt Billgec osztogat, mert mar tul gazdag, stb.) Ezeken ugye mindig jot rohogtunk, hogy hat ki olyan hulye, hogy elhiszi. Es tessek - annak volt igaza, aki alapvetoen hihetonek tartotta. Egyszeruen azert, mert vannak naluk sokkal hulyebbek is, akik komolyan szerveznek ilyen akciokat :) <br>
&gt; Aha. A saj&#xE1;t szerver&#xFC;kr&#x151;l t&#xF6;rlik a cc-re &#xE9;rkezetteket.<br>
Oh, elsiklunk bajos apro reszletek felett: milyen komoly szaktudas es informatikai hatter all a dolog mogott (a zoutlookban osszeszamoljuk) :) :) :) <br>
&gt; &#xC9;s a rengeteg szem&#xE9;t, ami M&#xC1;SOKHOZ kiment, terhelte a mailereket, rong&#xE1;lta az emberek idegeit, ami <br>
&gt; miatt isten tudja h&#xE1;ny gyerk&#x151;c&#xF6;t k&#xFC;ldtek el az anyj&#xE1;ba, azzal mi van, tisztelt okostoj&#xE1;s?<br>
&gt; &#xC9;s bakker tess&#xE9;k m&#xE1;r felfogni, hogy ebben az orsz&#xE1;gban k&#xE9;retlen k&#xFC;ldem&#xE9;nyt (including promo) csak &#xE9;s <br>
&gt; kiz&#xE1;r&#xF3;lag csak a c&#xED;mzettek el&#x151;zetes beleegyez&#xE9;s&#xE9;vel szabad tov&#xE1;bb&#xED;tani.<br>
&gt; Ez az akci&#xF3; gyerekeket vett r&#xE1;, hogy &#xE9;rv&#xE9;nyes t&#xF6;rv&#xE9;nyi szab&#xE1;lyoz&#xE1;sokat s&#xE9;rtsenek meg.<br>
&gt; Enn&#xE9;l aljasabbat nehezemre esik elk&#xE9;pzelni moment&#xE1;n, a spam m&#x171;faj&#xE1;ban.<br>
Es nem! Aljasnak aljas, de szerintem nem torvenyserto! Az ismeroseinek mindenki azt kuld, amit akar (IMHO, de persze IANAL). Amilyen birka a nyilatkozo uriember (megfordult a fejeben, hogy engedely nelkul nyilvantartasba vegye a cimeket) nyilvan nem tudatosan jatssza ki a torvenyt, de ettol meg ugyesen sikerul neki. Szinte zsenialis.<br>
Amugy en pont most vivok szelmalomharcot egy mocsadek es jol beazonosithato spammer brigad miatt. Egy eve spammelnek (egyu utazasi iroda) 4 e-mail cimen is. Szepen felnyomtam oket az NHHnal kb. egy honapja (akkor tudtam meg, hogy lehet), azok szep lassan kivizsgaltak az ugyet, es ket napja irtak nekem, hogy hat az van, hogy a Kft szerint en resztvettem a nyeremenyjatekukon es ezzel feliratkoztam a hirlevelukre. Ezt _hitelesen bizonyitottak is_ a hivatalnak, megneztek az XY program adatbazisat, es hat tenyleg. Ugyhogy en legyek szives es igazoljam (!), hogy allitolag nekik irtam, megprobaltam leiratkozni, de nem sikerult. Hat nem bajos? Egyreszt nem irtam olyat, hogy megprobaltam leiraykozni, mert kultur ember nyilvan nem kattogtat az iratkozzal le gombra. Masreszt honnan lenne a mezei juzernek bizonyiteka arra, hogy megprobalt, de nem tudott leiratkozni.<br>
Egyebkent a ceg tenyleg ugy jelentkezett tavaly nyaron, hogy kuldtek egy e-mail-t 4 cimemre (erdekes modon mind a negyrol levlistaztam, sot, az egyik csak erre volt fentartva) hogy &apos;Tulok Annam&#xE1;ria&apos; (sic!) meghivott a jatekukba, es kattintsak. Mar akkor is bosszantoan pofatlannak tartottam ezt a &apos;trukkot&apos; (de hat nem mi voltunk...), de a fene se gondolta, hogy meg ahhoz is lesz arcuk, hogy annak ellenere felirjanak a listara, hogy nem kattintottam.<br>
Namost itt allunk. A torveny vasokle ennyire hulye (mellesleg ataccsolt word doksiban e-mailzenek...). Nekem ugyan van 1-2 adum (pl. a 4 tok kulonbozo e-mail cim, raadasul mas halozatokbol es mas kliensekkel, plusz nyilvan mindenkit T.A. hivott meg), de egyik sem bizonyitek. Nem is ertem, hogy miert nekem kene bizonyitanom. Ezek utan gyakorlatilag barki spammelhet, csak azt kell allitania (eljatszania), hogy te feliratkoztal. Nem eltitkolni kell az illegalis cim adatbazist, hanem akkurtusan vezetni.<br>
Namost akkor mit lehet varni a Cora ugyben? Ha megirja a blikk is, akkor majd valaki azt mondja, hogy ejnye. :( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12119</li>
						
						<li>2007. j&#xFA;nius 27. 23:21</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;nius 27. 17:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15644207"></a>
						<a name="msg12118"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12115: Igen. Ha tobb file-bol all, akkor fogsz egy tomorito programot, azzal betomorited, majd a vegeredmenyt feldarabolod, aztan kiirod. Ha csak egy file, akkor vegiggondolod, hogy milyen tipusu file is az, erdemes-e tomoriteni, aztan vagy tomorited vagy nem, majd feldarabolod. (A mar tomoritett file-okat teljesen felesleges megprobalni tovabb tomoriteni, nem igazan fog menni. A videok, kepek, zenek altalaban tomoritettek.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12118</li>
						
						<li>2007. j&#xFA;nius 27. 22:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;nius 27. 17:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15637803"></a>
						<a name="msg12117"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;sztor &amp;quot;atomboy&amp;quot; Tam&#xE1;s [ato...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12115: Az nem jo, ha a haverod elhozza a gepedet, es halozatba kotitek?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12117</li>
						
						<li>2007. j&#xFA;nius 27. 19:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;nius 27. 17:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15637667"></a>
						<a name="msg12116"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12115: el&#x151;sz&#xF6;r is most egy f&#xE1;jl vagy nem egy f&#xE1;jl? mert ha nem egy, akkor egyszer&#x171;bb darabolni.<br>
Mindazon&#xE1;ltal bizonyos t&#xF6;m&#xF6;r&#xED;t&#x151;programok szoktak olyat tudni, hogy megmondhatod nekik, hogy mekkora f&#xE1;jlokat hozzanak l&#xE9;tre. A WinRAR pl biztosan tud ilyet, &#x151; &#xFA;gy h&#xED;vja, &quot;volume&quot; - seg&#xED;tek m&#xE9;g t&#xF6;bbet, ha szeretn&#xE9;d.<br>
Ahova vinn&#xE9;d, ott nincs internet? Mert akkor felmer&#xFC;l m&#xE9;g az is, hogy &#xE1;ttolod mondjuk skype-on (felteszem, msn-en is lehet), ami j&#xF3; sok&#xE1;ig tarthat, de k&#xF6;zben alhattok b&#xE9;k&#xE9;sen.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12116</li>
						
						<li>2007. j&#xFA;nius 27. 18:56</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;nius 27. 17:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15635930"></a>
						<a name="msg12115"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hello mindenki,szeretn&#xE9;m megk&#xE9;rdezni,hogy tudna-e nekem seg&#xED;teni valaki?<br>
Az lenne a probl&#xE9;m&#xE1;m,hogy van egy 8,1GB-os file-m,&#xE9;s elk&#xE9;ne vinnem egyik bar&#xE1;tomhoz,a g&#xE9;pem m&#xE9;g garanci&#xE1;s,szoval a winchester kiv&#xE9;tel&#xE9;r&#x151;l nem lehet sz&#xF3;,azt szeretn&#xE9;m megk&#xE9;rdezni,hogy ha t&#xF6;m&#xF6;r&#xED;tem ezt a file-t,akkor &#xFA;gy ki tudom-e &#xED;rni DVD-re hogy &quot;feldarabolom&quot; [f&#xE1;jldarabol&#xE1;ssal]...???<br>
U.I.:Nem egy f&#xE1;jl az eg&#xE9;sz,hanem t&#xF6;bb kisebb darabb&#xF3;l &#xE1;ll.<br>
El&#x151;re is k&#xF6;sz&#xF6;n&#xF6;m annak aki tud seg&#xED;teni.....:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12115</li>
						
						<li>2007. j&#xFA;nius 27. 17:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15635517"></a>
						<a name="msg12114"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;t az ember esze meg&#xE1;ll:<br>
<a href="http://index.hu/tech/hoax/2007/06/27/gyerekeken_keresztul_lanclevelben_hirdet/" target="_blank" rel="nofollow">http://index.hu/tech/hoax/2007/06/27/gyerekeken_keresztul_lanclevelben_hirdet/</a><br>
Kider&#xFC;l, hogy nemhogy nem hoax, de az &#xF6;tletgazda m&#xE9;g b&#xFC;szk&#xE9;n mes&#xE9;li is, hogy:<br>
&quot;... a csapatok egyik feladatk&#xE9;nt azt kapt&#xE1;k, hogy min&#xE9;l t&#xF6;bb emailc&#xED;mre tov&#xE1;bb&#xED;tsanak egy levelet&quot;<br>
M&#xE1;r itt meg&#xE1;ll a szervezetten t&#xF6;meges jogs&#xE9;rt&#x151; magatart&#xE1;sra buzd&#xED;t&#xE1;s t&#xE9;ny&#xE1;ll&#xE1;sa.<br>
&quot;...amely a Falunapok sz&#xF3;r&#xF3;lapj&#xE1;t tartalmazza. Hogy nyomon k&#xF6;vethess&#xE9;k, melyik csapat h&#xE1;ny emailt k&#xFC;ld&#xF6;tt, a c&#xE9;gnek is cc-zni kell a levelet. Outlookkal lesz&#xE1;moljuk a be&#xE9;rkezett leveleket, azt&#xE1;n t&#xF6;r&#xF6;lj&#xFC;k azokat. &quot;<br>
Aha. A saj&#xE1;t szerver&#xFC;kr&#x151;l t&#xF6;rlik a cc-re &#xE9;rkezetteket.<br>
&#xC9;s a rengeteg szem&#xE9;t, ami M&#xC1;SOKHOZ kiment, terhelte a mailereket, rong&#xE1;lta az emberek idegeit, ami miatt isten tudja h&#xE1;ny gyerk&#x151;c&#xF6;t k&#xFC;ldtek el az anyj&#xE1;ba, azzal mi van, tisztelt okostoj&#xE1;s?<br>
&#xC9;s bakker tess&#xE9;k m&#xE1;r felfogni, hogy ebben az orsz&#xE1;gban k&#xE9;retlen k&#xFC;ldem&#xE9;nyt (including promo) csak &#xE9;s kiz&#xE1;r&#xF3;lag csak a c&#xED;mzettek el&#x151;zetes beleegyez&#xE9;s&#xE9;vel szabad tov&#xE1;bb&#xED;tani.<br>
Ez az akci&#xF3; gyerekeket vett r&#xE1;, hogy &#xE9;rv&#xE9;nyes t&#xF6;rv&#xE9;nyi szab&#xE1;lyoz&#xE1;sokat s&#xE9;rtsenek meg.<br>
Enn&#xE9;l aljasabbat nehezemre esik elk&#xE9;pzelni moment&#xE1;n, a spam m&#x171;faj&#xE1;ban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12114</li>
						
						<li>2007. j&#xFA;nius 27. 17:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15592366"></a>
						<a name="msg12113"></a>		
						
						
							
							
								<a class="owner">
									Kecsk&#xE9;s M&#xE1;rton [shatterhand]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12084: Szerintem a pdf995 pr&#xED;ma ( <a href="http://www.pdf995.com" target="_blank" rel="nofollow">http://www.pdf995.com</a> ), mind a k&#xE9;t iz&#xE9;t telep&#xED;teni kell.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12113</li>
						
						<li>2007. j&#xFA;nius 25. 22:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2007. j&#xFA;nius 21. 12:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15584234"></a>
						<a name="msg12112"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									milyen oldalt tudtok aj&#xE1;nlani, ha wifi hotspotokat keresek, k&#xFC;lf&#xF6;ld&#xF6;n?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12112</li>
						
						<li>2007. j&#xFA;nius 25. 17:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15562608"></a>
						<a name="msg12111"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12110: &gt; Core2-re cser&#xE9;lted a g&#xE9;ped, d&#xED;cs&#xE9;retes, de a Vista &#xE9;s a MAC OSX k&#xF6;z&#xF6;tt az olt&#xE1;ri nagy k&#xFC;l&#xF6;nbs&#xE9;g van :p<br>
Linux userkent hidegen hagy a kerdes  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12111</li>
						
						<li>2007. j&#xFA;nius 24. 20:37</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2007. j&#xFA;nius 23. 21:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15541942"></a>
						<a name="msg12110"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12109: a Mistr&#xE1;lt &#xE9;n sem v&#xE1;s&#xE1;rl&#xE1;si c&#xE9;llel mondtam. Egyszer vettem ott valamit, tal&#xE1;n egy floppy-meghajt&#xF3;tt hehe, ann&#xE1;l is eln&#xE9;zt&#xE9;k a m&#xE1;rk&#xE1;j&#xE1;t, nem azt adt&#xE1;k, amit k&#xE9;rtem. De ez t&#xF6;k l&#xE9;nyegtelen, viszont arra m&#xE9;g j&#xF3;l eml&#xE9;kszem, hogy milyen min&#x151;s&#xED;thetetlen volt a kiszolg&#xE1;l&#xE1;s.<br>
Core2-re cser&#xE9;lted a g&#xE9;ped, d&#xED;cs&#xE9;retes, de a Vista &#xE9;s a MAC OSX k&#xF6;z&#xF6;tt az olt&#xE1;ri nagy k&#xFC;l&#xF6;nbs&#xE9;g van :p
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12110</li>
						
						<li>2007. j&#xFA;nius 23. 21:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. j&#xFA;nius 23. 19:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15540038"></a>
						<a name="msg12109"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12108: Hat a Mistral az eleg gaz. Szinten 98ban, amikor a jelenlegi monitoromat vettem, naluk is probalkoztam. Ott is voltak kirakva moncsik, de az nem, ami engem erdekelt. Mondtam, hogy X tipus erdekelne, de meg szeretnem nezni. Az volt a valasz, hogy persze, persze - ha megvettem annyit nezegetem, amennyit akarom. Arra se vettem a faradsagot, hogy elkuldjem az anyjaba a kis...got, es azota se mentem vissza :) .<br>
&gt; iStyle boltba is ben&#xE9;zhetsz. Nem monitor-&#xFC;gyben els&#x151;sorban, b&#xE1;r az is van. Ez egy Apple hivatalos m&#xE1;rkabolt.<br>
Most csereltem a gepem belet egy 6420-as Core2-re 2G rammal. Mindenkepp le akarom cserelni apple-re...  ;)  <br>
Persze koszi a tippeket, a Miklandot mindenkepp megprobalom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12109</li>
						
						<li>2007. j&#xFA;nius 23. 19:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2007. j&#xFA;nius 23. 17:13
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15537662"></a>
						<a name="msg12108"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12104: tavaly szeptember &#xF3;ta ak&#xE1;r meg is sz&#x171;nhettek, b&#xE1;r fura lenne... igaz, egy ideje az internetoldalukat nem friss&#xED;tik valami&#xE9;rt, pedig annak idej&#xE9;n mindig onnan kezdtem a keres&#xE9;st, ha valamit venni kellett. Ha m&#xE9;g m&#x171;k&#xF6;dnek, akkor is el&#x151;fordulhat, hogy &#xE9;pp alig van monitorjuk kirakva, de &#xE1;ltal&#xE1;ban rengeteg volt. Nem tudom, hogy hogyan vannak bek&#xF6;tve a monitorok, de meg lehet &#x151;keg sz&#xE9;pen k&#xE9;rni, hogy dugj&#xE1;k &#xF6;ssze k&#xF6;zvetlen&#xFC;l is, amelyik nagyon &#xE9;rdekel.&#xC9;s ha m&#xE1;r ott vagy, szemben az Alkot&#xE1;s utca elej&#xE9;n direkt ellen&#xFC;k nyitott Mistralban is lehetnek kirakva monitorok, de ebben nem v&apos;ok biztos.<br>
&#xC9;s ha m&#xE1;r ott vagy :)  a Moszkva t&#xE9;rn&#xE9;l ny&#xED;lt iStyle boltba is ben&#xE9;zhetsz. Nem monitor-&#xFC;gyben els&#x151;sorban, b&#xE1;r az is van. Ez egy Apple hivatalos m&#xE1;rkabolt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12108</li>
						
						<li>2007. j&#xFA;nius 23. 17:13</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. j&#xFA;nius 23. 05:04
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15536436"></a>
						<a name="msg12107"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12106: ebb&#x151;l hi&#xE1;nyzik egy vessz&#x151;. sz&#xF3;val nem, csak ez a sz&#xE9;p szok&#xE1;s...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12107</li>
						
						<li>2007. j&#xFA;nius 23. 16:03</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;nius 23. 16:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15536429"></a>
						<a name="msg12106"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12105: nem csak ez a sz&#xE9;p szok&#xE1;s van. el&#xE9;g k&#xF6;nny&#x171; megszokni kiskacsa <br>
az el&#x151;bb tal&#xE1;ltam egy pixelhib&#xE1;t a monitoron, de ink&#xE1;bb m&#xE9;gis csak porszem volt
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12106</li>
						
						<li>2007. j&#xFA;nius 23. 16:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. j&#xFA;nius 23. 05:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15529482"></a>
						<a name="msg12105"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12102: Te3 a guglinal dolgozol vagy Joelnel (http://www.joelonsoftware.com ) ? :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12105</li>
						
						<li>2007. j&#xFA;nius 23. 05:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;nius 22. 19:24
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15529478"></a>
						<a name="msg12104"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12103: Jo tipp, koszi! (Amikor az elozo elotti gepem vettem 98ban, mar akkor is tele volt naluk a polc bekapcsolt monitorokkal. Jo hallani, hogy meg megvannak.) Most mar csak abban kell remenykedni, hogy mindegyik monitort nativ felbontasban hajtjak kulon DVI bementrol :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12104</li>
						
						<li>2007. j&#xFA;nius 23. 05:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2007. j&#xFA;nius 22. 20:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15522498"></a>
						<a name="msg12103"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12101: A Mikland az Attila u.-ban (amit mindenki &#xFA;gy mond, hogy Attila &#xFA;ton) a Moszkva t&#xE9;rhez k&#xF6;zel. nekik &#xE1;ltal&#xE1;ban egy rak&#xE1;s t&#xED;pus ki van &#xE1;ll&#xED;tva, bekapcsoltan.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12103</li>
						
						<li>2007. j&#xFA;nius 22. 20:32</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. j&#xFA;nius 22. 18:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15520618"></a>
						<a name="msg12102"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12101: akkor m&#xE1;r csak azt az apr&#xF3;s&#xE1;got kell megszokni, hogy idebent 2 van...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12102</li>
						
						<li>2007. j&#xFA;nius 22. 19:24</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. j&#xFA;nius 22. 18:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15519908"></a>
						<a name="msg12101"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12096: Szerintem a kontraszt arany szamit (azonos fenyereju monitoroknal pl. sokat elarul a fekete szinrol), a kesleltetes kevesbe (8ms-tol lefele, lassabbat meg ugysem irnak ra egyikre sem :) ). Van ezenkivul meg ezer gonosz dolog, pl. bizonyos monitorokon allitolag villodznak az egyes pixelek filmnezes kozben. Most nem jut eszembe az effekt angol neve, de valami vezerlesi tullovesbol szarmazik (amit meg a gyorsasag erdekeben epitenek bele egyes tipusokba). Sajnos mindenkepp meg kell nezni. Tud valaki olyan boltot, ahol lehet ilyet? (Media markt meg hasonlok - ahol 30 monitor megy egy osztott analog videojelrol - nem jatszik :) )<br>
A munkahelyit megvenni tuti valasztas. Ismered is, meg se otthon se a meloban nem fog zavarni, hogy a masik helyen jobb van :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12101</li>
						
						<li>2007. j&#xFA;nius 22. 18:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;nius 22. 16:47
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15519736"></a>
						<a name="msg12100"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12098: Egyelore nincs noteszgepem. Majd olyat veszek, ha veszek, aminel ez nem problema :) . Egyebkent en meg nem lattam olyan notebook-ot, ahol ne lehetett volna mas felbontast beallitani az asztali kijelzonek. Olyankor kikapcsolja a sajatjat. Esetleg dual mode-ban hasznalhatod.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12100</li>
						
						<li>2007. j&#xFA;nius 22. 18:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;nius 22. 16:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15518073"></a>
						<a name="msg12099"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									l&#xE1;ttatok m&#xE1;r olyat, hogy egy k&#xE9;p alulr&#xF3;l felfel&#xE9; t&#xF6;lt&#x151;dik be? (firefox-on nyitottam)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12099</li>
						
						<li>2007. j&#xFA;nius 22. 17:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15517316"></a>
						<a name="msg12098"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12095: <br>
Arra is kell gondolni, hogy p&#xF6;l&#xF6; megveszel egy &#xFC;ber felbont&#xE1;s&#xFA; monitort, amit az asztali gape sz&#xE9;pen kiszolg&#xE1;l, azt&#xE1;n r&#xE1;dugod a noteszg&#xE9;pedet, aminek a felbont&#xE1;sa a saj&#xE1;t kijelz&#x151;j&#xE9;hez van fix&#xE1;lva, &#xE9;s az pont kisebb felbont&#xE1;st tud, mint a nagy monitor. Eredm&#xE9;ny: tejfelesen sz&#xE9;tstrechelt pixelek, tompatag k&#xE9;p a nagy monitoron, &#xE9;s m&#xE9;rgedben veszel egy &#xFC;berebb noteszt...<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12098</li>
						
						<li>2007. j&#xFA;nius 22. 16:56</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. j&#xFA;nius 22. 16:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15517236"></a>
						<a name="msg12097"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12096: az lesz a v&#xE9;ge, hogy olyat veszek, mint idebent van. samsung940n.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12097</li>
						
						<li>2007. j&#xFA;nius 22. 16:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;nius 22. 16:47
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15517172"></a>
						<a name="msg12096"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12095: namost ha ebb&#x151;l kivonom az adatokat, akkor ugye az marad, hogy ne izgassam magam a k&#xE9;sleltet&#xE9;sen meg a kontraszton?<br>
hanem izgassam magam a pixelgaranci&#xE1;n, d&#xF6;ntsem el, hogy sz&#xE9;les vagy magas, &#xE9;sm&#xE9;g?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12096</li>
						
						<li>2007. j&#xFA;nius 22. 16:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. j&#xFA;nius 22. 16:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15516996"></a>
						<a name="msg12095"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12091: Raadasul a 2ms az a kozeleben sincs a kettonek. A tomshardware-en remek teszteket latni errol meresekkel. De attol inkabb elmegy az ember kedve a vasarlastol :)  Az biztos, hogy 8ms alatt boven mindegy a kesleltetes, ha mas parameterben tud valamiben jobbat a monitor, akkor azt erdemes valasztani. Az LG meg trukkozik valamit a kontraszt arannyal, ezert neki ilyen 2 meg 3000-es adatok szerepelnek, ami persze ugy nem igaz, mint a kesleltetes.<br>
Lenyegesen jobb kepminoseget sajnos csak a dragabb kategoriaban kapni (TB helyett MVA vagy S-IP? panel). En pont azon filozom, hogy 20-as wide TN monitort vegyek, vagy 19&quot;-es S-IP&lt;nemtom az utso betut&gt; Dell 1907FP-t, amilyen a melohelyen van. A 20&quot;-on tobb a keppont, de ugye nagyreszt a fuggoleges felbontas szamit (wide monitort meg nem hasznaltam, csak egy laptopot, aminek pici volt a fuggolegese).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12095</li>
						
						<li>2007. j&#xFA;nius 22. 16:37</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;nius 22. 16:04
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15516529"></a>
						<a name="msg12094"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12093: <br>
Lemaradtam, Veve darling, ezt a tegnapi viharra kenem, az okozott zavart az Er&#x151;ben.<br>
kkacsafeldobjaatalp&#xE1;t 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12094</li>
						
						<li>2007. j&#xFA;nius 22. 16:15</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;nius 22. 16:13
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15516498"></a>
						<a name="msg12093"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12091: &#xD6;rk&#xE9;ny, &#xE9;des dr&#xE1;ga &#xD6;rk&#xE9;ny, &#xE9;n is tudom, hogy milyen param&#xE9;terei vannak egy monitornak, s&#x151;t, most m&#xE1;r azt is, hogy melyikb&#x151;l szeretj&#xFC;k a kicsi sz&#xE1;mot, &#xE9;s melyikb&#x151;l a nagyot.<br>
a k&#xE9;rd&#xE9;s az, hogy ebb&#x151;l melyik &#xE9;rdekel engem t&#xE9;nyleg.<br>
(am&#xFA;gy norm&#xE1;l 19&quot;-en dolgozom, de ez az otthoni g&#xE9;pem, amin _nem_dolgozom_ :P )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12093</li>
						
						<li>2007. j&#xFA;nius 22. 16:13</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;nius 22. 16:04
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15516455"></a>
						<a name="msg12092"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12090: h&#xFA;, ezen t&#xF6;k j&#xF3;l l&#xE1;tszik, kir&#xE1;ly :) <br>
persze d&#xF6;nteni akkor is nekem kell sajnos
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12092</li>
						
						<li>2007. j&#xFA;nius 22. 16:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2007. j&#xFA;nius 22. 15:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="281">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="280" href="page_281.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_278.html" rel="277">278</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_279.html" rel="278">279</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_280.html" rel="279">280</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_281.html" rel="280">281</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>282</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_283.html" rel="282">283</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_284.html" rel="283">284</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_285.html" rel="284">285</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="282" href="page_283.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

