









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="488">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="487" href="page_488.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_485.html" rel="484">485</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_486.html" rel="485">486</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_487.html" rel="486">487</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_488.html" rel="487">488</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>489</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_490.html" rel="489">490</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_491.html" rel="490">491</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_492.html" rel="491">492</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="489" href="page_490.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4650145"></a>
						<a name="msg5911"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									5908: T&#xE9;velyg&#x151;:<br>
Huh. nem &#xE1;ll&#xED;tom, hogy &#xE9;rtem minden szavad :) <br>
N&#xE9;zz&#xFC;k sorban:<br>
&quot;Halih&#xF3;, sulinet el&#x151;tt, alatt vagyok. XP-m lesz.&quot;<br>
Ez j&#xF3; h&#xED;r.<br>
&quot;W98 alatt rendszeresen karbantart&#xF3;ztam defraggal a v&#xE9;g&#xE9;n, de ez nem &#xED;rta ki, h milyen f&#xE1;jlokat t&#xF6;r&#xF6;lt.&quot;<br>
A defrag semmit sem t&#xF6;r&#xF6;l. Annyit csin&#xE1;l, hogy a sok darabban, szanasz&#xE9;t hever&#x151; f&#xE1;jlokat &#xF6;sszegerbly&#xE9;zi, &#xE9;s &#xE1;tpakolgatja a megfelel&#x151; helyre a merevlemezen. K&#xE9;pzeld el &#xFA;gy, mintha a k&#xF6;nyveid 5-10 oldalas darabokra lenn&#xE9;nek szedve &#xE9;s mindegyik darab a polcokon &#xF6;sszevissza lenne a t&#xF6;bbi k&#xF6;nyv hasonl&#xF3;an sz&#xE9;tszedett darabjai k&#xF6;z&#xE9; t&#xF6;mk&#xF6;dve - a defrag sz&#xE9;pen &#xF6;sszeszedi az &#xF6;sszetartoz&#xF3; r&#xE9;szeket, &#xE9;s &#xFA;jra egym&#xE1;s mell&#xE9; szort&#xED;rozza &#x151;ket (a k&#xF6;nyvek a f&#xE1;jloknak felelnek meg, a polcos szekr&#xE9;ny meg a viny&#xF3;nak).<br>
&quot;A pufferf&#xE1;jlokat nem eg&#xE9;szen &#xE9;rtem.&quot;<br>
Az 5872-ben &#xED;rtam le &#x151;ket, de ezek w98 alatt kicsit m&#xE1;s helyeken vannak, az ottani le&#xED;r&#xE1;som XP-re vonatkozik.<br>
&quot;A cookie-ket is t&#xF6;r&#xF6;lni lehet, kell, mert akkor kit&#xF6;rl&#xF6;m az eg&#xE9;sz mapp&#xE1;t, kukist&#xF3;l f&#xE1;jlostul.&quot;<br>
Na, ennek fussunk neki m&#xE9;g egyszer. Milyen mapp&#xE1;t t&#xF6;r&#xF6;lsz te ki tokostul, mindenest&#xFC;l? &#xC9;s a &quot;kell, mert akkor&quot; r&#xE9;szt pl&#xE1;ne nem &#xE9;rtem. :( (<br>
&quot;Az &#xE9;n 3.1 (?) IExpl-emen az internet be&#xE1;ll&#xED;t&#xE1;sain asszem, h csak a f&#xE1;jlok t&#xF6;rl&#xE9;s&#xE9;t aj&#xE1;nlja fel, a kukikat csak egy magasabb sz&#xE1;m&#xFA; IE teszi&quot;<br>
Hmhmhm, most hirtelen nem is tudom, milyen verzi&#xF3;j&#xFA; IE-vel j&#xF6;tt a w98, de szinte biztos vagyok benne, hogy NEM 3.1. Azt hiszem, IE 5-r&#x151;l volt sz&#xF3; a w98 eset&#xE9;ben. <br>
A l&#xE9;nyeg (ha csak nem t&#xE9;vedek habosat), hogy az IE egyetlen mapp&#xE1;t tart fenn a k&#xFC;l&#xF6;nf&#xE9;le ideiglenes internetes vacakok sz&#xE1;m&#xE1;ra, ebben landolnak a cookie-k, a kisebb k&#xE9;pek, weblap forr&#xE1;sf&#xE1;jlok stb. Ezt nevezik r&#xF6;vide &quot;IE cache&quot;-nek, de a mappa igazi neve (XP-n) &quot;Temporary Internet Files&quot;. Win98 alatt most fejb&#x151;l nem tudom, ut&#xE1;na k&#xE9;ne n&#xE9;znem.<br>
&quot;&#xD6;reg masin&#xE1;m megijedt egy &#xFA;j vas megjelen&#xE9;se miatt. Tegnap m&#xE1;r &#xE9;rz&#xE9;kelte az Int&#xE9;z&#x151;ben a m&#xE9;ret v&#xE1;ltoz&#xE1;st, de az &#xF3;ra &#xF6;ssze-vissza j&#xE1;rt. Ma a bekapcsol&#xE1;skor &#xFA;gy m&#x171;k&#xF6;d&#xF6;tt, ahogy utolj&#xE1;ra be&#xE1;ll&#xED;tottam. Csoda.&quot;<br>
Az &#xF3;ra megvadul&#xE1;sa szerintem nincs &#xF6;sszef&#xFC;gg&#xE9;sben az &#xFA;j hardverrel, de ha megjavult, ann&#xE1;l jobb :) <br>
 &quot;K&#xE9;rem, h mire vigy&#xE1;zzak az &#xFA;j g&#xE9;pn&#xE9;l?&quot;<br>
Most ez alatt egy leend&#x151; vadi&#xFA;j g&#xE9;pet, vagy az &#xFA;j vassal feljav&#xED;tott r&#xE9;gi g&#xE9;pedet kell &#xE9;rteni?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5911</li>
						
						<li>2004. augusztus 29. 09:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4650427"></a>
						<a name="msg5910"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Elrettent&#x151; (vagy tippad&#xF3; :)  ) p&#xE9;ld&#xE1;nak, itt van 2 k&#xE9;p, ez az &#xE9;n jelenlegi (f&#xE9;lk&#xE9;sz) IE kezd&#x151;lapomr&#xF3;l. Vigy&#xE1;zat, ez csak t&#xF6;bbf&#xE9;le technika egy kupacban, sz&#xF3;val nem tekintend&#x151; etalonnak. Ink&#xE1;bb csak &#xF6;tletgy&#x171;jtem&#xE9;ny, k&#xED;s&#xE9;rleti jelleggel. H&#xE9;tk&#xF6;znapi felhaszn&#xE1;l&#xE1;sra ezekhez hasonl&#xF3;an, de szebb grafik&#xE1;val, egyedi elrendez&#xE9;sben is meg lehet csin&#xE1;lni.<br>
&#xCD;gy n&#xE9;z ki, ha elind&#xED;tom az IE-t:<br>
<a href="http://href.hu/x/35e" target="_blank" rel="nofollow">http://href.hu/x/35e</a><br>
&#xCD;gy meg, ha az el&#x151;bbin r&#xE1;kattintok a Fresh-re, illetve az egeret r&#xE1;viszem a port.hu-ra:<br>
<a href="http://href.hu/x/35f" target="_blank" rel="nofollow">http://href.hu/x/35f</a><br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5910</li>
						
						<li>2004. augusztus 29. 08:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4654426"></a>
						<a name="msg5909"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kooka: 5907:<br>
Megn&#xE9;ztem a startlap-ot &#xE9;s nekem minden norm&#xE1;lisan ny&#xED;lik meg onnan. T&#xF6;r&#xF6;ld az IE puffermapp&#xE1;k tartalm&#xE1;t (ak&#xE1;r &#xED;gy, ak&#xE1;r &#xFA;gy, ld. kor&#xE1;bbi le&#xED;r&#xE1;sok), &#xE9;s pr&#xF3;b&#xE1;ld &#xFA;jra.<br>
Ezen t&#xFA;lmen&#x151;en, elm&#xE9;let:<br>
Azt javasoln&#xE1;m, hogy _ne_ tegy&#xE9;l meg semmif&#xE9;le internetes oldalt kezd&#x151;lapodnak, b&#xE1;rmennyire is aj&#xE1;nlgatj&#xE1;k a k&#xFC;l&#xF6;nf&#xE9;le helyek. Nem j&#xF3;, ha egy b&#xF6;ng&#xE9;sz&#x151; megnyit&#xE1;sakor arra kell v&#xE1;rni, hogy valahonnan a netr&#x151;l bet&#xF6;lt&#x151;dj&#xE9;k egy oldal, isten tudja, mif&#xE9;le be&#xE1;ll&#xED;t&#xE1;sokkal, rekl&#xE1;mokkal stb.<br>
A nyit&#xF3;lap &#xE9;rdekes probl&#xE9;ma a j&#xFA;zerek k&#xF6;z&#xF6;tt, mert van, akinek a szolg&#xE1;ltat&#xF3;ja oldala van be&#xE1;ll&#xED;tva, van, akinek (mint neked) valamelyik hazai linkgy&#x171;jtem&#xE9;ny (dispatch) oldal, m&#xE1;soknak valamelyik port&#xE1;l, vagy a c&#xE9;ge weboldala &#xE9;sat&#xF6;bbi. <br>
&#xC9;n egyiket sem tartom j&#xF3; megold&#xE1;snak. Abb&#xF3;l indulok ki, hogy ha elind&#xED;tom a SAJ&#xC1;T b&#xF6;ng&#xE9;sz&#x151;met a SAJ&#xC1;T g&#xE9;pemen, akkor ne kelljen (semennyit se) v&#xE1;rnom egy M&#xC1;SIK g&#xE9;pr&#x151;l &#xE9;rkez&#x151; nyit&#xF3;oldalra.<br>
(Na j&#xF3;, j&#xF3;, v&#xE1;laszolj&#xE1;k ilyenkor a j&#xFA;zerek, de h&#xE1;t akkor hogyan n&#xE9;zek meg b&#xE1;rmit? A Kedvencek men&#xFC; k&#xE9;nyelmetlen, pl&#xE1;ne zs&#xFA;folt lesz egy id&#x151; ut&#xE1;n, neh&#xE9;zkes haszn&#xE1;lni, &#xE9;n pedig nem akarok fejben tartani kilom&#xE9;ternyi webc&#xED;m list&#xE1;t.)<br>
Erre egy lehets&#xE9;ges v&#xE1;lasz, hogy vizsg&#xE1;ljuk meg saj&#xE1;t szok&#xE1;sainkat. N&#xE9;zz&#xFC;k meg, hogy milyen tp&#xED;us&#xFA; webhelyeket szoktunk mindennap megn&#xE9;zni, hov&#xE1; l&#xE1;togatunk el leggyakrabban. Ezeket rost&#xE1;ljuk meg: p&#xE1;r helyn&#xE9;l t&#xF6;bbre nemigen van sz&#xFC;ks&#xE9;g&#xFC;nk. <br>
P&#xE9;lda (nyit&#xF3;oldalr&#xF3;l, indul&#xE1;skor, egy klikkel mit tudjak el&#xE9;rni):<br>
Community kateg&#xF3;ria:<br>
- wiw :) <br>
- esetleg m&#xE1;s, naponta l&#xE1;togatott k&#xF6;z&#xF6;ss&#xE9;gi oldal (pl. orkut)<br>
- ha blogolok, akkor a saj&#xE1;t blog oldalam<br>
- esetleg az az 1-2 blog, amit mindennap megn&#xE9;zek<br>
- ha csetelek, akkor a kedvenc cset oldalam<br>
H&#xED;r kateg&#xF3;ria:<br>
- f&#x151;bb h&#xED;rport&#xE1;lok (pl. index &#xE9;s origo)<br>
- valamelyik leibzsurn&#xE1;lom (napilap, magazin)<br>
- valamelyik f&#x151;bb k&#xFC;lf&#xF6;ldi h&#xED;rsite (pl. cnn, faz)<br>
Napi inf&#xF3; kateg&#xF3;ria:<br>
- m&#x171;sort&#xE1;j&#xE9;koztat&#xF3; (pl. port.hu)<br>
- id&#x151;j&#xE1;r&#xE1;s (pl. orvosmeteorol&#xF3;gia, metnet.hu)<br>
Hivatalos &#xFC;gyek/Munka kateg&#xF3;ria:<br>
- a bankom internetes bel&#xE9;p&#xE9;si pontja (ha haszn&#xE1;lok netbankinget)<br>
- esetleg a c&#xE9;gem h&#xE1;l&#xF3;zat&#xE1;ra a bel&#xE9;p&#xE9;si pont<br>
- esetleg a munk&#xE1;mhoz kapcsol&#xF3;d&#xF3; fontos szakmai weboldal, port&#xE1;l, f&#xF3;rum stb.<br>
Slussz :) <br>
Ezeket meg lehet jelen&#xED;teni:<br>
- a Kedvencekben (b&#xE1;r ez az &#xF6;mlesztets&#xE9;ge miatt nem n&#xE9;pszer&#x171;)<br>
- A Kedvenceken bel&#xFC;li &quot;Links&quot; mapp&#xE1;ban, amit eszk&#xF6;zt&#xE1;rk&#xE9;nt ki lehet tenni a b&#xF6;ng&#xE9;sz&#x151; kewzel&#x151;fel&#xFC;let&#xE9;re<br>
- egyedi, helyben t&#xE1;rolt weboldalra (amit kezd&#x151;lapnak &#xE1;ll&#xED;tunk be<br>
Az ut&#xF3;bbi n&#xE9;mi webes szerkeszt&#xE9;st ig&#xE9;nyel, de legt&#xF6;bb&#xF6;nknek akad a k&#xF6;rnyezet&#xE9;ben olyan ember, aki &#xF6;sszedob egy egyedi weblapot. Legrosszabb esetben magunk is megcsin&#xE1;lhatjuk, ak&#xE1;r Wordb&#x151;l is menthet&#xFC;nk egyet. Mivel &#xFA;gyis a saj&#xE1;t g&#xE9;p&#xFC;nkr&#x151;l, saj&#xE1;t magunk haszn&#xE1;ljuk, itt nem sz&#xE1;m&#xED;t, mennyire prec&#xED;z munka.<br>
A l&#xE9;nyeg a <br>
- saj&#xE1;t ig&#xE9;nyeinkhez igaz&#xED;tott<br>
- sz&#xE1;munkra l&#xE9;nyeges linkeket tartalmaz&#xF3;<br>
- saj&#xE1;t g&#xE9;p&#xFC;nk&#xF6;n t&#xE1;rolt, nett&#x151;l f&#xFC;ggetlen&#xFC;l azonnal bet&#xF6;lt&#x151;d&#x151;<br>
kezd&#x151;lap.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5909</li>
						
						<li>2004. augusztus 29. 08:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4650422"></a>
						<a name="msg5908"></a>		
						
						
							
							
								<a class="owner">
									Maczika Bela Tevelygo &#x2020; [tev...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Halih&#xF3;, sulinet el&#x151;tt, alatt vagyok. XP-m lesz.<br>
- Kedves &#xD6;rk&#xE9;ny! a W98 alatt rendszeresen karbantart&#xF3;ztam defraggal a v&#xE9;g&#xE9;n, de ez nem &#xED;rta ki, h milyen f&#xE1;jlokat t&#xF6;r&#xF6;lt. A pufferf&#xE1;jlokat nem eg&#xE9;szen &#xE9;rtem. A cookie-ket is t&#xF6;r&#xF6;lni lehet, kell, mert akkor kit&#xF6;rl&#xF6;m az eg&#xE9;sz mapp&#xE1;t, kukist&#xF3;l f&#xE1;jlostul. Az &#xE9;n 3.1 (?) IExpl-emen az internet be&#xE1;ll&#xED;t&#xE1;sain asszem, h csak a f&#xE1;jlok t&#xF6;rl&#xE9;s&#xE9;t aj&#xE1;nlja fel, a kukikat csak egy magasabb sz&#xE1;m&#xFA; IE (ha j&#xF3;l eml&#xE9;kszem, az OSZK-ban ilyen volt) teszi-<br>
- &#xD6;reg masin&#xE1;m megijedt egy &#xFA;j vas megjelen&#xE9;se miatt. Tegnap m&#xE1;r &#xE9;rz&#xE9;kelte az Int&#xE9;z&#x151;ben a m&#xE9;ret v&#xE1;ltoz&#xE1;st, de az &#xF3;ra &#xF6;ssze-vissza j&#xE1;rt. Ma a bekapcsol&#xE1;skor &#xFA;gy m&#x171;k&#xF6;d&#xF6;tt, ahogy utolj&#xE1;ra be&#xE1;ll&#xED;tottam. Csoda.<br>
- K&#xE9;rem, h mire vigy&#xE1;zzak az &#xFA;j g&#xE9;pn&#xE9;l?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5908</li>
						
						<li>2004. augusztus 29. 05:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4649878"></a>
						<a name="msg5907"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Startlap a kezd&#x151;lapom &#xE9;s egy ideje azt veszem &#xE9;szre, hogy b&#xE1;rmi, amit onnan nyitok meg &#xFA;gy jelenik meg, hogy nincsenek g&#xF6;rd&#xED;t&#x151;s&#xE1;vok &#xE9;s nem lehet v&#xE1;ltoztatni az oldal m&#xE9;ret&#xE9;t, magyarul haszn&#xE1;lhatatlan. Van valami elk&#xE9;pzel&#xE9;setek, mi lehet az oka? &#xC9;s f&#x151;leg, mit lehetne tenni? :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5907</li>
						
						<li>2004. augusztus 27. 21:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4654100"></a>
						<a name="msg5906"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bebop: 5904: loller :) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5906</li>
						
						<li>2004. augusztus 27. 21:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4653503"></a>
						<a name="msg5905"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									David, az biza spam:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5905</li>
						
						<li>2004. augusztus 27. 19:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4651169"></a>
						<a name="msg5904"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Orkeny: powerbook, tiger, ipod - oszt kesz ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5904</li>
						
						<li>2004. augusztus 27. 19:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4651447"></a>
						<a name="msg5903"></a>		
						
						
							
							
								<a class="owner">
									Dercs&#xE9;nyi D&#xE1;vid [rkert]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;n eddig 25 l&#xE1;nclevelet kaptam Pet&#xED;ci&#xF3; Fazekas R&#xF3;bert&#xE9;rt c&#xED;mmel. Ez most mi?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5903</li>
						
						<li>2004. augusztus 27. 16:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4653498"></a>
						<a name="msg5902"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									oh dear. oh my.<br>
:) <br>
a v&#xE9;ge az lesz, hogy veszek p&#xE1;r 1 gig&#xE1;s USB kulcsot &#xE9;s arra teszek ki mindent...<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5902</li>
						
						<li>2004. augusztus 27. 16:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4654101"></a>
						<a name="msg5901"></a>		
						
						
							
							
								<a class="owner">
									Garam Tamas
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jah &#xE9;s akkor nemsok&#xE1;ra meg j&#xF6;n a bluray, aztan meg az lesz macera h cserelgeted az 5 dvdrw-t mer az milyen mar, es helyette majd ott lesz 80 giga egy lemezen....
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5901</li>
						
						<li>2004. augusztus 27. 15:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4654514"></a>
						<a name="msg5900"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nekem a film is adatfajl:) , de ugy altalaban mentes/archivalasra ertettem. a jujujj meg azert, mert allandoan azon kell gorcsolni, hogy a regit is el tudja olvasni az ember valahogy, magyaran a lefele kompatibilitast kell lesned a az esetleges jobb hardverteljesitmeny (ar?) karara. egyebkent amig lesznek minuszos lemezek, addig nem lehet beszelni szabvanyrol - a nyomulas oke, reszemrol a minuszos a tamogatott, a macem meg mindent zabal, de hat neha szeretnek mondjuk egy szaros egy-ket gigas adatbazist kolcsonadni, de nem kulso winchesteren, ugye...oszt nem mondhatom, hogy cseszd meg, hat vegyel jobb cuccot, az ismerosnek. hm. szerintem az, hogy tud olvasni +dvd-ket, az nem eleg. tudjon -dvd-ket is. es itt mar gondok vannak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5900</li>
						
						<li>2004. augusztus 27. 13:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4650200"></a>
						<a name="msg5899"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(ja &#xE9;s persze &#xE9;n v&#xE9;gig adatf&#xE1;jlok ki&#xED;r&#xE1;s&#xE1;r&#xF3;l besz&#xE9;lek, nem filmek&#xE9;r&#x151;l.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5899</li>
						
						<li>2004. augusztus 27. 13:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4653507"></a>
						<a name="msg5898"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									B&#xE1;r nem &#xE9;rtem, egy uj hardvern&#xE9;l mi&#xE9;rt lenne szempont, amit &#xED;rt&#xE1;l.<br>
Mi&#xE9;rt jujujuj? Ha egy _mai_ dvd-&#xED;r&#xF3; a gy&#xE1;ri rom-ok olvas&#xE1;sa mellett tud &#xED;rni &#xE9;s olvasni cd-r, cd-rw, dvd+r &#xE9;s dvd+rw korongokat is, akkor ez el&#xE9;g, h&#xFC;m? <br>
A dvd+rw &#xE9;s a dvd+r a 2 legjobban nyomul&#xF3; szabv&#xE1;ny (mondj&#xE1;k), nekem dvd+rw jelenten&#xE9; az ide&#xE1;lis megold&#xE1;st... 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5898</li>
						
						<li>2004. augusztus 27. 13:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4653535"></a>
						<a name="msg5897"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:)  h&#xE1;t nem tudom, &#xE9;n mindenesetre szeretn&#xE9;k beszerezni egy mindenev&#x151; dvd-&#xED;r&#xF3;t, azzal ki&#xED;rom a legjobban ismert form&#xE1;tumokban a cuccaimat, mert m&#xE1;r torkig vagyok a 4x-esen &#xED;rt 6 db cd csereber&#xE9;j&#xE9;vel...<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5897</li>
						
						<li>2004. augusztus 27. 13:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4653854"></a>
						<a name="msg5896"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									szerintem amig nem lesz egyseges koncepcio az irhato dvd-k teruleten, addig biztosabb megoldas a cd-re mentes/archivalas. az nem lehet szempont egy uj hardver vasarlasanal, hogy jujujj, a regi miben/hogyan is irt?:) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5896</li>
						
						<li>2004. augusztus 27. 12:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4652340"></a>
						<a name="msg5895"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sim&#xE1;n van olyan eset is Bebop, hogy egy &#xED;rott cd-t egy m&#xE1;sik cd-olvas&#xF3; nem tud olvasni :) <br>
De mondjuk az archiv&#xE1;l&#xE1;s nem csak arra kellhet, hogy egy _m&#xE1;sik_ helyen olvassuk vissza, hanem hogy ugyanazon a g&#xE9;pen. Nekem a rendszeres archiv&#xE1;l&#xE1;s m&#xE9;rete m&#xE1;r el&#xE9;ri a 6 cd-t, ez cdrw-k eset&#xE9;n neh&#xE9;zkes... :( <br>
(&#xFA;j g&#xE9;pek eset&#xE9;n) a dvd meghajt&#xF3;k sz&#xE1;ma sztem n&#xF6;vekedni fog, mert ha ma m&#xE1;r megfizethet&#x151; &#xE1;ron kap valaki dvd &#xED;r&#xF3;t, akkor minek venne cd meghajt&#xF3;t (vagy dvd olvas&#xF3;t)... A cd-olvas&#xF3;k, cd-&#xED;r&#xF3;k kihal&#xE1;snak fognak indulni...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5895</li>
						
						<li>2004. augusztus 27. 11:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4651755"></a>
						<a name="msg5894"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									az archive cd-re vagy dvd-re temahoz azert annyit, hogy mig egy cd-t gyakorlatilag barhol lehet olvasni, addig egy dvd-vel mar gondok adodnak a kulonbozo formatumok miatt (arrol nem is beszelve, hogy meg mindig nincs mindenkinek dvd-olvasoja)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5894</li>
						
						<li>2004. augusztus 27. 11:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4655144"></a>
						<a name="msg5893"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xF6;zben megk&#xE9;rdeztem n&#xE1;lam b&#xF6;lcsebbeket is, &#xE9;s azt mondt&#xE1;k, hogy a r&#xE9;gi g&#xE9;pbe is bek&#xF6;thet&#x151;k modern cuccok; USB 2.0-s vez&#xE9;rl&#x151;t &#xE9;s SATA vez&#xE9;rl&#x151;t is p&#xE1;r ezer ft-&#xE9;rt lehet kapni, ezekkel meg m&#xE1;r mai modern viny&#xF3;k &#xE9;s USB kulcsok is haszn&#xE1;lhat&#xF3;k v&#xED;gan.<br>
:) <br>
Akkor (ha semmi er&#x151;forr&#xE1;s-ig&#xE9;nyesebb dolgot nem akar futtatni), T&#xE9;velyg&#x151; koma tov&#xE1;bb haszn&#xE1;lhatn&#xE1; a g&#xE9;p&#xE9;t. De mindenk&#xE9;pp j&#xF3; lenne ledurrantani r&#xF3;la a - feltehet&#x151;en t&#xF6;bb sebb&#x151;l v&#xE9;rz&#x151; - rendszert, feltenni egy XP-t &#xE9;s egy modernebb Office-t is ak&#xE1;r.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5893</li>
						
						<li>2004. augusztus 27. 10:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4654194"></a>
						<a name="msg5892"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az XP upgradet mindenk&#xE9;pp t&#xE1;mogatn&#xE1;m, s&#x151;t mes&#xE9;ltem is kor&#xE1;bban, hogy mag&#xE1;nak az XP-nek a hardverig&#xE9;nye viszonylag szer&#xE9;ny. Az m&#xE1;s k&#xE9;rd&#xE9;s, hogy az egyes alkalmaz&#xE1;sok mennyire gyorsan futnak rajta, ki mit haszn&#xE1;l stb. Audio archiv&#xE1;l&#xE1;sra b&#x151;ven megteszi egy r&#xE9;gi g&#xE9;p. Videoszerkeszt&#xE9;s, neh&#xE9;zs&#xFA;ly&#xFA; Office haszn&#xE1;lat, j&#xE1;t&#xE9;k eset&#xE9;n viszont m&#xE1;r t&#xFC;relemre neveli a gazd&#xE1;it.<br>
:) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5892</li>
						
						<li>2004. augusztus 27. 10:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4654537"></a>
						<a name="msg5891"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Birka: jogos; &#xF6;nkritik&#xE1;t gyakorlok (mondtam, hogy nem vagyok hardveres :)  )<br>
A PnP m&#xE1;r a w95-tel &#xE9;rkezett, de ezzel egy&#xFC;tt w9x vonalon nem mindig z&#xF6;kken&#x151;mentes a support...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5891</li>
						
						<li>2004. augusztus 27. 10:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4653278"></a>
						<a name="msg5890"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									off <br>
birka: Nem akarja bev&#xE1;llalni az enyimet is?<br>
ON
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5890</li>
						
						<li>2004. augusztus 27. 10:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4654864"></a>
						<a name="msg5889"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;n most vettem apuk&#xE1;mnak egy 400as PII IBM g&#xE9;pet, tettem bele egy istenes nagy merevlemezt, &#xE9;s tettem r&#xE1; egy XP-t. v&#xED;gan fut. &#xE9;s apuk&#xE1;m, aki m&#xE9;g sosem haszn&#xE1;lt sz&#xE1;m&#xED;t&#xF3;g&#xE9;pet, a bakelitgy&#x171;jtem&#xE9;ny&#xE9;t archiv&#xE1;lja ezerrel CD-re.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5889</li>
						
						<li>2004. augusztus 27. 09:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4654859"></a>
						<a name="msg5888"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xF6;&#xF6;&#xF6; ahogy az USB is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5888</li>
						
						<li>2004. augusztus 27. 09:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4650853"></a>
						<a name="msg5887"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;rk&#xE9;ny, egy apr&#xF3; jav&#xED;t&#xE1;s: az ATX szabv&#xE1;ny a Pentium II-vel &#xE9;rkezett eccerre.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5887</li>
						
						<li>2004. augusztus 27. 09:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4656966"></a>
						<a name="msg5886"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(szint&#xE9;n z&#xE1;r&#xF3;jeles megjegyz&#xE9;s: &#xFA;j g&#xE9;pbe m&#xE1;r ink&#xE1;bb dvd-&#xED;r&#xF3;t venn&#xE9;k, t&#xF6;megarchiv&#xE1;l&#xE1;sra jobb 1 dvd mint sok cd, &#xE9;s a dvd-&#xED;r&#xF3; &#xED;r &#xE9;s olvas cd-t &#xE9;s dvdt egyar&#xE1;nt.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5886</li>
						
						<li>2004. augusztus 27. 08:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4656650"></a>
						<a name="msg5885"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(illetve haszn&#xE1;lod-e a Lemezkarbatart&#xF3;t, amire B&#xE1;lint is r&#xE1;mutatott al&#xE1;bb?)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5885</li>
						
						<li>2004. augusztus 27. 08:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4656648"></a>
						<a name="msg5884"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T&#xE9;velyg&#x151; 5883:<br>
A le&#xED;r&#xE1;sod alapj&#xE1;n a hibajelens&#xE9;g egy&#xE9;rtelm&#x171;en az Office-t &#xE9;rinti. Mint &#xED;rtad, ez Office 97. B&#xE1;r nem hiszem, hogy ez sz&#xE1;m&#xED;t. Mindenesetre gondolkodom a dolgon.<br>
Ami nyugtalan&#xED;t&#xF3;bb, hogy a rendszered &#xFA;jraind&#xED;t&#xE1;skor lefagy, &#xE9;s a megv&#xE1;ltozott f&#xE1;jlinform&#xE1;ci&#xF3;t az Int&#xE9;z&#x151; nem friss&#xED;ti - ezek viszont arra utalnak, hogy mag&#xE1;val a Windows-zal se stimmel valami, &#xE9;s az is lehet, hogy a k&#xE9;t hibak&#xF6;r &#xF6;sszef&#xFC;gg egym&#xE1;ssal.<br>
CD-&#xED;r&#xF3; ma m&#xE1;r k&#xF6;telez&#x151;, a flopi gyakorlatilag kihalt. Flopira menteni am&#xFA;gy is kock&#xE1;zatos, legal&#xE1;bb 3 p&#xE9;ld&#xE1;nyban k&#xE9;ne, hogy nyugodtan aludj, &#xE9;s m&#xE9;g &#xED;gy is fenn&#xE1;ll a mechanikus vagy elektrom&#xE1;gneses s&#xE9;r&#xFC;l&#xE9;s folyt&#xE1;n fell&#xE9;p&#x151; adaveszt&#xE9;s vesz&#xE9;lye.<br>
A CD-&#xED;r&#xF3;val viszont az van, hogy ahhoz kell CD-&#xED;r&#xF3; szoftver is k&#xFC;l&#xF6;n, mert a Win98-ba nincs be&#xE9;p&#xED;tve cd-&#xED;r&#xE1;s funkci&#xF3; (az XP-be igen). A cd-&#xED;r&#xE1;s szint&#xE9;n nem szereti a gyenge hardvert...<br>
Att&#xF3;l f&#xE9;lek, hogy ha kitartasz a g&#xE9;ped mellett, akkor a gondjaid szaporodni fognak a j&#xF6;v&#x151;ben. A Pentium II-s id&#x151;kben m&#xE9;g az alaplap architekt&#xFA;ra is m&#xE1;s volt, &#xED;gy a ti&#xE9;d se ATX szabv&#xE1;ny&#xFA;, ha j&#xF3;l t&#xE9;vedek. <br>
Az elavult rendszerrel nem csak az a baj, hogy kis teljes&#xED;tm&#xE9;ny&#x171;, lass&#xFA;, hanem az is, hogy nehezen &#xE9;rt sz&#xF3;t a mai eszk&#xF6;z&#xF6;kkel. Pl. flopit ma m&#xE1;r senki nem haszn&#xE1;l, helyette a kisebb adatmennyis&#xE9;g gyors hordoz&#xE1;s&#xE1;ra az USB kulcsokat (pendrive, USB key stb.) haszn&#xE1;lj&#xE1;k. Ezek k&#xF6;z&#xF6;tt m&#xE1;r akad 512 s&#x151;t 1024 megab&#xE1;jtos is - teh&#xE1;t a cd-k kapacit&#xE1;s&#xE1;val &#xF6;sszem&#xE9;rhet&#x151;k. Nincs benn&#xFC;k mozg&#xF3; alkatr&#xE9;sz, megb&#xED;zhat&#xF3;bbak, gyorsak - node ehhez az kell, hogy a hardverben legyen USB csatlakoz&#xF3;, &#xE9;s az oprendszer t&#xE1;mogassa a menet k&#xF6;zben bedugott USB perif&#xE9;ri&#xE1;k felismer&#xE9;s&#xE9;t. A t&#xF6;bbir&#x151;l (pl. hamarosan j&#xFC;n az &#xFA;j alaplap szabv&#xE1;ny, a BTX) nem is sz&#xF3;lva. Ehhez pedig izmos, kurrens oprendszer, &#xE9;s persze azzal &#xF6;sszhangban l&#xE9;v&#x151; hardver kell.<br>
Nem sz&#xED;vesen mondom (mert nyilv&#xE1;n oka van, hogy ilyet haszn&#xE1;lsz), de a helyedben nem t&#xE1;kolgatn&#xE1;m, hanem megszabaduln&#xE9;k az eg&#xE9;szt&#x151;l. Megfontoltan &#xF6;ssze&#xE1;ll&#xED;tan&#xE9;k egy olyan konfigur&#xE1;ci&#xF3;t (pap&#xED;ron), ami lefedi a csal&#xE1;di ig&#xE9;nyeket, azt&#xE1;n a list&#xE1;val elballagn&#xE9;k egy jobb hardverbolthoz &#xE9;s megk&#xE9;rn&#xE9;m, hogy rakj&#xE1;k sz&#xE9;pen &#xF6;ssze. Az&#xE9;rt biztatlak &#xFA;j g&#xE9;pre, mert akkor megint j&#xF3;kora ideig tudn&#xE1;d haszn&#xE1;lni, id&#x151;nk&#xE9;nt apr&#xF3;bb fejleszt&#xE9;sekkel.<br>
Az Office probl&#xE9;m&#xE1;ra most hirtelen nincs tippem, de amint tudok, ut&#xE1;nan&#xE9;zek.<br>
A virtu&#xE1;lis mem&#xF3;ri&#xE1;hoz b&#xE1;tran ny&#xFA;lj hozz&#xE1;, le&#xED;rtuk itt t&#xF6;bben is, hogyan kell. Igaz, a vincsi kicsike, de ha a 96 MB k&#xE9;tszeres&#xE9;t veszed swapf&#xE1;jl m&#xE9;retnek, az m&#xE9;g mindig csak 192 MB, ennyi szabad hely biztosan akad m&#xE9;g a viny&#xF3;n, de szerintem el&#xE9;g lenne 144 MB swapf&#xE1;jl m&#xE9;ret is.<br>
Ja &#xE9;s t&#x151;led is k&#xE9;rdem, hogy &#xE1;llsz a puffermapp&#xE1;k &#xFC;r&#xED;t&#xE9;s&#xE9;vel &#xE9;s a defraggal?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5884</li>
						
						<li>2004. augusztus 27. 07:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4656644"></a>
						<a name="msg5883"></a>		
						
						
							
							
								<a class="owner">
									Maczika Bela Tevelygo &#x2020; [tev...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									---) Ajkay &#xD6;rk&#xE9;ny [orkeny] 5875.<br>
- Szia &#xD6;rk&#xE9;ny! K&#xF6;sz a foglalkoz&#xE1;st!<br>
- Megnyitom a Word dokut. Ak&#xE1;r csin&#xE1;lok benne valamit, ak&#xE1;r nem (ment&#xE9;si id&#x151; a nagys&#xE1;ggal ar&#xE1;nyos), a ment&#xE9;st k&#xF6;vet&#x151;en a bez&#xE1;r&#xE1;s az 1-2 mp helyett kb. 3 hete egyre t&#xF6;bb id&#x151;t (el&#x151;sz&#xF6;r 12, ma m&#xE1;r 18 mp-t) vesz ig&#xE9;nybe. Ez egyik napr&#xF3;l a m&#xE1;sikra, minden sz&#xE1;nd&#xE9;kos beavatkoz&#xE1;s n&#xE9;lk&#xFC;l k&#xF6;vetkezett be.<br>
- A jelens&#xE9;g minden Word doksin&#xE1;l fenn&#xE1;ll, az Excel-ben tudtam m&#xE9;g megn&#xE9;zni, ott is.<br>
- A dokukban k&#xE9;p, diagram, stb. nincs.<br>
- Norm&#xE1;lis m&#x171;k&#xF6;d&#xE9;s van a Jegyzet-ben (txt), a Power Tab Editor-ben, a Session-ben. Az ut&#xF3;bbiakban k&#xF3;t&#xE1;kat &#xED;r a fiam.<br>
- Kikapcsoltam a gyors ment&#xE9;st. Az&#xE9;rt volt bekapcsolva, hogy kev&#xE9;s hely foglal&#xF3;djon.<br>
- A saj&#xE1;tos munkamenetem miatt id&#x151;nk&#xE9;nt ki&#xFC;r&#xED;tek Wdoksikat. Az &#xFC;reset elmentem, bez&#xE1;rom (uolyan lass&#xFA;), de a m&#xE9;retben nem az eddigi 19 kb, hanem a doku - ki&#xFC;r&#xED;t&#xE9;s el&#x151;tti - eredeti m&#xE9;rete marad fent, hi&#xE1;ba friss&#xED;tek, az legf&#xF6;ljebb a bet&#x171;rendet &#xE1;ll&#xED;tja vissza.<br>
- Az &#xF3;ra a t&#xE1;lc&#xE1;n el&#xE1;ll&#xED;t&#xF3;dik. A BIOS &#xF3;ra nem (n&#xE9;zte meg a fiam).<br>
- A g&#xE9;pet nem lehet &#xFA;jraind&#xED;tani, mert lefagy. Sz&#xFC;ks&#xE9;g eset&#xE9;n kikapcsolom, &#xE9;s &#xFA;gy ind&#xED;tom &#xFA;jra.<br>
- A g&#xE9;pem: Pentium(r) II, 96 Mb RAM, 2,1 giga vincs.<br>
- A virtu&#xE1;lis mem&#xF3;ri&#xE1;hoz nem mertem hozz&#xE1;ny&#xFA;lni.<br>
- Egy h&#xFA;szas erej&#xE9;ig most szeretn&#xE9;k m&#xE9;g egy vincsit, hozz&#xE1; egy CD-&#xED;r&#xF3;t, mert a bizonytalans&#xE1;gaim miatt mindent flopira mentek, s ez hosszadalmas. Meg&#xE9;ri?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5883</li>
						
						<li>2004. augusztus 27. 06:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4658281"></a>
						<a name="msg5882"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Syvan &#xED;rta a M&#xE9;di&#xE1;ban:<br>
- - -<br>
8178: alapvet&#x151;en egyet&#xE9;rtek veled ebben, &#xF6;rk&#xE9;ny, nade... <br>
&gt;A bar&#xE1;tokkal c&#xE9;lszer&#x171; valamilyen messenger-szer&#x171;s&#xE9;gen &#xE1;t kapcsolatot tartani <br>
&#xF6;&#xF6;&#xF6;...nemtudom, &#xE9;n dolgoztam p&#xE1;r helyen, &#xE9;s ezen helyek mindegyik&#xE9;n, kiv&#xE9;tel n&#xE9;lk&#xFC;l sik&#xED;t&#xF3;fr&#xE1;szt kaptak a rencergizd&#xE1;k, ha felvetettem nekik, hogy ugyamm&#xE1;, pakojjanak f&#xF6;l egy icq-t, msn vagy yahoo messengert, mer igen nagy haszn&#xE1;t venn&#xE9;m...<br>
- - -<br>
Az egyes messenger t&#xED;pusok k&#xF6;z&#xF6;tt vannak k&#xFC;l&#xF6;nbs&#xE9;gek. Sok olyan van k&#xF6;zt&#xFC;k, amelyek rekl&#xE1;mot jelen&#xED;tenek meg. Ez lehet az egyik oka a rgazd&#xE1;k sikoltoz&#xE1;s&#xE1;nak (a h&#xE1;l&#xF3;zatot a sok kliens rekl&#xE1;mfriss&#xED;t&#xE9;se is terhelheti). <br>
A m&#xE1;sik ok, hogy ezek a kliensek egy k&#xFC;ls&#x151;, t&#xE1;voli rendszerre (Microsoft, Yahoo, AOL stb.) kapcsol&#xF3;dnak fel, minden forgalmaz&#xE1;s azon &#xE1;t t&#xF6;rt&#xE9;nik, &#xE9;s ehhez a kliensnek szabad ki-bej&#xE1;r&#xE1;s kell a t&#x171;zfalon. Ennek se &#xF6;r&#xFC;lnek minden&#xFC;tt.<br>
A messenger t&#xED;pus&#xFA; kliensek pedig nagyon hasznosak, pl. teljesen felesleges doksikat m&#xE9;lben k&#xFC;ld&#xF6;zgetni a szomsz&#xE9;d szob&#xE1;ba, ha csak &quot;l&#xF6;kd &#xE1;t, hann&#xE9;m&quot; t&#xED;pus&#xFA;ak. <br>
Term&#xE9;szetesen a messengerek haszn&#xE1;lat&#xE1;nak is van egyfajta &#xED;ratlan szab&#xE1;lya, kult&#xFA;r&#xE1;ja. Ilyen pl. hogy be&#xE1;ll&#xED;tjuk az &#xE1;llapotunkat (ne zavarj, t&#xE1;vol, eb&#xE9;del stb.) a val&#xF3;s&#xE1;gnak megfelel&#x151;en, &#xE9;s az is, hogy tiszteletben tartjuk m&#xE1;sok &#xE1;llapot&#xE1;t.<br>
&#xC9;n rengeteget haszn&#xE1;lom az MSN-t, mert t&#xF6;bb c&#xE9;gnek is dolgozom, akikkel messengeren &#xE1;t sokkal hat&#xE9;konyabban &#xE9;s gyorsabban tudunk dolgozni (&#xE9;s ak&#xE1;r laz&#xED;tani), mintha m&#xE9;lben vacakoln&#xE1;nk. A legextr&#xE9;mebb haszn&#xE1;lat az volt, amikor egy ismer&#x151;s g&#xE9;p&#xE9;be a messengeren &#xE1;t ind&#xED;tott Remote Assistance keret&#xE9;ben sok sok kilom&#xE9;terr&#x151;l beleny&#xFA;ltam &#xE9;s megigaz&#xED;tottam.<br>
(Lehet felm&#xE9;rni, hogy h&#xE1;ny v&#xE1;llalatn&#xE1;l haszn&#xE1;lj&#xE1;k ki a rendszergazd&#xE1;k az XP Remote Assistanc&#xE9;t...)<br>
A legpar&#xE1;sabb rgazd&#xE1;knak meg lehet aj&#xE1;nlani a WINDOWS Messengert, ami nagyon hasonl&#xED;t a MSN Messengerre, be van &#xE9;p&#xED;tve minden Windowsba, de nem az MSN szerverre kapcsol&#xF3;dik, hanem csak egy adott helyi h&#xE1;l&#xF3;zaton bel&#xFC;l, egym&#xE1;s k&#xF6;z&#xF6;tt lehet haszn&#xE1;lni, &#xED;gy a legt&#xF6;bb parafaktor kicsukva.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#5882</li>
						
						<li>2004. augusztus 26. 18:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="488">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="487" href="page_488.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_485.html" rel="484">485</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_486.html" rel="485">486</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_487.html" rel="486">487</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_488.html" rel="487">488</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>489</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_490.html" rel="489">490</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_491.html" rel="490">491</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_492.html" rel="491">492</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="489" href="page_490.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

