









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="190">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="189" href="page_190.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_187.html" rel="186">187</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_188.html" rel="187">188</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_189.html" rel="188">189</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_190.html" rel="189">190</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>191</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_192.html" rel="191">192</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_193.html" rel="192">193</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_194.html" rel="193">194</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="191" href="page_192.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21442039"></a>
						<a name="msg14851"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									folyt.:<br>
&#xCD;rtad m&#xE9;g, Arion, hogy &quot;m&#xE1;rk&#xE1;s PC-k is vannak olyan dr&#xE1;g&#xE1;k&quot;.<br>
&#xC9;des &#xF6;regem, te is j&#xF3;l tudod, hogy m&#xE1;rk&#xE1;s PC-t c&#xE9;ges flott&#xE1;kba vesznek, &#xE9;s pont ugyanazok a modulokk vannak benn&#xFC;k, mint egy otthon &#xF6;sszerakhat&#xF3; g&#xE9;pben. <br>
A m&#xE1;rk&#xE1;s PC-kben az a pl&#xE1;ne, hogy <br>
1.<br>
A kialak&#xED;t&#xE1;suk speci&#xE1;lis (pl. alaposan megtervezett g&#xE9;ph&#xE1;z, m&#xE9;rn&#xF6;kien pontos h&#x151;terel&#xE9;ssel stb., ilyeneket a HP g&#xE9;peiben m&#xE1;r 10 &#xE9;ve is megcsod&#xE1;ltam)<br>
2.<br>
Megv&#xE1;logatj&#xE1;k, milyen alkatr&#xE9;szt honnan vesznek, teh&#xE1;t nem gagyi videok&#xE1;rty&#xE1;t, szutyok merevlemezt &#xE9;s dvd-t, noname RAM-ot tesznek bele -- de ezt okos ember maga is megteszi, nemr&#xE9;giben pont itt &#xED;rk&#xE1;ltuk asszem, hogy RAM-b&#xF3;l GeILt vagy Kingstont vesz az ember, alaplapb&#xF3;l &#xE9;s videok&#xE1;rty&#xE1;b&#xF3;l Asust &#xE9;s nVidi&#xE1;t stb. :) <br>
3.<br>
Az &#xF6;sszeszerel&#xE9;s ellen&#x151;rz&#xF6;tt min&#x151;s&#xE9;g&#x171;, tesztelt.<br>
4.<br>
Hozz&#xE1;adott &#xE9;rt&#xE9;kek, &#xFA;gymint OEM szoftvercsomagok, utilityk, support, garancia.<br>
5.<br>
Mindezt egyben, masnival &#xE1;tk&#xF6;tve. <br>
Ett&#x151;l dr&#xE1;g&#xE1;bb. Nem az architekt&#xFA;r&#xE1;t&#xF3;l.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14851</li>
						
						<li>2008. febru&#xE1;r 20. 09:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21441931"></a>
						<a name="msg14850"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14849: <br>
grafikus munka&#xE1;llom&#xE1;sok:<br>
Arion, &#xE9;n is visszadobhatn&#xE1;m, hogy ne a hazai kis st&#xFA;di&#xF3;kb&#xF3;l indulj ki, hanem a nagyobb renderfarmokb&#xF3;l, de h&#xE1;t mindegy.<br>
:) <br>
&#xCD;rod:<br>
&quot;ha neked az &#xF6;r&#xF6;m, hogy esetleg a h&#xE1;zat &#xE9;s a t&#xE1;pegys&#xE9;get nem kell &#xFA;jra venned, h&#xE1;t gratul&#xE1;lok&quot;<br>
L&#xE1;tszik, hogy k&#xF6;z&#xF6;d nincs :)  &#xE9;n minden g&#xE9;pemet magam rakom &#xF6;ssze, mert &#xF6;r&#xF6;m&#xF6;met lelem abban, hogy tudom, mi van a g&#xE9;pben &#xE9;s hogy &#xE9;n raktom &#xF6;sszes &#xE9;s m&#x171;k&#xF6;dik :)  viszont a h&#xE1;z speciel ugyanaz, ami a kor&#xE1;bbi hardvert is rejtette. Az Asus piszokj&#xF3; h&#xE1;zakat csin&#xE1;l :)  &#xE9;s mivel a PC szabv&#xE1;nyokban &#xE9;p&#xFC;l fel, nincs k&#xFC;l&#xF6;n&#xF6;sebb indoka, hogy lecser&#xE9;ljem. A t&#xE1;pegys&#xE9;gemet &#xE9;ppens&#xE9;ggel kisz&#xF3;rtam, mert 8 &#xE9;v ut&#xE1;n kicsit hangos lett :)  <br>
A m&#xE1;sik, ez a duma, hogy &quot;egyre gyakrabban kell alaplapot cser&#xE9;lned&quot;, ez megint valami laikus legenda. Az cser&#xE9;l alaplapot s&#x171;r&#x171;n, aki meggondolatlanul vagy kompromisszumb&#xF3;l vette a kor&#xE1;bbit. Okos ember megn&#xE9;zni, mit vesz, miket tud beletenni &#xE9;s meg tudja saccolni az arra &#xE9;p&#xFC;l&#x151; konfig &#xE9;lettartam&#xE1;t. Elmondan&#xE1;m, az el&#x151;z&#x151; konfigur&#xE1;ci&#xF3;m, amit id&#xE9;n cser&#xE9;ltem le, 1998-as volt :)  A mostaniba, crossfire PCIe videk&#xE1;rty&#xE1;kat, DDR3 RAMokat &#xE9;s quad procikat is lehet tenni, ez j&#xF3; p&#xE1;r &#xE9;vvel tolja ki a konfig elavul&#xE1;s&#xE1;t. Te ilyen id&#x151;tartam alatt a sokadik noteszg&#xE9;pedet veheted, mert azokat azt&#xE1;n igen neh&#xE9;zkesen lehet b&#x151;v&#xED;teni.<br>
(Az most m&#xE1;s k&#xE9;rd&#xE9;s, hogy asztali PC-kr&#x151;l besz&#xE9;l&#xFC;nk, a noteszg&#xE9;pek mindegy, h milyen gy&#xE1;rtm&#xE1;nyok &#xE9;s rendszerek, hamar avulnak, kompromisszumok.)<br>
&quot;Procit egyben gy&#xE1;rtj&#xE1;k a perif&#xE9;ri&#xE1;kkal&quot;:<br>
Bocs, Arion, de &#xF6;sszevissza haszn&#xE1;lsz fogalmakat, &#xE9;s fur&#xE1;kat &#xED;rsz. Egy: perif&#xE9;ri&#xE1;nak nevezz&#xFC;k a procikon k&#xED;v&#xFC;l mindent, de tipikusan nem az alaplapra fel&#xFC;letszerelt dolgokat, hanem a t&#xF6;bbi hardvert. Kett&#x151;: tudtommal a procikban a L2 cache van m&#xE9;g, semmi t&#xF6;bb. <br>
Te arra gondolsz, hogy az alaplapokra integr&#xE1;lnak egyes funkci&#xF3;kat. Ez igaz. Az &#xE9;sszer&#x171; k&#xF6;nny&#xED;t&#xE9;sek &#xE9;rdek&#xE9;ben csin&#xE1;lnak ilyet. Az &#xE9;n alaplapomon p&#xE9;ld&#xE1;ul egy pr&#xED;ma integr&#xE1;lt Gigabit Ethernet dolgozik, teh&#xE1;t nem kell h&#xE1;l&#xF3;k&#xE1;rty&#xE1;t a g&#xE9;pbe dugni &#xE9;s elvenni egy b&#x151;v&#xED;t&#x151;helyet neki. <br>
Az alaplapi audio is ilyen, b&#xE1;r ezek annyira szutykok szoktak lenni (Realtek, anyone?), hogy ig&#xE9;nyes dolgokra nem haszn&#xE1;lja az ember. Az eny&#xE9;m pl. minden v&#xE9;delem mellett is annyi zajt szed &#xF6;ssze, hogy VoIP-ra alkalmatlan (teh&#xE1;t majd kell egy hangk&#xE1;rtya), a norm&#xE1;l hangfunkci&#xF3;kat se b&#xED;ztam r&#xE1;, mert szerencs&#xE9;re a MS SoundSystem80 elint&#xE9;z mindent digit&#xE1;lisan, izomb&#xF3;l (a rendszer a bassreflex dobozba van &#xE9;p&#xED;tve, ami itt brummog az asztal alatt). Alaplapi audio &#xE9;s video csak tartal&#xE9;knak, mindenk&#xF6;t&#xE9;lszakad esetre van, mert pl. az is nyilv&#xE1;nval&#xF3;, hogy nem az integr&#xE1;lt vide&#xF3;val hajtok meg mondjuk t&#xF6;bb monitort, &#xE9;s haszn&#xE1;lok j&#xE1;t&#xE9;kokat.<br>
Modularit&#xE1;s alatt teh&#xE1;t nem ezeket, hanem minden m&#xE1;s &#xE9;rtek: Kossuth Lajos bicsk&#xE1;ja gyan&#xE1;nt &#xE1;t&#xE9;p&#xED;thet&#x151; a g&#xE9;p, tetsz&#x151;leges alaplap, a belepasszol&#xF3; procifajt&#xE1;kb&#xF3;l el&#xE9;g sz&#xE9;les v&#xE1;laszt&#xE9;k, b&#x151;v&#xED;thet&#x151; RAM, tetsz&#x151;leges h&#xE1;tt&#xE9;rt&#xE1;rol&#xF3;k, tetsz&#x151;leges video- &#xE9;s hangvez&#xE9;rl&#x151;, tetsz&#x151;leges HID, tetsz&#x151;leges output eszk&#xF6;z&#xF6;k, monitort&#xF3;l hangrendszeren &#xE1;t a nyomtat&#xF3;ig. <br>
&quot;Apple szoftvert fejlesztett&quot;: <br>
Ez alatt a MacOS &#xE9;rtend&#x151;? Mert ugyan sorolj m&#xE1;r fel mondjuk 10 neh&#xE9;zs&#xFA;ly&#xFA;, full-featured, FPP (teh&#xE1;t boltban, doboozosan megvehet&#x151;) productivity alkalmaz&#xE1;st, amit az Apple fejlesztett. (QuickTime &#xE9;s hasonl&#xF3; vacakok nem &#xE9;rnek!)<br>
Az pedig, hogy egy oprendszert csin&#xE1;l a c&#xE9;g, amihez hardvert is b&#xFC;tyk&#xF6;l, ez a lehet&#x151; legbelterjesebb dolog, err&#x151;l besz&#xE9;ltem, amikor a mohos, r&#xE9;gi vertikumot eml&#xED;tettem. Annak idej&#xE9;n minden c&#xE9;g ezt csin&#xE1;lta, sz&#xE9;p volt, j&#xF3; volt (Commodore), de ezek felett elj&#xE1;rt az id&#x151;, csak az Apple makacskodik m&#xE9;g itten.<br>
:) <br>
&quot;Kl&#xF3;n-Mac-ek nem voltak megb&#xED;zhat&#xF3;k&quot;:<br>
H&#xE1;t ennyit a dologr&#xF3;l. &#xC9;rdekes m&#xF3;don ma m&#xE1;r a legritk&#xE1;bb, hogy valakinek IBM PC-je legyen :)  helyette viszont vannak min&#x151;s&#xE9;gi alkatr&#xE9;szgy&#xE1;rt&#xF3;k, amikb&#x151;l min&#x151;s&#xE9;gi g&#xE9;peket lehet &#xF6;sszerakni.<br>
(folytk&#xF6;v, mert v&#xE9;ge a medernek)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14850</li>
						
						<li>2008. febru&#xE1;r 20. 08:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. febru&#xE1;r 20. 08:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21441303"></a>
						<a name="msg14849"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14843: h&#xE1;t sokmindennel vitatkozn&#xE9;k...<br>
&quot;az Apple ma is izol&#xE1;lt, csak &#xFC;ggyel-bajjal kompatibilis, ar&#xE1;nytalanul dr&#xE1;ga cuccokat csin&#xE1;l, amelyek gy&#xF6;ny&#xF6;r&#x171;ek, trendiek, de pikpak elavulnak&quot;<br>
te magyar fejjel &#xE1;llsz a dologhoz, ez&#xE9;rt &#xE9;rthet&#x151;, hogy &#xED;gy gondolkozol, de ha nem a gar&#xE1;zsban &#xF6;sszerak&#xF3;s olcs&#xF3; pc-kkel hasonl&#xED;tan&#xE1;d, hanem a m&#xE1;rk&#xE1;s pc-kkel, m&#xE1;r nem is t&#x171;nne olyan dr&#xE1;g&#xE1;nak. Az pedig, hogy gy&#xF6;ngy&#xF6;r&#x171;ek &#xE9;s trendiek... h&#xE1;t igen, &#xE9;s a piac lohol is ut&#xE1;nnuk, ezt nem lehet nem &#xE9;szrevenni.<br>
A mondand&#xF3;d elej&#xE9;vel egyet&#xE9;rtek, t&#xE9;nyleg a Jobs-n&#xE9;lk&#xFC;li id&#x151;szakban nagyon t&#xE9;ves p&#xE1;ly&#xE1;n futottak, bele&#xE9;rtve az olyan befuccsolt &#xF6;tleteket, mint a Compuserve... de vegy&#xFC;k az az&#xF3;ta &#xFA;jra Jobs-szal egy&#xFC;tt t&#xF6;rt&#xE9;n&#x151; id&#x151;szakot.<br>
&#xC9;s bocs, de nekem &#xFA;gy t&#x171;nik, laikusk&#xE9;nt is, hogy a pc-s platformon is egyre gyakrabban kellett az ut&#xF3;bbi &#xE9;vekben alaplapot cser&#xE9;lned ahhoz, hogy a g&#xE9;ped ne sz&#xE1;m&#xED;tson elavultnak. Na most, ha neked az &#xF6;r&#xF6;m, hogy esetleg a h&#xE1;zat &#xE9;s a t&#xE1;pegys&#xE9;get nem kell &#xFA;jra venned, h&#xE1;t gratul&#xE1;lok :)  ezzel a modul&#xE1;ris pc-s dologgal csak az a baj, hogy a gy&#xE1;rt&#xF3;knak nem &#xE1;ll &#xE9;rdek&#xFC;kben &#xED;gy fejleszteni. R&#xE1;ad&#xE1;sul amilyen gyors &#xFC;temben t&#xF6;rt&#xE9;nik a fejl&#x151;d&#xE9;s &#xE9;s minden egyre miniat&#xFC;riz&#xE1;ltabb lesz, &#xE9;s mindent egy lapk&#xE1;ra aplik&#xE1;lnak, nem &#xE9;rtem, milyen modularit&#xE1;sra gondolsz? mikor m&#xE1;r szinte egyben gy&#xE1;rtj&#xE1;k a procit a k&#xFC;l&#xF6;nb&#xF6;z&#x151; perif&#xE9;ri&#xE1;kkal.<br>
Az utols&#xF3; bekezd&#xE9;sed meg &#xFA;gy hangzik, mintha egy sok &#xE9;vvel ezel&#x151;tti &quot;d&#xF6;g&#xF6;lj&#xF6;n meg az mac&quot; f&#xF3;rumr&#xF3;l olvastad volna fel, idej&#xE9;t m&#xFA;lt. Egyre n&#xE9;pszer&#x171;bbek az Apple g&#xE9;pek, m&#xE1;rmint a hordozhat&#xF3;k &#xE9;s tal&#xE1;n a Mac mini is, nem csak Jap&#xE1;nban meg az USA-ban, m&#xE9;g brazil ismer&#x151;seim k&#xF6;z&#xFC;l is, akinek volt lehet&#x151;s&#xE9;ge k&#xFC;lf&#xF6;ldr&#x151;l hozatnia g&#xE9;pet, sokan mac laptopot v&#xE1;lasztottak ...sz&#xF3;val egyre n&#xE9;pszer&#x171;bb, ami&#xF3;ta intel proci van benne. &#xC9;s ha &#xF6;sszehasonl&#xED;tod a MacBook-ot vagy ak&#xE1;r a MacBook Pro-t egy Dell, Toshiba, Lenovo, Sony Vaio stb. laptoppal, azt hiszen, nem t&#xE9;vedek, ha azt mondom, hogy az Apple m&#xE1;r k&#xED;nosan versenyk&#xE9;pes &#xE1;rban is &#xE9;s akkor m&#xE9;g nem sz&#xE1;moltuk hozz&#xE1; a hozz&#xE1; j&#xF6;v&#x151; szoftverek &#xE9;rt&#xE9;k&#xE9;t, amit pc-sk&#xE9;nt k&#xFC;l&#xF6;n kell leperk&#xE1;lnod.<br>
Sz&#xF3;val, van, amiben egyet&#xE9;rtek veled, de l&#xE9;gyszi ne gyere ezzel a r&#xE9;gi pc-s dum&#xE1;val. Aki pc-n pr&#xF3;b&#xE1;lt DTP-zni, mindig is az&#xE9;rt drukkolt, hogy az Apple befuccsoljon (ez majdnem meg is t&#xF6;rt&#xE9;nt, de...), de ez kb. a 90-es &#xE9;vek k&#xF6;zep&#xE9;n volt aktu&#xE1;lis, b&#xE1;r akkor sem t&#x171;nt t&#xFA;l val&#xF3;sz&#xED;n&#x171;nek, pont amiatt, hogy nem volt alternat&#xED;va, min dolgoztak volna a DTP-sek? Azt hagyjuk, hogy voltak, akik &#xED;gy is CorelDraw-val boh&#xF3;ckodtak, el&#xE9;g sok fejf&#xE1;j&#xE1;st okozva ezzel m&#xE1;soknak.<br>
Az pedig, hogy a CAD &#xE9;s a filmiparban nem alkalmaztak Apple-t, hanem grafikus munka&#xE1;llom&#xE1;sokat? h&#xE1;t nem tudom, &#xE9;n &#xE9;ppen ilyen grafikus munka&#xE1;llom&#xE1;st l&#xE1;ttam egy hazai kis st&#xFA;di&#xF3;ban is... iz&#xE9;, v&#xE9;letlen&#xFC;l PowerMac 9600-as g&#xE9;ppel j&#xF6;tt a szoftver... Ooops. :) <br>
Sz&#xF3;val, &#xE9;n arr&#xF3;l akartalak csak meggy&#x151;zni, hogy az Apple rengeteg forradalmian &#xFA;j technol&#xF3;gia elterjeszt&#xE9;s&#xE9;ben v&#xE1;llalt &#xFA;tt&#xF6;r&#x151; szerepet. &#x150;k soha nem gy&#xE1;rtottak ilyen-olyan alkatr&#xE9;szeket... &#x151;k a szoftvert fejlesztett&#xE9;k, az &#xE9;ppen legfrissebb perif&#xE9;ri&#xE1;khoz, esetleg j&#xF3;tan&#xE1;csokkal l&#xE1;tt&#xE1;k el a gy&#xE1;rt&#xF3;kat, hogy cs&#xED;rozottabban menjen a k&#xF6;z&#xF6;s munka.<br>
Amikor meg az Apple engedett m&#xE1;s c&#xE9;geket is mac kompatibilis g&#xE9;peket gy&#xE1;rtani, nem a c&#xE9;gek &#xE9;rdekl&#x151;d&#xE9;se volt alacsony, hanem a v&#xE1;s&#xE1;rl&#xF3;knak nem volt kedve gagyi mac-et venni, amikor &#xE9;pp az&#xE9;rt haszn&#xE1;lt dr&#xE1;ga mac-et, mert a pc - az az olcs&#xF3; pc, amit a boltban neked raktak &#xF6;ssze alkatr&#xE9;szekb&#x151;l - nem volt annyira megb&#xED;zhat&#xF3;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14849</li>
						
						<li>2008. febru&#xE1;r 20. 08:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 20. 06:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21440194"></a>
						<a name="msg14848"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14847: <br>
Ugye, isteni volt a p&#xF3;r&#xE9;hagym&#xE1;s r&#xE1;ntotta tegnap? :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14848</li>
						
						<li>2008. febru&#xE1;r 20. 07:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 20. 07:10
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21440186"></a>
						<a name="msg14847"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									It leeks and keeps leeking:<br>
<a href="http://88.80.13.160/wiki/Main_Page" target="_blank" rel="nofollow">http://88.80.13.160/wiki/Main_Page</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14847</li>
						
						<li>2008. febru&#xE1;r 20. 07:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21440093"></a>
						<a name="msg14846"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14841: <br>
Ezek nekem is kedvenc geeks&#xE9;geim k&#xF6;z&#xE9; tartoznak :) <br>
De val&#xF3;ban nem &#xFA;j.<br>
Aki ilyesmikre bukik, a thinkgeek.com-on b&#x151;s&#xE9;gesen tal&#xE1;l bel&#x151;l&#xFC;k, a computing/beviteli eszk&#xF6;z&#xF6;k r&#xE9;szben:<br>
<a href="http://www.thinkgeek.com/computing/input/" target="_blank" rel="nofollow">http://www.thinkgeek.com/computing/input/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14846</li>
						
						<li>2008. febru&#xE1;r 20. 06:46</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. febru&#xE1;r 20. 00:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21440079"></a>
						<a name="msg14845"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14843: <br>
&#xCD;rom, &#xC9;n, hogy az Apple anno nyomult a grafik&#xE1;ban. Tegyem hozz&#xE1;, hogyaz igaz&#xE1;n komoly, 3D grafik&#xE1;t ig&#xE9;nyl&#x151; feladatokhoz (CAD, filmipar stb.) m&#x171;r akkor sem alkalmaztak Apple-t, hanem grafikus munka&#xE1;llom&#xE1;sokat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14845</li>
						
						<li>2008. febru&#xE1;r 20. 06:42</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 20. 06:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21440067"></a>
						<a name="msg14844"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Jaj, h&#xE1;t lehagytam a v&#xE9;g&#xE9;t:<br>
&#xE9;rdemes ut&#xE1;nan&#xE9;zni az Apple strat&#xE9;giai &#xFA;tkeres&#xE9;s&#xE9;nek pl. Guy Kawasakin&#xE1;l (Apple-j&#xFA;zereknek gondolom nem kell &#x151;t k&#xFC;l&#xF6;n&#xF6;sebben bemutatni).<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14844</li>
						
						<li>2008. febru&#xE1;r 20. 06:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21440062"></a>
						<a name="msg14843"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14840: <br>
&#xD3;, vall&#xE1;sh&#xE1;bor&#xFA;s felhangok n&#xE9;lk&#xFC;l, de ne sz&#xE9;p&#xED;ts&#xFC;k a dolgokat: az Apple egyetlen igazi innov&#xE1;tor kopony&#xE1;ja Jobs, &#xE9;s ne felejts&#xFC;k el, hogy &#x151;t kidobt&#xE1;k a saj&#xE1;t c&#xE9;g&#xE9;t&#x151;l (akkor csin&#xE1;lta meg a NeXT-et, na az volt m&#xE9;g zseni&#xE1;lis, ma m&#xE1;r alig eml&#xE9;keznek r&#xE1;), az Apple meg egyik h&#xFC;lyes&#xE9;get csin&#xE1;lta a m&#xE1;sik ut&#xE1;n, am&#xED;g vissza nem k&#xF6;ny&#xF6;r&#xF6;gt&#xE9;k Jobsot. A f&#xE9;lelmetesen gyors &#xFC;temben elavul&#xF3; MacOS-t is csak az mentette meg a teljes buk&#xE1;st&#xF3;l, hogy Jobs hozta mag&#xE1;val a NeXTSTEP-et, &#xE9;s annak nagy r&#xE9;sz&#xE9;t belefabrik&#xE1;lt&#xE1;k az oprendszerbe (a MS meg j&#xF3;sz&#xED;v&#x171;en portolt p&#xE1;r alkalmaz&#xE1;st, hogy a Mac-j&#xFA;zerek se maradjanak ki a vil&#xE1;g foly&#xE1;s&#xE1;b&#xF3;l.)<br>
Ezzel egy&#xFC;tt az Apple ma is izol&#xE1;lt, csak &#xFC;ggyel-bajjal kompatibilis, ar&#xE1;nytalanul dr&#xE1;ga cuccokat csin&#xE1;l, amelyek gy&#xF6;ny&#xF6;r&#x171;ek, trendiek, de pikpak elavulnak &#xE9;s a teljes modellcsere a megold&#xE1;s, ak&#xE1;r az aut&#xF3;k eset&#xE9;ben. Ez a felfog&#xE1;s szerintem teljesen versenyk&#xE9;ptelen a modul&#xE1;ris PC-vel, &#xE9;s az Apple-j&#xFA;zereket a vil&#xE1;g m&#xE1;sik fele mindig is burzsuj, balek lamereknek fogja tartani, de ez most mindegy.<br>
Szoftverfronton meg mi van? R&#xE9;gen az Apple tarolt a DTP-ben &#xE9;s az alkalmazott grafik&#xE1;ban, mert a PC lehet&#x151;s&#xE9;gei sz&#xF3;ba se j&#xF6;ttek (els&#x151;sorban a megfelel&#x151; oprendszer &#xE9;s GUI h&#xED;j&#xE1;n), de az&#xF3;ta ez r&#xE9;g megfordult. Finom r&#xE9;szletekben ugyan el&#xF6;l van itt-ott az Apple, de ez se mindig az &#x151; &#xE9;rdem&#xFC;k <br>
off: <br>
-- megn&#xE9;ztem kedvenc MS alkalmaz&#xE1;saimat MacOS alatt, &#xE9;s tagadhatatlanul &#xE9;sszer&#x171;bb eszk&#xF6;z layout van benn&#xFC;k, mint pl. az Office 2007-ben, aminek innovat&#xED;v, &#xE1;m profiknak neh&#xE9;zkes ribbonj&#xE1;t&#xF3;l id&#x151;nk&#xE9;nt a falnak tud menni a pwerj&#xFA;zer --<br>
de pl. amikor a nagy PC-s j&#xE1;t&#xE9;kfelfut&#xE1;s volt, j&#xE1;t&#xE9;kot m&#xE1;r akkor is alig &#xED;rtak/portoltak a MacOS-ra. Tudom, a gazdag Mac-j&#xFA;zer az iBook, az iPod &#xE9;s az iPhone mell&#xE9; vesz egy iBoxot :)  vagy be&#xE9;ri egy XBox360-nal addig is. <br>
A l&#xE9;nyeg, hogy az Apple a 80-as &#xE9;vek m&#xE1;sodik fele &#xF3;ta a t&#xFA;l&#xE9;l&#xE9;sre j&#xE1;tszik, driblizik, ami r&#xF6;vid t&#xE1;von be tud j&#xF6;nni, meg lehet lovagolni az amerikai &#xE9;s jap&#xE1;n piac laikusabb, innov&#xE1;ci&#xF3;k ir&#xE1;nt fog&#xE9;kony, fizet&#x151;k&#xE9;pes r&#xE9;sz&#xE9;t (akik ma is a der&#xE9;khad&#xE1;t alkotj&#xE1;k az Apple vev&#x151;k&#xF6;rnek, igaz&#xED;tsatok ki, ha nem &#xED;gy volna), &#xE9;s el lehet adni p&#xE1;r Apple-term&#xE9;ket a fanatikus MS-gy&#x171;l&#xF6;l&#x151;knek is (protest consumer vagy mi :)  ), de ez a strat&#xE9;gia hossz&#xFA; t&#xE1;von el&#xE9;gg&#xE9; megk&#xE9;rd&#x151;jelezhet&#x151;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14843</li>
						
						<li>2008. febru&#xE1;r 20. 06:39</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. febru&#xE1;r 19. 22:00
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21439991"></a>
						<a name="msg14842"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14839: <br>
Meg lehet g&#xE1;tolni, l&#xE1;sd az Apple arroganci&#xE1;j&#xE1;t: &#xE9;vtizedeken &#xE1;t sikeresen megg&#xE1;tolt&#xE1;k, s&#x151;t, m&#xE9;g programokat se &#xED;rhatt&#xE1;l csak &#xFA;gy MacOS-re, el&#x151;bb hivatalosan enged&#xE9;lyezett Apple developeris st&#xE1;tuszt kellett kapnod, m&#xE9;g egy nyamvadtt Hello World programocska &#xED;r&#xE1;s&#xE1;hoz is, bizony. Ha ez a min&#x151;s&#xED;t&#xE9;sed megvolt, csak akkor kaphatt&#xE1;l enged&#xE9;lyt(!), hogy megvehesd a fejleszt&#x151;k&#xE9;szleteket. H&#xE1;t &#xED;gy gondolkodott az Apple. Korszer&#x171; attit&#x171;dnek sz&#xE1;m&#xED;thatott volna a 30-as &#xE9;vekben.<br>
Azt&#xE1;n valamikor a 90-es &#xE9;vekben az Apple megengedte, hogy a kl&#xF3;n hardvert gy&#xE1;rtsa p&#xE1;r gy&#xE1;rt&#xF3;, de akkor m&#xE1;r nemigen &#xE9;rdekl&#x151;d&#xF6;tt senki a lehet&#x151;s&#xE9;g ir&#xE1;nt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14842</li>
						
						<li>2008. febru&#xE1;r 20. 06:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. febru&#xE1;r 19. 18:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21438932"></a>
						<a name="msg14841"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14828: Nethirlapba masfel eves kesessel kusznak be az ujdonsagok?<br>
Az en kedvencem a blank keyboard, 100% blank, 100% black.<br>
Allitolag par napon belul az ember 30%-kal gyorsabban gepel, mert hiaba bamulja a billentyuzetet, az uresen tatong. <br>
<a href="http://www.daskeyboard.com/" target="_blank" rel="nofollow">http://www.daskeyboard.com/</a><br>
(Masik kedvencem a laser keyboard.)<br>
<a href="http://www.virtual-laser-keyboard.com/" target="_blank" rel="nofollow">http://www.virtual-laser-keyboard.com/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14841</li>
						
						<li>2008. febru&#xE1;r 20. 00:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2008. febru&#xE1;r 19. 09:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21435330"></a>
						<a name="msg14840"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14836: &quot;Az igazi id&#x151;szaki innov&#xE1;tor nem az Apple&quot;<br>
&#x151;k soha nem meg&#xE1;lmodt&#xE1;k a dolgokat, hanem, p&#xE1;r l&#xE9;p&#xE9;ssel (de legal&#xE1;bb egyel) a t&#xF6;bbiek el&#x151;tt l&#xE9;pdelnek. Folyamatosan figyelik a vil&#xE1;gban, m&#xE1;sokn&#xE1;l zajl&#xF3; innov&#xE1;ci&#xF3;kat &#xE9;s azokat nem ellopj&#xE1;k, hanem be&#xE9;p&#xED;tik. Szerintem. Ha van egy technol&#xF3;gia, pl. az &#xE9;rint&#x151;k&#xE9;perny&#x151;, akkor nem az a k&#xE9;rd&#xE9;s, mikor tal&#xE1;lt&#xE1;k fel, hanem az, mikor bukkantak fel olyan v&#xE1;llalatok, v&#xE1;llalkoz&#xE1;sok legink&#xE1;bb &#xC1;zsi&#xE1;ban, amelyek megfelel&#x151; min&#x151;s&#xE9;gben &#xE9;s mennyis&#xE9;gben garant&#xE1;lni tudt&#xE1;k elfogadhat&#xF3; &#xE1;ron a gy&#xE1;rt&#xE1;st. Azt&#xE1;n, hogy az Apple-n&#xE9;l mennyi innovat&#xED;v &#xE9;szrev&#xE9;tel&#xFC;k van az adott alkatr&#xE9;szekkel kapcsolatban, ez m&#xE1;r a norm&#xE1;lis k&#xF6;z&#xF6;s munka k&#xF6;vetkezm&#xE9;nye.<br>
De szerintem emellett az Apple tr&#xFC;kkje az, hogy nem akar minden &#xFA;j sz&#xED;r-szar innov&#xE1;ci&#xF3;t be&#xE9;p&#xED;teni, hanem v&#xE9;giggondolja, hogy mit &#xE9;rdemes &#xE9;s mit nem. Id&#x151;nk&#xE9;nt &#x151;k is bakizhatnak, mint pl. az AppleTV-vel, amit Jobs be is vallott a legut&#xF3;bbi MacWorld-&#xF6;n. De ez belef&#xE9;r. A l&#xE9;nyeg, hogy akkor is &#x151;k voltak a z&#xE1;szl&#xF3;shaj&#xF3;i egy rak&#xE1;s szabv&#xE1;ny elterjeszt&#xE9;s&#xE9;nek. Mindegy, hogy ki tal&#xE1;lta ki, att&#xF3;l m&#xE9;g nem lesz valami sikeres, hogy kital&#xE1;lta. Ez van.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14840</li>
						
						<li>2008. febru&#xE1;r 19. 22:00</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 19. 16:25
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21427983"></a>
						<a name="msg14839"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14837: Igazad van - elfelejtettem ezeket.<br>
Annyira k&#xF6;nny&#x171; egy PC-t &#xE1;t&#xE9;p&#xED;teni, hogy az m&#xE1;r fogalom. M&#xE9;g ma is - amikor m&#xE1;r teljes rendszereket kell lecser&#xE9;lni, t&#xE1;pegys&#xE9;ggel &#xE9;s h&#xE1;zzal egy&#xFC;tt. Teh&#xE1;t a gener&#xE1;ci&#xF3;k k&#xF6;z&#xF6;tt lehetnek gondok - de ezen bel&#xFC;l kiv&#xE1;l&#xF3;an &#xE1;t&#xE9;p&#xED;thet&#x151;.<br>
Azt, hogy a kl&#xF3;noz&#xE1;st mennyire engedt&#xE9;k, nem tudom - de nem is igaz&#xE1;n lehet megg&#xE1;tolni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14839</li>
						
						<li>2008. febru&#xE1;r 19. 18:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 19. 16:33
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21424952"></a>
						<a name="msg14838"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14836: looking glass itt van, megj&#xF6;tt, az ubuntuval a m&#xFA;lt h&#xE9;ten j&#xE1;tszottunk, csak nem tudtam, hogy &#xED;gy h&#xED;vj&#xE1;k
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14838</li>
						
						<li>2008. febru&#xE1;r 19. 17:07</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. febru&#xE1;r 19. 16:25
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21424106"></a>
						<a name="msg14837"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14835: <br>
Sok mindenben igazad van, de elfeledkezel 2 fontos t&#xE9;nyez&#x151;r&#x151;l:<br>
1. modularit&#xE1;s:<br>
b&#x151;v&#xED;t&#xE9;si lehet&#x151;s&#xE9;gekkel egyedi konfigur&#xE1;ci&#xF3;k &#xF6;ssze&#xE1;ll&#xED;t&#xE1;sa, <br>
szemben a korabeli masin&#xE1;k fel&#xFC;letszerelt, &quot;egyk&#xE1;rty&#xE1;s&quot;, hardwired megold&#xE1;saival, bele&#xE9;rtve az oper&#xE1;ci&#xF3;s rendszer egyes r&#xE9;szeit is;<br>
2. kl&#xF3;nozhat&#xF3;s&#xE1;g:<br>
isten tudja, mi jutott az egy&#xE9;bk&#xE9;nt akkor a kor t&#xF6;bbi IT c&#xE9;g&#xE9;hez hasonl&#xF3;an szint&#xE9;n monolitikus, teljes term&#xE9;kvertikumban (alkatr&#xE9;szekt&#x151;l a hardveren &#xE1;t a szoftverig) gondolkoz&#xF3; IBM-nek az esz&#xE9;be, amikor hagyta, hogy a PC architekt&#xFA;r&#xE1;t m&#xE1;sok is &#xE1;tvehess&#xE9;k &#xE9;s gy&#xE1;rthass&#xE1;k.<br>
Ha ez nem t&#xF6;rt&#xE9;nik meg, akkor elmaradt volna az IT forradalom, a sz&#xE9;les elterjed&#xE9;s, &#xE9;s az ennek k&#xF6;vetkezt&#xE9;ben felp&#xF6;rg&#x151; innov&#xE1;ci&#xF3;. A kor ilyen elven m&#x171;k&#xF6;d&#x151; v&#xE1;llalatai vagy leh&#xE1;mozt&#xE1;k magukr&#xF3;l az egyes &#xE1;gazati r&#xE9;szeiket (pl. IBM, HP, Sun, SG), vagy befuccsoltak (pl. Commodore), vagy megmaradtak teljesen anakronisztikus, verg&#x151;d&#x151; mement&#xF3;nak (Apple).<br>
Sz&#xF3;val csak az &#xE1;rra fogni el&#xE9;g elnagyolt lenne.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14837</li>
						
						<li>2008. febru&#xE1;r 19. 16:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. febru&#xE1;r 19. 14:25
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21423918"></a>
						<a name="msg14836"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14831: <br>
Ha minden igaz, akkor ez a mostani, v&#xED;z&#xF6;z&#xF6;n el&#x151;tti fel&#xE1;ll&#xE1;s, hogy 1 (na j&#xF3;, t&#xF6;bb) monitor el&#x151;tt egy billenty&#x171;zetet p&#xFC;f&#xF6;l az ember &#xE9;s egeret r&#xE1;ngat, &#xE1;tadja a hely&#xE9;t egy m&#xE1;sik paradigm&#xE1;nak.<br>
A felhaszn&#xE1;l&#xF3;i fel&#xFC;letek &#xE9;s HDI-k (adatbeviteli eszk&#xF6;z&#xF6;k) haromoniz&#xE1;ls&#xE1;nak &#xFA;tt&#xF6;r&#x151;jek&#xE9;nt sokan az Apple-t k&#xF6;nyvelt&#xE9;k el (akiket gyakran a MS &#xE1;ldozatainak is hazudnak).<br>
Az igazi id&#x151;szaki innov&#xE1;tor nem az Apple (i-Ak&#xE1;rmik ide vagy oda), hanem a Sun, akik id&#x151;nk&#xE9;nt d&#xF6;bbenetes dolgokat &#xE1;lmodnak meg, csak azt&#xE1;n nem tudj&#xE1;k sikerre vinni.<br>
P&#xE9;ldak&#xE9;nt eml&#xED;ten&#xE9;k 2 dolgot:<br>
Az els&#x151;nek &quot;Sun Looking Glass&quot; keres&#x151;kifejez&#xE9;ssel tud ut&#xE1;nan&#xE9;zni, aki akar. R&#xF6;viden: a 3D-ben realtime renderelt UI elemeket ebben tal&#xE1;lt&#xE1;k ki, az ablakok el- s&#x151;t megford&#xED;t&#xE1;s&#xE1;ig (!) bez&#xE1;r&#xF3;lag, sok-sok &#xE9;ve m&#xE1;r. MacOS nem j&#xE1;tszott, igaz a Vista Flip 3D se :) <br>
A m&#xE1;sik, &#xE9;s ez Veve j&#xF6;v&#x151;be r&#xE9;ved&#xE9;s&#xE9;hez kapcsol&#xF3;dhat, egy munka&#xE1;llom&#xE1;s-protot&#xED;pus volt, erre &quot;Sun Starfire&quot; keres&#x151;kifejez&#xE9;ssel lehet r&#xE1;bukkanni, lust&#xE1;bbaknak itt egy negyed&#xF3;r&#xE1;s (!) koncept video:<br>
<a href="http://video.google.com/videoplay?docid=-4138581925077525632" target="_blank" rel="nofollow">http://video.google.com/videoplay?docid=-4138581925077525632</a><br>
A megh&#xF6;kkent&#x151;, d&#xF6;g&#xF6;s stb. koncepci&#xF3; a M&#xC1;R AKKOR multitouch elv&#x171;nek meg&#xE1;lmodott &#xE9;rint&#x151;k&#xE9;perny&#x151;t mintegy L alakban &quot;leny&#xFA;jtja&quot; a felhaszn&#xE1;l&#xF3; keze al&#xE1;, a t&#xF6;bbit l&#xE1;sd a vide&#xF3;ban.<br>
&#xC9;RDEKESS&#xC9;GE ennek a koncepci&#xF3;nak, hogy j&#xF3; 14 &#xE9;ve lement, megcsod&#xE1;lt&#xE1;k, elfeledt&#xE9;k -- azt&#xE1;n k&#xF6;zben az Apple megcsin&#xE1;lta az i-Cuccok multitouch &#xE9;rint&#x151;k&#xE9;perny&#x151;j&#xE9;t,<br>
-- amire a Microsoft r&#xF6;gt&#xF6;n nagyban megcsin&#xE1;lta a &quot;Microsoft Surface&quot; technol&#xF3;gi&#xE1;t l&#xE1;sd: <a href="http://www.microsoft.com/surface/" target="_blank" rel="nofollow">http://www.microsoft.com/surface/</a> --<br>
-- &#xE9;s amire a magyar Mobilia Artica c&#xE9;g szint&#xE9;n megalkotta a mag&#xE1;&#xE9;t m&#xE1;r tavaly, l&#xE1;sd a vide&#xF3;t ezen az oldalon: <a href="http://tv.pcworld.hu/story.php?sid=9238" target="_blank" rel="nofollow">http://tv.pcworld.hu/story.php?sid=9238</a><br>
-- &#xC9;s n&#xE9;zz&#xE9;tek meg az &quot;A Sziget&quot; c. 2005-&#xF6;s (!) ma m&#xE1;r megleht&#x151;sen realisztikus elemekkel dolgoz&#xF3; scifit (Ewan McGregor, Scarlett Johansson, Sean Bean, Steve Buscemi), amelyben Sean Bean egy hatalmas digit&#xE1;lis asztaln&#xE1;l cser&#xE9;l eszm&#xE9;t &#xE9;s digit&#xE1;lis v&#xE1;zlatokat McGregorral, ha m&#xE1;s&#xE9;rt nem is, de ez&#xE9;rt a jelenet&#xE9;rt &#xE9;rdemes megn&#xE9;zni),<br>
&#xE9;s erre alig p&#xE1;r hete mutatott be a Microsoft egy &#xFA;jabb protot&#xED;pust (sajnos, a video linkj&#xE9;t nem tal&#xE1;lom moment&#xE1;n), ami majdnem egy az egyben a Sun Starfire, csak itt 2 k&#xFC;l&#xF6;n (hatalmas) k&#xE9;perny&#x151;fel&#xFC;let van, egy az asztalon (a billenty&#x171;zet stb. hely&#xE9;n) &#xE9;s egy szemben. <br>
Csak ez m&#xE1;r t&#xE9;nyleg m&#x171;k&#xF6;dik, a dokumentumok felhajig&#xE1;l&#xE1;st&#xF3;l a k&#xE9;zi zoomig.<br>
Lelkesedjetek!<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14836</li>
						
						<li>2008. febru&#xE1;r 19. 16:25</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. febru&#xE1;r 19. 12:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21420968"></a>
						<a name="msg14835"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14834: Annak idej&#xE9;n a PC az&#xE9;rt terjedt el a N&#xC1;LA JOBB sz&#xE1;m&#xED;t&#xF3;g&#xE9;pek k&#xF6;z&#xF6;tt, mert a legolcs&#xF3;bb kompatibilis tov&#xE1;bbfejleszt&#xE9;se volt a 8080-as g&#xE9;pnek. Ezt ny&#xF6;gj&#xFC;k az&#xF3;ta is: az 1 MB mem&#xF3;riakorl&#xE1;t, a videomem&#xF3;ria &#xE9;s a ROM korl&#xE1;tja, a ciripel&#x151; hangsz&#xF3;r&#xF3;, az &#xE1;t&#xED;rhatatlan bet&#x171;k a k&#xE9;perny&#x151;n, stb. stb. M&#xE1;s az AKKORI g&#xE9;pek j&#xF3; r&#xE9;sz&#xE9;ben sem volt ilyen korl&#xE1;t - &#xE9;s mindent enn&#xE9;l JOBBAN oldottak meg - de azok valamivel dr&#xE1;g&#xE1;bbak voltak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14835</li>
						
						<li>2008. febru&#xE1;r 19. 14:25</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. febru&#xE1;r 19. 13:35
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21419600"></a>
						<a name="msg14834"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14833: ezt az olcs&#xF3;s&#xE1;got most nem &#xE9;rtem
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14834</li>
						
						<li>2008. febru&#xE1;r 19. 13:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;] 2008. febru&#xE1;r 19. 13:25
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21419325"></a>
						<a name="msg14833"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14831: T&#xED;z &#xE9;v m&#xFA;lva szerintem el&#xE9;g nagyot fog n&#xE9;zni aki el&#xE9; odatesznek egy billenty&#x171;zetet.<br>
V&#xE1;ltoztathat&#xF3; kioszt&#xE1;s&#xFA; billenty&#x171;zetet meg m&#xE1;r 20 &#xE9;ve lehetne k&#xE9;sz&#xED;teni. De a PC az OLCS&#xD3;S&#xC1;G&#xC1;VAL h&#xF3;d&#xED;tott.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14833</li>
						
						<li>2008. febru&#xE1;r 19. 13:25</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. febru&#xE1;r 19. 12:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21417646"></a>
						<a name="msg14832"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14825: &gt; Megold&#xE1;s a billenty&#x171;zet probl&#xE9;m&#xE1;ra: Meg kell tanulni vakon g&#xE9;pelni<br>
Azt eszrevetted mar, hogy a szazsok gombos magyar billentyuzeten mashol vannak bizonyos billentyuk, mint egy 101-es US-en ? :)  Ugyertem fizikailag. (Fejreallitott enter, meg hosszu backspave, es a backslash-t mar keresheted is :)  ) Amugy nagyreszt en is vakon gepelek, de neha lenezek, es olyankor baromi zavaro, ha mas van odairva. Olyankor csak vakon tudom megtalalni, hogy hol is van a keresett szimbolum :) .<br>
Az Optimusnal olcsobb megoldas a problemara: <a href="http://www.daskeyboard.com/" target="_blank" rel="nofollow">http://www.daskeyboard.com/</a> :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14832</li>
						
						<li>2008. febru&#xE1;r 19. 12:07</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. febru&#xE1;r 19. 07:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21417516"></a>
						<a name="msg14831"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14830: t&#xED;z &#xE9;v m&#xFA;lva meg mi is kacagni fogunk azon, hogy mennyire id&#xE9;tlen volt m&#xE1;r, amikor fixen r&#xE1;nyomtatt&#xE1;k a bet&#x171;ket a billenty&#x171;kre.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14831</li>
						
						<li>2008. febru&#xE1;r 19. 12:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. febru&#xE1;r 19. 10:54
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21415857"></a>
						<a name="msg14830"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14828: Dubaiban sztem m&#xE1;r mindenki ezzel nyomja...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14830</li>
						
						<li>2008. febru&#xE1;r 19. 10:54</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2008. febru&#xE1;r 19. 09:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21414523"></a>
						<a name="msg14829"></a>		
						
						
							
							
								<a class="owner">
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14824: persze, hogy durva, mert ezekb&#x151;l az &#xFA;jdivat&#xFA; klavikb&#xF3;l tiszt&#xED;t&#xE1;shoz egyr&#x151;l h&#xFA;ztam le a spacebillenty&#x171;t, mehettem r&#xF6;gt&#xF6;n a sarki boltba... :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14829</li>
						
						<li>2008. febru&#xE1;r 19. 09:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2008. febru&#xE1;r 19. 03:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21414334"></a>
						<a name="msg14828"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Am&#xFA;gy itt <a href="http://www.nethirlap.hu/cikk/nethirlap.28044.html" target="_blank" rel="nofollow">http://www.nethirlap.hu/cikk/nethirlap.28044.html</a> a megold&#xE1;s, &#xE9;n is feltal&#xE1;ltam, de megel&#x151;ztek a megval&#xF3;s&#xED;t&#xE1;ssal :D <br>
Meg m&#xE9;g kicsit dr&#xE1;ga, de t&#xFC;relem!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14828</li>
						
						<li>2008. febru&#xE1;r 19. 09:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21414213"></a>
						<a name="msg14827"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14821: mondjuk ez &#xE9;rdekes szempont, erre nem is gondoltam.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14827</li>
						
						<li>2008. febru&#xE1;r 19. 09:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Cseh J&#xF3;zsef [Csej&#xF3;] 2008. febru&#xE1;r 18. 22:34
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21414190"></a>
						<a name="msg14826"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14824: <br>
Hah, azok az &#xE1;tl&#xE1;tsz&#xF3; matric&#xE1;k, anno nekem is volt t&#xF6;bb k&#xE9;szlet, de nem haszn&#xE1;lom az&#xF3;ta sem. Szerencs&#xE9;sen eredeti amerikai billenty&#x171;zetem van, eredeti fest&#xE9;ssel, v&#xE1;ltogathat&#xF3; magyar 101 &#xE9;s EN_US kioszt&#xE1;ssal (magyar a default) &#xE9;s m&#xE1;r megszoktam, hogy az egyes magyar &#xE9;kezetes bet&#x171;kh&#xF6;z hov&#xE1; kell rajta somni.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14826</li>
						
						<li>2008. febru&#xE1;r 19. 09:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2008. febru&#xE1;r 19. 03:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21412507"></a>
						<a name="msg14825"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Megold&#xE1;s a billenty&#x171;zet probl&#xE9;m&#xE1;ra: Meg kell tanulni vakon g&#xE9;pelni :P  R&#xE9;gebben pl &#xF6;sszecser&#xE9;lgett&#xE9;k a billeny&#x171;zetemen a karakterek a benti g&#xE9;pen. Napok ut&#xE1;n vettem &#xE9;szre, akkor is csak az&#xE9;rt mert r&#xE1;s&#xFC;t&#xF6;tt a nap &#xE9;s l&#xE1;ttam, hogy n&#xE9;melyik el&#xE9;g h&#xFC;lye &quot;p&#xF3;zban&quot; van :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14825</li>
						
						<li>2008. febru&#xE1;r 19. 07:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21411832"></a>
						<a name="msg14824"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14820: Ehh, nekem atlatszo matricakkal vannak felragasztva a piros szinu ekezetes betuk az amcsi kiosztasu kattogot billencsre. A hosszu &#xED; meg latszik :) . Pedig a fater annakidejen vett talan egy tartalek keszlet matricat is. Amugy ez a peldany novemberben vagy decemberben lesz nagykoru... 1-2 eve mindig le akarom cserelni lapos feketere, de nem kapni US kiosztasut. (Amugy az indok az volt, hogy elkezdett nem mukodni az i meg az also sorban valami, de mar helyrejott. Durva, mi? :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14824</li>
						
						<li>2008. febru&#xE1;r 19. 03:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;] 2008. febru&#xE1;r 18. 21:13
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21411672"></a>
						<a name="msg14823"></a>		
						
						
							
							
								<a class="owner">
									Vars&#xE1;nyi L&#xE1;szl&#xF3; [&#x2192;Leslie&#x2190;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14822: Nekem le vannak tiltva az idegen k&#xE9;pek - &#xED;gy SEMMI nem l&#xE1;tszik ezekb&#x151;l a piktogrammokb&#xF3;l.<br>
Id&#xE9;zetn&#xE9;l neked sem l&#xE1;tszik, meg m&#xE1;snak sem.<br>
Ez viccnek m&#xE9;g elmegy - egyszer - de tart&#xF3;san egy olyan oldal, amelyt&#x151;l ak&#xE1;r egy forint hasznot rem&#xE9;lnek - nem engedheti meg.<br>
Szerintem is [ ] k&#xF6;z&#xE9; k&#xE9;ne tenni, ha cser&#xE9;lni szeretn&#xE9;d.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14823</li>
						
						<li>2008. febru&#xE1;r 19. 01:45</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Cseh J&#xF3;zsef [Csej&#xF3;] 2008. febru&#xE1;r 18. 22:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message21409204"></a>
						<a name="msg14822"></a>		
						
						
							
							
								<a class="owner">
									Cseh J&#xF3;zsef [Csej&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14817: Nincsen nekem semmi bajom az altalad felemlegetett elvekkel, es en tenyleg nem a sajat problemamat dobtam itt be az elobb: egy Svajcbol wiwezo baratom gondja volt a piktogram.<br>
Az empatiaval pedig en is csak vicceltem, bocs, nem bantasibul volt:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14822</li>
						
						<li>2008. febru&#xE1;r 18. 22:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE1;rai L&#xE1;szl&#xF3; / atl&#xE9;ta [atleta] 2008. febru&#xE1;r 18. 12:52
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="190">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="189" href="page_190.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_187.html" rel="186">187</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_188.html" rel="187">188</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_189.html" rel="188">189</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_190.html" rel="189">190</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>191</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_192.html" rel="191">192</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_193.html" rel="192">193</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_194.html" rel="193">194</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="191" href="page_192.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

