









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="45">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="44" href="page_45.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_42.html" rel="41">42</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_43.html" rel="42">43</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_44.html" rel="43">44</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_45.html" rel="44">45</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>46</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_47.html" rel="46">47</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_48.html" rel="47">48</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_49.html" rel="48">49</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="46" href="page_47.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33226408"></a>
						<a name="msg19201"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									lenne egy k&#xE9;rd&#xE9;sem, m&#xE9;gpedig az hogy a Windows Media Player 9-el hogy tudok mp3 form&#xE1;tumban bem&#xE1;solni CD-ket? M&#xE1;r csak az&#xE9;rt k&#xE9;rdem, mert a Kaspersky v&#xED;rus&#xED;rt&#xF3; sehogy se &quot;j&#xF6;n ki&quot; a Media Player 10 &#xE9;s a 11-es verzi&#xF3;kkal.tal&#xE1;ltam n&#xE9;mi inf&#xF3;t r&#xF3;la, de az angol nyelvtud&#xE1;som kicsit hi&#xE1;nyos.<br>
Am&#xFA;gy pedig k&#xF6;sz&#xF6;n&#xF6;m a j&#xF3; tippet a CCleaner 1.31-es programmal kapcsolatban, mert nagyon j&#xF3;l bev&#xE1;lt, &#xE9;s sz&#xE9;pen takar&#xED;tja a g&#xE9;pemr&#x151;l a szemetet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19201</li>
						
						<li>2009. j&#xFA;lius 8. 16:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33225244"></a>
						<a name="msg19200"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(R&#xE9;gi mantr&#xE1;m, hogy b&#xE1;rmely IT eszk&#xF6;z, amit a jelenben a piacon &#xE1;rulnak, m&#xE1;r egy lez&#xE1;rt, m&#xFA;ltbeli technol&#xF3;gi&#xE1;ra &#xE9;p&#xFC;&#x151;, gyors &#xFC;temben avul&#xF3; vacak, &#xE9;s egyre r&#xF6;videbb id&#x151; alatt lesz bel&#x151;le bont&#xF3;ba val&#xF3; fostalicska.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19200</li>
						
						<li>2009. j&#xFA;lius 8. 14:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33225198"></a>
						<a name="msg19199"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19192: <br>
Ez a cloud storage koncepci&#xF3;, de att&#xF3;l tartok, ez nem &#xED;gy lesz, illetve nem lesz 100%-os penetr&#xE1;ci&#xF3;ja, hogy rond&#xE1;n fejezzem ki magam, teh&#xE1;t helyi t&#xE1;rol&#xF3;eszk&#xF6;zre ig&#xE9;ny &#xE9;s sz&#xFC;ks&#xE9;g lesz. A cloudban csak addig m&#x171;k&#xF6;dik a dolog, am&#xED;g &#xE9;l a h&#xE1;l&#xF3;zat. Mission critical alkalmaz&#xE1;sokn&#xE1;l nem engedhet&#x151; meg a kock&#xE1;zat.<br>
Persze, lesz redund&#xE1;ns t&#xE1;rol&#xE1;s a neten, de a helyi szervereken &#xE9;s munka&#xE1;llom&#xE1;sokon is &#x2013; arr&#xF3;l nem is sz&#xF3;lva, hogy a neten t&#xE1;rol&#xE1;shoz is kellenek h&#xE1;tt&#xE9;rt&#xE1;rak :)  teh&#xE1;t &#xE9;ppens&#xE9;ggel hatalmas t&#xE1;rkapacit&#xE1;sok kellenek (most annak m&#x171;k&#xF6;d&#xE9;si elve mindegy).<br>
Ami a priv&#xE1;t j&#xFA;zereket illeti, val&#xF3;sz&#xED;n&#x171;bbnek tartom, hogy az eszk&#xF6;z&#xF6;k saj&#xE1;t, solidstate t&#xE1;rol&#xF3;i le fogj&#xE1;k fedni az ig&#xE9;nyeket. Egy telefonba ma m&#xE1;r sim&#xE1;n belerakhatsz nagy SD k&#xE1;rty&#xE1;kat, a j&#xF6;v&#x151;ben egy subnetbook g&#xE9;pen is elf&#xE9;r minden, a petab&#xE1;jtos kapacit&#xE1;s pedig csak innen, a technol&#xF3;giailag elmaradott, sz&#xE1;nalmas jelenb&#x151;l t&#x171;nik soknak, ez mindig &#xED;gy szokott lenni.<br>
Voltak kor&#xE1;bban is m&#xE1;r olyan (hagym&#xE1;zas) elk&#xE9;pzel&#xE9;sek, hogy a Net a sz&#xE1;m&#xED;t&#xF3;g&#xE9;p meg hogy csak kliens hardver kell &#xE9;s mindent a netr&#x151;l kell haszn&#xE1;lni. Ez m&#xE1;r anno, a 90es &#xE9;vek v&#xE9;g&#xE9;n is zs&#xE1;kutc&#xE1;nak bizonyult, mert technol&#xF3;giailag is az ostoba termin&#xE1;lok kor&#xE1;ba vitte volna vissza az IT-t. T&#xE1;rol&#xE1;s lok&#xE1;lban volt, van &#xE9;s lesz, legfeljebb a nagys&#xE1;grend, az &#xE1;r/kapacit&#xE1;s ar&#xE1;ny, illetve az alkalmazott technol&#xF3;gia v&#xE1;ltozik.<br>
A j&#xF6;v&#x151;ben az 1-2 petab&#xE1;jtos, kisujj-k&#xF6;r&#xF6;mnyi k&#xE1;rty&#xE1;kat ingyen adj&#xE1;k majd a telefonok stb. mell&#xE9;.<br>
Ebben semmi fantasztikus nincs am&#xFA;gy &#x2013; n&#xE9;zz meg egy mai micro-SD k&#xE1;rty&#xE1;t, kb 5 eFt-&#xE9;rt 4 gig&#xE1;sat kapsz, &#xE9;s milyen kicsi. Volt id&#x151; (&#xE9;s nem is olyan r&#xE9;gen), amikor 4 gig&#xE1;s t&#xE1;rkapacit&#xE1;sr&#xF3;l csak a leger&#x151;sebb szerverek &#xE1;lmodtak. Innen tess&#xE9;k extrapol&#xE1;lni a j&#xF6;v&#x151;be :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19199</li>
						
						<li>2009. j&#xFA;lius 8. 14:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2009. j&#xFA;lius 8. 13:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33224804"></a>
						<a name="msg19198"></a>		
						
						
							
							
								<a class="owner">
									Suller Zsolt
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19181: sorry, nem voltam el&#xE9;g vil&#xE1;gos. (&#xE9;n hib&#xE1;m)<br>
tudok ezekr&#x151;l a litestep, meg windowsblinds programokr&#xF3;l, de nem erre gondoltam. nem szeretek &#x151;ket, mert ezek mind mind +1 task fut&#xE1;s&#xE1;t ig&#xE9;nylik, &#xE9;n meg arra gondoltam, hogy kernel/shell szinten megv&#xE1;ltoztatni valamit, hogy az ne k&#xF6;veteljen minden egyes dologhoz plusz 1-1 taskot. gondolok itt a pl yz-toolbar a toolbar skinez&#xE9;shez, vagy styler, megint m&#xE1;sikkal az ikonokat cser&#xE9;li le az ember, megint m&#xE1;sik programmal amazt, asztalra rainmeter, meg kutya****, bla bla, &#xE9;s a v&#xE9;g&#xE9;n + 5-6 task r&#xE1;rak&#xF3;dik a g&#xE9;pre csak az&#xE9;rt, hogy m&#xE1;shogy n&#xE9;zzen ki a rendszer. NO WAY! ezt akarom elker&#xFC;lni. <br>
amikor a minimalizmust eml&#xED;tettem, &#xE9;n arra is gondoltam, hogy ha megn&#xE9;zem pl a task managerben a fut&#xF3; taskokat, ott pl ne fusson olyan program, ami pl ezt a minimalizmust el&#xE9;rhet&#x151;ve teszi. (teh&#xE1;t windowsblinds &#xE9;s t&#xE1;rsai)<br>
hogy mire is gondolok konkr&#xE9;tan: <a href="http://thekustomizer.deviantart.com/art/MinXP-85674194" target="_blank" rel="nofollow">http://thekustomizer.deviantart.com/art/MinXP-85674194</a><br>
(b&#xE1;r nem l&#xE1;tszik sok rajta, de a win szinte minden egyes procik&#xE1;ja meg van v&#xE1;ltoztatva)<br>
sz&#xF3;val ez egy winXP &#xE9;s semmi nem fut a h&#xE1;tt&#xE9;rben, ami ezt a kin&#xE9;zetet &quot;el&#x151;seg&#xED;ti&quot;. magyar&#xE1;n minden v&#xE1;ltoztat&#xE1;s shell sz&#xED;nt&#x171;, hackek, tweakek, olyan dolgok amire maga az xp k&#xE9;pes. pl active desktop, visual style &#xE9;s hasonl&#xF3;k. magyar&#xE1;n &quot;bel&#xFC;lr&#x151;l&quot; van megv&#xE1;ltoztatva. logon ut&#xE1;n kb 14-15 task fut csak, erre r&#xE1;j&#xF6;n m&#xE9;g 2-3 program (foobar, firefox, t&#xFC;zfal, miranda) &#xE9;s k&#xE9;sz. 20-22 task k&#xF6;r&#xFC;l vagyok &#xE1;lland&#xF3;an maximum. sz&#xF3;val ez egy xp nat&#xED;van, kin&#xE9;zete amit az xp tud&#xE1;sa lehet&#x151;ve tesz, + &#xE1;ttervezve picit. sz&#xF3;val erre is gondoltam, amikor a minim&#xE1;lt eml&#xED;tettem. <br>
sz&#xF3;val ett&#x151;l is f&#xE9;lek picit a win7-et illet&#x151;en, hogy megint mit korl&#xE1;toztak, mit alak&#xED;tottak &#xE1;t &#xFA;gy, hogy semmi es&#xE9;ly nem lesz az &#xE1;talak&#xED;t&#xE1;sra. konkr&#xE9;tan pl nem tetszik, hogy &quot;alulra&quot; ker&#xFC;lt az explorer ablak menu barja, nekem fel&#xFC;l kell, &#xE9;s az a keres&#x151; sem kell oldalra, meg azok a vissza-el&#x151;re nyilak sem, az a &quot;tab-szer&#xFC;&quot; &#xFA;jfajta address bar sem tetszik nagyon. de ha j&#xF3;l sejtem (rem&#xE9;lem) ezek a shellstyle ban lesznek defini&#xE1;lva (pl shellstyle.dll UIFILE ) &#xE9;s rem&#xE9;lhet&#x151;leg meglehet majd v&#xE1;ltoztatni. + azt&#xE1;n a context menu sem tetszik, hogy nagyobb a hely az ikonoknak, mivel &#xE9;n ikonok n&#xE9;lk&#xFC;l szeretem, ez&#xE9;rt rem&#xE9;lhet&#x151;leg ha majd kiny&#xED;rom az ikonokat, azt a helyet tudom cs&#xF6;kkenteni, mert ha nem akkor b&#xE9;n&#xE1;n fog kin&#xE9;zni. &#xE9;s m&#xE9;g sorolhatn&#xE1;m sok&#xE1;ig. lesz munka vele.<br>
am&#xFA;gy gondolkoztam, &#xE9;s val&#xF3;ban adnom kell egy es&#xE9;lyt a win7-nek. max ha nem siker&#xFC;l kell&#x151;en &#xE1;talak&#xED;tanom, akkor megpr&#xF3;b&#xE1;lom a linuxot . :) <br>
&#xE9;s amiket aj&#xE1;nlott&#xE1;l feljegyzem az&#xE9;rt, b&#xE1;r xp-n&#xE9;l nem haszn&#xE1;ltam hasnonl&#xF3;kat, b&#xE1;r tudtam a l&#xE9;tez&#xE9;s&#xFC;kr&#x151;l.<br>
de thx.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19198</li>
						
						<li>2009. j&#xFA;lius 8. 14:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2009. j&#xFA;lius 8. 09:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33224431"></a>
						<a name="msg19197"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19194: nagyon sajn&#xE1;lom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19197</li>
						
						<li>2009. j&#xFA;lius 8. 13:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2009. j&#xFA;lius 8. 13:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33224279"></a>
						<a name="msg19196"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19195: kb. k&#xE9;t &#xF3;r&#xE1;n kereszt&#xFC;l volt fagyott &#xE1;llapotban, most &#xFA;jra mozg&#xE1;sban van. Hm!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19196</li>
						
						<li>2009. j&#xFA;lius 8. 13:50</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2009. j&#xFA;lius 8. 13:45
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33224162"></a>
						<a name="msg19195"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok! L&#xE9;tezik, hogy megfagyott a FB? Vagy csak engem szerencs&#xE9;ltet az egyhelyben &#xE1;ll&#xE1;s&#xE1;val? :O 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19195</li>
						
						<li>2009. j&#xFA;lius 8. 13:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33224234"></a>
						<a name="msg19194"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19188: ha az iMacnek levehet&#x151; lenne a talpa, nem venn&#xE9;k macbook pro-t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19194</li>
						
						<li>2009. j&#xFA;lius 8. 13:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2009. j&#xFA;lius 8. 10:26
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33224121"></a>
						<a name="msg19193"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									...am&#xFA;gy is mi a szart..
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19193</li>
						
						<li>2009. j&#xFA;lius 8. 13:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33224206"></a>
						<a name="msg19192"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19191: szerintem t&#xE9;vedsz. A j&#xF6;v&#x151;ben valszeg a neten lesznek t&#xE1;rolva a dolgaink (amit&#x151;l nem fogok &#xF6;r&#xF6;mt&#xE1;ncot j&#xE1;rni) &#xE9;s nem lesz sz&#xFC;ks&#xE9;g akkora merevlemezekre. Am&#xFA;gy is a szart t&#xE1;roln&#xE1;l rajta? egy, a fejedre szerelt gps-es, wifi-s webcamera folyamatos felv&#xE9;tel&#xE9;t fullHD min&#x151;s&#xE9;gben &#xE9;leted minden egyes pillanat&#xE1;r&#xF3;l? :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19192</li>
						
						<li>2009. j&#xFA;lius 8. 13:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2009. j&#xFA;lius 8. 12:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33222753"></a>
						<a name="msg19191"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19190: <br>
&#xC9;s a j&#xF6;v&#x151;ben meg a 10-200 petab&#xE1;jtos viny&#xF3;k tulajdonosai h&#xFC;ledeznek azon, hogy hogy a j&#xF3;&#xE9;gbe f&#xE9;rtek el a n&#xE9;pek 2009-ben ilyn sz&#xE1;nalmas p&#xE1;rsz&#xE1;sz gig&#xE1;s viny&#xF3;kon, amikor n&#xE1;luk m&#xE1;r a goly&#xF3;stollakban is nagyobb t&#xE1;rkapacit&#xE1;s van.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19191</li>
						
						<li>2009. j&#xFA;lius 8. 12:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2009. j&#xFA;lius 8. 12:04
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33222919"></a>
						<a name="msg19190"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19189: <br>
Anno, a 90es &#xE9;vek derek&#xE1;n, a PC World hazai kiad&#xE1;s&#xE1;nak akkori f&#x151;szerkeszt&#x151;je az egyik sz&#xE1;m teljes bevezet&#x151;j&#xE9;t a &quot;Mekkora viny&#xF3;t vegy&#xFC;nk?&quot; k&#xE9;rd&#xE9;s k&#xF6;r&#xFC;lj&#xE1;r&#xE1;s&#xE1;nak szentelte. Hosszas sz&#xE1;m&#xED;tgat&#xE1;sok ut&#xE1;n oda lyukadt ki, hogy nem adn&#xE1; al&#xE1;bb egy 200 MEGAb&#xE1;jtosn&#xE1;l.<br>
:) <br>
Nu, ma ugyanez le&#xED;rhat&#xF3; lenne, csak a nagys&#xE1;grendet kell eggyel felfel&#xE9; l&#xE9;ptetni.<br>
Egy 200 GB-os merevlemez ma valsz a legjobb &#xE1;r/&#xE9;rt&#xE9;k/kapacit&#xE1;s ar&#xE1;nyt k&#xE9;pviseli, f&#x151;leg, ha belegondolunk, hogy m&#xE1;r 1 terab&#xE1;jtos SATA viny&#xF3;kat (WD) is brutt&#xF3; 45 eFt k&#xF6;r&#xFC;li &#xE1;ron dobnak ut&#xE1;nad.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19190</li>
						
						<li>2009. j&#xFA;lius 8. 12:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2009. j&#xFA;lius 8. 10:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33221898"></a>
						<a name="msg19189"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19172: most kapcsolok, hogy egy munkag&#xE9;pr&#x151;l van sz&#xF3;. Sz&#xF3;val, ha ezen dolgozol, akkor f&#x151;leg nem szabad sajn&#xE1;lni a p&#xE9;nzt a hardverre, ez nem trend k&#xE9;rd&#xE9;se.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19189</li>
						
						<li>2009. j&#xFA;lius 8. 10:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kiss Tiham&#xE9;r 2009. j&#xFA;lius 7. 20:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33221598"></a>
						<a name="msg19188"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19180: n&#xE9;zegetni mindenesetre valszeg dr&#xE1;ga lenne :) <br>
...<br>
Am&#xFA;gy viccesen sok notebook-felhaszn&#xE1;l&#xF3; haszn&#xE1;lja desktop-k&#xE9;nt a g&#xE9;p&#xE9;t, azaz megveszi, leteszi valahova, ahol kb. &#xE9;lete nagyr&#xE9;sz&#xE9;t el fogja t&#xF6;lteni.<br>
Persze ez mindenkinek a mag&#xE1;n&#xFC;gye, tov&#xE1;bb&#xE1; a notebook-ok kevesebbet fogyasztanak, csendesebbek, stb. Meg m&#xE1;r &#xE1;rban sincs akkora k&#xFC;l&#xF6;nbs&#xE9;g.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19188</li>
						
						<li>2009. j&#xFA;lius 8. 10:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. j&#xFA;lius 7. 23:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33221414"></a>
						<a name="msg19187"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19172: a nagy t&#xE1;rol&#xF3;kapacit&#xE1;s sz&#xE1;momra nem divat k&#xE9;rd&#xE9;se, hanem ig&#xE9;ny. Olyan, mint a nagy kert: a kicsiben is elvan az ember, de b&#xE1;rmikor sz&#xED;vesen cser&#xE9;li nagyobbra (eg&#xE9;szen addig, am&#xED;g rendben tudja tartani.)<br>
N&#xE1;lunk otthon egy k&#xFC;ls&#x151; 500GB-as HDD szolg&#xE1;l a k&#xE9;t laptop &#xE9;s egy desktop teljes cuccainak ment&#xE9;s&#xE9;re, illetve a marad&#xE9;k helyen az elm&#xFA;lt &#xE9;vek fot&#xF3;- &#xE9;s vide&#xF3;term&#xE9;se, illetve a tal&#xE1;lt zen&#xE9;k, sat&#xF6;bbik nyugosznak. &#xC9;s emellett van egy m&#xE1;sik ugyanolyan 500-as viny&#xF3;, amelyik az els&#x151;nek (&#xE1;ltal&#xE1;ban) teljes t&#xFC;k&#xF6;rk&#xE9;pe. Most m&#xE9;g egym&#xE1;s mellett vannak, de valszeg &#xE1;tviszem egy m&#xE1;sik helyis&#xE9;gbe az egyiket.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19187</li>
						
						<li>2009. j&#xFA;lius 8. 10:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kiss Tiham&#xE9;r 2009. j&#xFA;lius 7. 20:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33221321"></a>
						<a name="msg19186"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19174: eg&#xE9;szen sokmindent ki lehet gyoml&#xE1;lni Xp-b&#x151;l &#xE9;s Vist&#xE1;b&#xF3;l is, vannak erre le&#xED;r&#xE1;sok is a neten (csak saj&#xE1;t felel&#x151;ss&#xE9;gre). Illetve m&#x171;k&#xF6;d&#x151; p&#xE9;ld&#xE1;kon lehet &#xE1;lm&#xE9;lkodni a youtube-on, &#xED;rd be a keres&#x151;be, hogy &quot;tinyxp&quot; vagy &quot;tinyvista&quot;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19186</li>
						
						<li>2009. j&#xFA;lius 8. 10:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Suller Zsolt 2009. j&#xFA;lius 7. 20:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33221140"></a>
						<a name="msg19185"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19184: <br>
Bezony flood, mi t&#xF6;bb, floodba &#xE1;gyazott spam :) <br>
<a href="http://iwiw.hu/pages/forum/forumsearch.jsp?userID=13965948" rel="nofollow">http://iwiw.hu/pages/forum/forumsearch.jsp?userID=13965948</a><br>
de 1 Z bet&#x171;t sp&#xF3;rol mindegyiken, az&#xE9;rt ez is valami.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19185</li>
						
						<li>2009. j&#xFA;lius 8. 10:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. j&#xFA;lius 8. 09:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33221259"></a>
						<a name="msg19184"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19183: Dani, ezt amit csin&#xE1;lsz, floodol&#xE1;snak h&#xED;vj&#xE1;k, &#xE9;s kifejezetten illetlen dolog. m&#xE1;sodsorban m&#xE9;g szab&#xE1;lytalan is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19184</li>
						
						<li>2009. j&#xFA;lius 8. 09:56</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Luk&#xE1;cs D&#xE1;niel S&#xE1;ndor [(Dani ... 2009. j&#xFA;lius 8. 09:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33220366"></a>
						<a name="msg19183"></a>		
						
						
							
							
								<a class="owner">
									Luk&#xE1;cs D&#xE1;niel S&#xE1;ndor [(Dani ...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://viharvadaszok.webseiteerstellen.eu" target="_blank" rel="nofollow">http://viharvadaszok.webseiteerstellen.eu</a> n&#xE9;z&#xE9;tek meg
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19183</li>
						
						<li>2009. j&#xFA;lius 8. 09:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33220432"></a>
						<a name="msg19182"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19169: bebootolsz vele (alapbol fel kellene hogy ismerje a halokartyat netet stb) es megnezed hogy igy is van-e ismeretlen inbound forgalom, a Backtrack linux alapu tehat hasonloan meg tudod nezni a forgalmat mint ahogy a kiwiben is tenned.<br>
errol a linkrol le tudod tolteni - akar USB-rol is tudod bootolni - ugy nezem mar a V4 beta is kint van, jo kis disztribucio erdemes kiprobalni...<br>
<a href="http://www.remote-exploit.org/backtrack_download.html" target="_blank" rel="nofollow">http://www.remote-exploit.org/backtrack_download.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19182</li>
						
						<li>2009. j&#xFA;lius 8. 09:09</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kiss Tiham&#xE9;r 2009. j&#xFA;lius 7. 14:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33220395"></a>
						<a name="msg19181"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19179: <br>
Az oprendszer lecsontoz&#xE1;s, minimalista fel&#xFC;let kialak&#xED;t&#xE1;sa jogos ig&#xE9;ny. Ezt egyes oprendszerek alapb&#xF3;l t&#xE1;mogatj&#xE1;k, a Windowsok kev&#xE9;sb&#xE9;, viszont ut&#xF3;bbiakhoz sz&#xE9;p sz&#xE1;mmal k&#xE9;sz&#xFC;lnek kiv&#xE1;l&#xF3; fel&#xFC;let&#xE1;talak&#xED;t&#xF3; programok, amelyekkel ak&#xE1;r MacOS k&#xFC;lsej&#x171;v&#xE9; is alak&#xED;that&#xF3; :)  vagy v&#xE9;gletekig, egyedileg skinelhet&#x151;, egyszer&#x171;s&#xED;thet&#x151; a felhaszn&#xE1;l&#xF3;i fel&#xFC;let.<br>
A sok k&#xF6;z&#xFC;l aj&#xE1;nlhatom figyelmedbe a j&#xF3;l bev&#xE1;lt WinSTEP-et:<br>
<a href="http://www.winstep.net/" target="_blank" rel="nofollow">http://www.winstep.net/</a><br>
amely a legend&#xE1;s egykori NeXTSTEP GUI nyomdokain indult, nagyon sokr&#xE9;t&#x171; fel&#xFC;let&#xE1;talak&#xED;t&#xE1;st tesz lehet&#x151;v&#xE9; &#xE9;s alkalmaz&#xE1;sai Windows 95-t&#x151;l a 64 bites Windows 7-ig minden Windows verzi&#xF3;val haszn&#xE1;lat&#xF3;k.<br>
A m&#xE1;sik a szint&#xE9;n patin&#xE1;s, Stardock-f&#xE9;le WindowBlinds:<br>
<a href="http://www.stardock.com/products/windowblinds/" target="_blank" rel="nofollow">http://www.stardock.com/products/windowblinds/</a><br>
ez XP-t&#x151;l Vist&#xE1;ig haszn&#xE1;lhat&#xF3;.<br>
Mindkett&#x151;vel &#xFA;gy &#xE1;tdiz&#xE1;jnolhatod (ak&#xE1;r k&#xE9;sz skinekkel is) a Windowsodat, hogy Steve Ballmer se ismerne r&#xE1;, &#xE9;s a let&#xF6;lthet&#x151; skinek k&#xF6;z&#xF6;tt biztosan tal&#xE1;lsz minimalista kialak&#xED;t&#xE1;s&#xFA;akat is.<br>
Az&#xE9;rt aj&#xE1;nlan&#xE1;m ezeket az alternat&#xED;v&#xE1;kat, mert neked ezek szerint a Vista/W7 sz&#xE1;modra t&#xFA;ls&#xE1;gosan csics&#xE1;sra vett fel&#xFC;lete nem tetszik, &#xE9;s k&#xE1;r lenne csak az&#xE9;rt lemondani az &#xFA;jabb oprendszerek el&#x151;nyeir&#x151;l, mert a fel&#xFC;let&#xFC;k iz&#xE9;. Le kell cser&#xE9;lni a fel&#xFC;letet. Ig&#xE9;nyel n&#xE9;mi r&#xE1;ford&#xED;t&#xE1;st, elb&#xED;bel&#x151;d&#xE9;st (gondos adatarchiv&#xE1;l&#xE1;sok ut&#xE1;n term&#xE9;szetesen), de lehet, hogy meg&#xE9;rn&#xE9;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19181</li>
						
						<li>2009. j&#xFA;lius 8. 09:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Suller Zsolt 2009. j&#xFA;lius 7. 22:34
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33217080"></a>
						<a name="msg19180"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19165: h&#x171;, ez mennyire guszta!<br>
sz&#xF6;rny&#x171; f&#xE1;jdalom nekem, hogy a vil&#xE1;gon semmi sz&#xFC;ks&#xE9;gem hordozhat&#xF3; g&#xE9;pre...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19180</li>
						
						<li>2009. j&#xFA;lius 7. 23:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2009. j&#xFA;lius 7. 14:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33216230"></a>
						<a name="msg19179"></a>		
						
						
							
							
								<a class="owner">
									Suller Zsolt
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ha jobban belegondolok v&#xE9;g&#xFC;lis igazatok van, mert t&#xF6;bben is mondt&#xE1;k, hogy &quot;b&#xE9;na&quot; a vista, meg hasonl&#xF3;. Ezek szerint lehet ebben valami. De &#xE9;n meg nem tudok kib&#xE9;k&#xFC;lni a l&#xE1;tottak alapj&#xE1;n sem a vista sem a win7 &#xFA;j k&#xFC;lsej&#xE9;vel. :(  Sok dolog mint mondtam, hi&#xE1;nyzik m&#xE1;r bel&#x151;le. &#xC9;s amiket m&#xF3;dos&#xED;tottak, azok meg nem tetszenek. Sajnos &#xE9;n ilyen ember vagyok, hogy ragaszkodom a j&#xF3;l bev&#xE1;lt minimalista dolgokhoz. Nekem egy start menu ne legyen olyan nagy. Keres&#x151; sem kell bele. M&#xE1;r a classic start menut is nagynak tal&#xE1;lom, de az m&#xE9;g elviselhet&#x151;. + Sok dolog van m&#xE9;g benne, ami nem tetszik el&#x151;zetesen.<br>
N&#xE1;lam a start menu olyan, hogy 6 menu elem van, ebb&#x151;l 3 ny&#xED;lik ki tov&#xE1;bb bontva &#xE9;s csak az van benn&#xFC;k, amit &#xE9;n bele raktam. Az eg&#xE9;sz alap start menu 100px magas. Nem kell t&#xF6;bb! Ami enn&#xE9;l t&#xF6;bb, azt csics&#xE1;nak &#xE9;rzem.<br>
Az a baj velem, hogy ann&#xF3;, amikor elkezdtem tweakelni a windows xp-t, annyira belej&#xF6;ttem &#xE9;s annyira minimalista rendszert hoztam &#xF6;ssze, hogy az&#xF3;ta ez a m&#xE1;ni&#xE1;m. Nem b&#xED;rom elviselni, ami agyon van sz&#xED;nezve, bonyol&#xED;tva &#xE9;s hatalmas helyeket foglalnak el. (dial&#xF3;gusok, ikonok, k&#xE9;pek,... a rendszerben) Azt kell mondjam &quot;sajnos&quot;, mert r&#xE9;gebben egy&#xE1;ltal&#xE1;n nem &#xE9;rdekelt, hogy n&#xE9;z ki egy OPrendszer. Haszn&#xE1;ltam &#xE9;s k&#xE9;sz. De ami&#xF3;ta meg&#x151;r&#xFC;ltem, az&#xF3;ta nem tudok ez el&#x151;l menek&#xFC;lni. Mindenben azt n&#xE9;zem, hol lehet leminimaliz&#xE1;lni. &#xC9;s rem&#xE9;nykedem, hogy lelehet, hexedit&#xE1;l&#xE1;s n&#xE9;lk&#xFC;l is. pf... ez m&#xE1;r a m&#xE1;ni&#xE1;m lett. Ez&#xE9;rt &#xE9;rdekl&#x151;d&#xF6;k itt is az &#xFA;j winnel kapcsolatban, hogy m&#xE9;gis mi merre h&#xE1;ny m&#xE9;ter, ha m&#xE1;r &quot;nem tudom&quot; felrakni.<br>
Sajnos linuxhoz nem &#xE9;rtek m&#xE9;g, ott tudom, hogy az csin&#xE1;lok, amit akarok, de van egy olyan &#xE9;rz&#xE9;sem, hogy amilyen szinten &#xE9;n m&#xF3;dos&#xED;tani szeretn&#xE9;m a linuxot is, ahhoz m&#xE1;r nem el&#xE9;g egy sima &#xE1;tlag linux tud&#xE1;s. Mert &#xE9;n kernel szinten &#xED;rn&#xE1;m &#xE1;t a linux design elemeit is, meg mindent minimalra tervezn&#xE9;k. Persze ha belegondolok, emiatt nem hib&#xE1;ztathatom az MS-t, hiszen &#x151;k olyan UI-t pr&#xF3;b&#xE1;lnak tervezni, ami a t&#xF6;bbs&#xE9;gnek ok&#xE9;s. V&#xE9;g&#xFC;lis &#xE9;n zakkantam meg. Csak m&#xE9;gis, zavar, ha kivesznek valami j&#xF3; kis dolgot bel&#x151;le, vagy &#xE1;tszabj&#xE1;k olyanra, ami nekem nem tetszik.<br>
Sz&#xF3;val most sz&#xE9;pen 2 sz&#xE9;k k&#xF6;z&#xF6;tt vagyok, mert ha majd teszem azt x &#xE9;v m&#xFA;lva v&#xE1;ltanom kell, akkor nem tudom merre induljak el.<br>
linux: tanul&#xE1;s, sz&#xED;v&#xE1;s, tanul&#xE1;s, sok-sok munka vele, &#xE9;s a v&#xE9;g&#xE9;n esetleg &#xF6;r&#xFC;l&#xE9;s v&#xE9;gre.<br>
win: vagy megszokom a dolgokat, vagy itt is rengeteget vacakolok vele, &#xE9;s mindent amit lehets&#xE9;ges resource szinten megv&#xE1;ltoztatok, &#xE9;s valahogy majd elfogadom, hogy ez ilyen, ennyi tellik t&#x151;lem. <br>
v&#xE9;g&#xFC;lis ez csak egy francos oprendszer, nem az &#xE9;letem. vagy de? :D DD ehhe j&#xF3;, h&#xE1;t most valaki annak &#xE9;l, valaki meg ennek. persze csak hobbib&#xF3;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19179</li>
						
						<li>2009. j&#xFA;lius 7. 22:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33215506"></a>
						<a name="msg19178"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19176: <br>
Active Desktop m&#xE9;r a Vist&#xE1;ban sem volt, nem a W7-b&#x151;l szedt&#xE9;k ki (pedig nem volt rossz) &#xE9;s a Vista &#xF3;ta a gadgetek vett&#xE9;k &#xE1;t az AD elemek szerep&#xE9;t, b&#xE1;r k&#xE9;ts&#xE9;gtelen, hogy gadgetet nehezebb fejleszteni, mint egy html oldalt &#xFC;gyesen belev&#xE1;gni az Asztalba.<br>
A Start Panel (ami a Vista &#xF3;ta v&#xE1;ltotta fel a Start Men&#xFC;t) a purit&#xE1;nabb j&#xFA;zerek sz&#xE1;m&#xE1;ra biztosan orm&#xF3;tlan &#xE9;s t&#xFA;l csilivili, viszont a Vista keres&#x151;jj&#xE9;vel kombin&#xE1;lva brut&#xE1;lisan er&#x151;s &#xE9;s nagyon k&#xE9;nyelmes: &#xE9;n annak idej&#xE9;n bonyolult Start men&#xFC; hierarchi&#xE1;kat &#xE9;p&#xED;tettem fel, mindenf&#xE9;le logika szerint csoportos&#xED;tva az egyes almen&#xFC;ket, de ez a Start Panelben felesleges: <br>
egy gombnyom&#xE1;s (Windows-gomb a billenty&#x171;zeten) &#xE9;s ut&#xE1;na a felugr&#xF3; panelen el&#xE9;g elkezdeni g&#xE9;pelni a k&#xED;v&#xE1;nt program vagy f&#xE1;jll nev&#xE9;nek b&#xE1;rmely r&#xE9;sz&#xE9;t (m&#xE9;g csak nem is felt&#xE9;tlen&#xFC;l az elej&#xE9;t). P&#xE1;r bet&#x171; lenyom&#xE1;sa el&#xE9;g, hogy az azonnal &#x2013; &#xE9;s ott a panelben! &#x2013; friss&#xFC;l&#x151; tal&#xE1;lati list&#xE1;ban megjelenjen a k&#xED;v&#xE1;nt program vagy f&#xE1;jl, &#xE9;s egy kattint&#xE1;ssal nyithat&#xF3;/ind&#xED;that&#xF3;.<br>
Nincsenek szanasz&#xE9;t kiboml&#xF3;, f&#xE9;l k&#xE9;perny&#x151;t eltakar&#xF3; almen&#xFC;k, nincs hosszas men&#xFC;alak&#xED;tgat&#xE1;s, parancsikon-&#xE1;tpakolgat&#xE1;s, csak vill&#xE1;mgyors keres&#xE9;s &#xE9;s tal&#xE1;lat. Baromi hat&#xE9;kony. A rend kedv&#xE9;&#xE9;rt az&#xE9;rt a telep&#xED;t&#xE9;sek ut&#xE1;n anno csin&#xE1;ltam egy saj&#xE1;t hierarchi&#xE1;t, de gyakorlatilag sosem haszn&#xE1;lom. Nincs r&#xE1; sz&#xFC;ks&#xE9;g.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19178</li>
						
						<li>2009. j&#xFA;lius 7. 21:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Suller Zsolt 2009. j&#xFA;lius 7. 21:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33215403"></a>
						<a name="msg19177"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19174: <br>
Ez&#xE9;rt javasoltam a Black Vipert &#x2013; a rendszerek tuningol&#xE1;s&#xE1;t mindig az ott le&#xED;rtak alapj&#xE1;n &#xE9;rdemes ind&#xED;tani, &#xE9;s ha m&#xE9;g fel se raktad a Vist&#xE1;t, akkor el&#x151;ny&#xF6;s helyzetben vagy, hiszen a telep&#xED;t&#xE9;s alatt/ut&#xE1;n, m&#xE9;g &quot;sz&#x171;z&quot; rendszeren v&#xE9;gezheted el a be&#xE1;ll&#xED;t&#xE1;sokat, k&#xFC;l&#xF6;n&#xF6;s tekintettel a Vez&#xE9;rl&#x151;pultos tippre.<br>
A vLite programnak is lehet, hogy lesz Vista SP2-es verzi&#xF3;ja, akkor mindez m&#xE9;g egyszer&#x171;bb&#xE9; v&#xE1;lik.<br>
Off dolog, de ha m&#xE9;g nem pr&#xF3;b&#xE1;ltad ki a Vist&#xE1;t, akkor tan&#xE1;csoln&#xE9;k valamit: <br>
ne is tedd.<br>
Felesleges az elavul&#xF3;ban lev&#x151;, kifut&#xF3; Vist&#xE1;val vacakolnod, az ut&#xF3;dja, a Windows 7 ugyanis gyakorlatilag m&#xE1;r k&#xE9;szen van.<br>
A Windows 7 pedig mindent tud, amit a Vista, mindent JOBBAN is tud &#xC9;S M&#xC9;G sokkal t&#xF6;bbet is tud &#x2013; gyakorlatilag olyan rendszer, mint amilyen a Vista lett volna, ha a fejleszt&#xE9;se nem &#xFA;gy alakul, ahogy. Ha a Windows 7-tel kezdesz, nem maradsz le semmir&#x151;l (ami &quot;Vist&#xE1;s&quot; volt), mert minden benne van a Vist&#xE1;b&#xF3;l, ha viszont a Vist&#xE1;val most kezdesz el b&#xED;bel&#x151;dni, mindenb&#x151;l kimaradsz, amit a Windows 7 ny&#xFA;jt.<br>
&#xC9;n a helyedben egy&#xE1;ltal&#xE1;n nem vesztegen&#xE9;k id&#x151;t m&#xE1;r a Vista kitapasztal&#xE1;s&#xE1;ra. <br>
(Mondom ezt &#xFA;gy, hogy szerintem a Vista nagyon pr&#xED;ma kis rendszer, az XP-n&#xE9;l sokkal jobb, munkahelyi g&#xE9;pemen nekem is egy Vista Ultimate d&#xFC;b&#xF6;r&#xF6;g, de m&#xE1;r v&#xE1;rjuk a Windows 7-et.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19177</li>
						
						<li>2009. j&#xFA;lius 7. 21:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Suller Zsolt 2009. j&#xFA;lius 7. 20:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33215394"></a>
						<a name="msg19176"></a>		
						
						
							
							
								<a class="owner">
									Suller Zsolt
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19175: ez igaz, de sajnos a win7ben m&#xE1;r nincsen pl classic start menu sem. sz&#xE9;pen lassan kivesznek (vagy &#xE1;tszabnak) bel&#x151;le minden olyat, amit &#xE9;n szeretek. (active desktop, classsic start menu, ablak menu helyzete,contextmenu, taskbar, stb) :(  na mindegy. majd csak lesz valahogy. rem&#xE9;lhet&#x151;leg az&#xE9;rt valamilyen szinten lehet majd tweakelni ezeket is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19176</li>
						
						<li>2009. j&#xFA;lius 7. 21:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. j&#xFA;lius 7. 21:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33214648"></a>
						<a name="msg19175"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19174: Nem olvastam rendesen vissza (poor me), de a Vist&#xE1;val minek sz&#xF3;rakozol m&#xE1;r? Okt&#xF3;berben j&#xF6;n a win7... (az sem lesz sokkal nagyobb &#xE9;s gyoml&#xE1;lni ugyan&#xFA;gy lehet majd, sztem)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19175</li>
						
						<li>2009. j&#xFA;lius 7. 21:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Suller Zsolt 2009. j&#xFA;lius 7. 20:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33213966"></a>
						<a name="msg19174"></a>		
						
						
							
							
								<a class="owner">
									Suller Zsolt
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									igaz&#xE1;b&#xF3;l csak &#xE9;rdekl&#x151;ttem ezzel a mit lehetne t&#xF6;r&#xF6;lni dologgal, mert nem haszn&#xE1;ltam m&#xE9;g vist&#xE1;t. xp-n&#xE9;l sok dolog van ami felesleg, gondoltam majd akkor vist&#xE1;n&#xE1;l is &#xED;gy j&#xE1;rok el, hogy let&#xF6;rl&#xF6;m ami sz&#xE1;momra nem kell. persze csak akkor, ha egy&#xE1;ltal&#xE1;n kipr&#xF3;b&#xE1;lom a vist&#xE1;t. <br>
eleve a legnagyobb gondom vele, hogy nincs helyem, hogy csak kipr&#xF3;b&#xE1;l&#xE1;sra felrakjam. (azaz van helyem, de az kell, mert az ilyen ballasztk&#xE9;nt funkcion&#xE1;l, hiszen oda megy amit &#xE9;ppen let&#xF6;lt&#xF6;k. de eleve nem is er&#x151;ltetem a dolgot m&#xE9;g, mert &#xE9;pphogy el&#xE9;ri a minimum requirementset a g&#xE9;pem.) <br>
de &#xFA;gy n&#xE9;z ki, majd saj&#xE1;t tapasztalatb&#xF3;l megtudom, mit lehet kigyoml&#xE1;lni, ha oda ker&#xFC;l a sor. csak el&#x151;bb puhatol&#xF3;ztam picit, h&#xE1;tha valaki csin&#xE1;lt m&#xE1;r hasonl&#xF3;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19174</li>
						
						<li>2009. j&#xFA;lius 7. 20:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33213118"></a>
						<a name="msg19173"></a>		
						
						
							
							
								<a class="owner">
									Kiss Tiham&#xE9;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19171: Egyik oprendszert haszn&#xE1;lni sem er&#xE9;ny. Ezek eszk&#xF6;z&#xF6;k.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19173</li>
						
						<li>2009. j&#xFA;lius 7. 20:22</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2009. j&#xFA;lius 7. 18:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33213240"></a>
						<a name="msg19172"></a>		
						
						
							
							
								<a class="owner">
									Kiss Tiham&#xE9;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19170: Az aknakeres&#x151;t csak &#xFA;gy mondtam. Hirdeten nem jutott m&#xE1;s eszembe. :) <br>
Zene nekem a g&#xE9;pre kell, mert munka k&#xF6;zben hallgatom. &#xC9;s bizony kell a 3 DVD (j&#xF3;, ez egyik nincs tele :)  ), mert van egy rak&#xE1;s albumom. &#xC9;s persze n&#xE1;lam a v&#xE9;letlenen m&#xFA;lik, hogy most &#xE9;ppen milyen hangulat&#xFA; zen&#xE9;t akarok hallgatni. El&#x151;tte meg valahogy nem k&#xED;v&#xE1;nok m&#xE1;solgatni, vagy pendrive-ot dugdosni. Csak klikk &#xE9;s megy. Ez&#xE9;rt &#xFA;gy 12 Giga az &#xF6;sszes. A kisebb m&#xE9;diaf&#xE1;jlok, k&#xE9;pek &#xF6;sszesen kb. 5-6 Giga. A munka megint ennyi.<br>
Filmeket mindig g&#xE9;pr&#x151;l n&#xE9;zek. Felrakom DVD-r&#x151;l, majd onnan megn&#xE9;zem. De el&#x151;tte szeretek egyszerre felrakni t&#xF6;bbet, amikor van r&#xE1; id&#x151;m m&#xE1;solgatni. Ut&#xE1;na meg sz&#xE9;pen megn&#xE9;zegetem egyes&#xE9;vel, &#xE9;s t&#xF6;rl&#xF6;m, ami m&#xE1;r meg lett n&#xE9;zve. 5-6 film el&#xE9;g sokat foglal. L&#xE9;nyegesen jobban k&#xED;m&#xE9;li az egyszeri felm&#xE1;sol&#xE1;s a DVD-t is, meg a lej&#xE1;tsz&#xF3;t is, mintha onnan n&#xE9;zn&#xE9;m. &#xCD;gy 10-20 perc alatt felrak egy DVD-t, egy huzamban, komolyabb s&#xE1;vv&#xE1;lt&#xE1;sok n&#xE9;lk&#xFC;l. Ha a lej&#xE1;tsz&#xF3;r&#xF3;l n&#xE9;zn&#xE9;m, akkor egyr&#xE9;szt hangosabb lenne (a DVD lej&#xE1;tsz&#xF3; hangosabb, mint a viny&#xF3;), m&#xE1;sr&#xE9;szt jobban &quot;kopna&quot;. Sz&#xF3;val &#xE9;n m&#xE1;r csak ilyen vagyok. Szeretem, ha a viny&#xF3;n, amit megvettem, mindig van erre szabad hely. Ha 200 Gig&#xE1;s viny&#xF3;m lenne, akkor nem 5-6 film lenne rajta, hanem t&#xF6;bb.<br>
(Am&#xFA;gy nem szoktam torrentezni. Nem szeressem.)<br>
De mondom; a probl&#xE9;ma az volt r&#xE9;szemr&#x151;l, hogy egy &#xFA;j viny&#xF3; v&#xE1;s&#xE1;rl&#xE1;s&#xE1;t javasoltad. Ennyi er&#x151;vel minden probl&#xE9;m&#xE1;ra &#xED;rhatn&#xE1;nk, hogy vegye meg az ember a legnagyobb er&#x151;m&#x171;vet (ak&#xE1;r kett&#x151;t is, ha m&#xE9;gis kies&#xE9;s lenne), meg hozz&#xE1; egy 24 &#xF3;r&#xE1;s rendszergazdai t&#xE1;mogat&#xE1;st, &#xE9;s nem lesz soha gondja.<br>
A kedves olvt&#xE1;rs t&#xF6;r&#xF6;lni akart dolgokat, nem &#xFA;j cuccot venni.<br>
Lehet, hogy a nagy viny&#xF3;k korszak&#xE1;ban &#xE9;l&#xFC;nk, de hadd ne legyen m&#xE1;r musz&#xE1;j mindig a divatot k&#xF6;vetni. :S 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19172</li>
						
						<li>2009. j&#xFA;lius 7. 20:21</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2009. j&#xFA;lius 7. 18:03
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="45">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="44" href="page_45.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_42.html" rel="41">42</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_43.html" rel="42">43</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_44.html" rel="43">44</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_45.html" rel="44">45</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>46</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_47.html" rel="46">47</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_48.html" rel="47">48</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_49.html" rel="48">49</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="46" href="page_47.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

