









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="116">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="115" href="page_116.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_113.html" rel="112">113</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_114.html" rel="113">114</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_115.html" rel="114">115</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_116.html" rel="115">116</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>117</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_118.html" rel="117">118</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_119.html" rel="118">119</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_120.html" rel="119">120</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="117" href="page_118.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27266230"></a>
						<a name="msg17071"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hardver j&#xF3;sl&#xE1;s m&#xE9;g a W7 kapcs&#xE1;n:<br>
A multitouch &#xE9;rint&#xE9;svez&#xE9;rl&#xE9;s (amit az iPhone-hoz szoktunk k&#xF6;tni, holott az&#xE9;rt ott van a MS Surface &#xE9;s a hazai hasonl&#xF3; fejleszt&#xE9;s is) valsz beszerv&#xFC;l a W7-be.<br>
Ez el&#x151;sz&#xF6;r a noteszg&#xE9;pekn&#xE9;l jelent v&#xE1;ltoz&#xE1;st, mert megjelennek a tapipadokat felv&#xE1;lt&#xF3; multitouch tapiscreenek (tudomtudom, ez most ker&#xFC;lt bele a Mac noteszg&#xE9;peibe, menj&#xFC;nk tov&#xE1;bb :) ), &#xE9;s &#xE9;rtelemszer&#x171;en a TabletPC-k is ilyen k&#xE9;perny&#x151;ket kapnak majd.<br>
Viszont hogy az asztali j&#xFA;zerek se maradjanak ki a j&#xF3;b&#xF3;l, lehet, hogy megjelennek az asztali, kicst nagyobb (eg&#xE9;rpad m&#xE9;ret&#x171;) tapiscreenek, amelyek bizonyos esetekben mag&#xE1;t az egeret is feleslegess&#xE9; tehetik. (a drag n dropra m&#xE9;g mindig az eg&#xE9;r a jobb, de ezt is meg leehet oldani tapival, tapad&#xF3; ikonokkal stb.)<br>
Azt is el lehet k&#xE9;pzelni, hogy az asztali billenty&#x171;zetekbe is be&#xE9;p&#xED;tik, vagy k&#xF6;z&#xE9;pre (mint a noteszg&#xE9;pekn&#xE9;l), vagy pedig jobb v bal k&#xE9;z fel&#x151;l, ami az eg&#xE9;rn&#xE9;l k&#xF6;zelebb esne &#xE9;s hasonl&#xF3; &quot;odakapok, ide-oda h&#xFA;zom, kattintok, m&#xE9;retezek, folytatom a g&#xE9;pel&#xE9;st&quot; jelleg&#x171; akci&#xF3;kat tesz lehet&#x151;v&#xE9;, csak sokkal k&#xE9;nyelmesebben.<br>
Sokan gondoltak arra, hogy esetleg maguk a monitorok is multitouch rendszer&#x171;ek lesznek, de ez nem val&#xF3;sz&#xED;n&#x171;, mert a f&#xFC;gg&#x151;leges &#xE9;s kicsit el&#xF6;l lev&#x151; monitorokat k&#xE9;nyelmetlen lenne &#xED;gy haszn&#xE1;lni.<br>
Ellenben:<br>
lehet, hogy kij&#xF6;nnek a gy&#xE1;rt&#xF3;k FEKV&#x150;, billenty&#x171;zet m&#xE9;ret&#x171; multitapikkal, amelyek virtu&#xE1;lis billenty&#x171;zetk&#xE9;nt, multitapik&#xE9;nt &#xE9;s m&#xE1;sodik k&#xE9;perny&#x151;k&#xE9;nt is m&#x171;k&#xF6;dn&#xE9;nek.<br>
Ez egy l&#xE9;p&#xE9;s lenne a m&#xE1;r t&#xF6;bb gy&#xE1;rt&#xF3; (k&#xF6;zt&#xFC;k a MS) &#xE1;ltal meg&#xE1;lmodott, egym&#xE1;shoz sz&#xF6;gben (v&#xED;zszintes-f&#xFC;gg&#x151;leges) illeszked&#x151; monitorrendszerhez, ahol az als&#xF3;, fekv&#x151; r&#xE9;szen matat a j&#xFA;zer a kez&#xE9;vel, koppint, multitapi m&#xE9;retez, g&#xE9;pel, huzig&#xE1;l, r&#xE1;teszi a mobilt, a pendr&#xE1;jvot, a f&#xE9;nyk&#xE9;pez&#x151;t &#xE9;s ezekb&#x151;l r&#xF6;gt&#xF6;n &#xE1;tmennek a f&#xE1;jlok, grafikusan (l&#xE1;sd Surface),<br>
majd ezeket k&#xE9;zmozdulatokkal fel tudja cs&#xFA;sztatni, l&#xF6;kni a fels&#x151;, &#xE1;ll&#xF3; k&#xE9;perny&#x151;re, ahol a komolyabb alkalmaz&#xE1;sok, programok futnak, &#xE9;s azokkal lehet hagyom&#xE1;nyos m&#xF3;don dolgozni.<br>
Az ilyen v&#xED;zi&#xF3;k szerint a j&#xF6;v&#x151;ben az asztalon egy tompasz&#xF6;g&#x171; L alak&#xFA; multitapi monitor lesz, a mostani monitor-eg&#xE9;r billenty&#x171;zet helyett. <br>
Nagyon fog hasonl&#xED;tani egy munk&#xE1;hoz kinyitott, &#xE9;s a billenty&#x171;zete hely&#xE9;n is k&#xE9;perny&#x151;t visel&#x151; noteszg&#xE9;phez, cak j&#xF3;val nagyobb lesz.<br>
Hogy ne legyenek az egybe&#xE9;p&#xED;tetts&#xE9;g miatt megk&#xF6;tve a j&#xFA;zerek, valsz lesznek 2 darabos szettek is, pl. a j&#xE1;t&#xE9;kosoknak vagy m&#xE9;diaszerkeszt&#x151;knek olyan, hogy a fels&#x151; k&#xE9;perny&#x151; 30 colos widescreen, enyh&#xE9;n &#xED;vesen (panor&#xE1;ma) megg&#xF6;rb&#xED;tve, az als&#xF3; pedig egy ergonomikus, &#xE1;ll&#xED;that&#xF3;, k&#xFC;l&#xF6;n tapi.<br>
Sok adattal dolgoz&#xF3; munkahelyeken (pl. szerkeszt&#x151;s&#xE9;gek) ez kombin&#xE1;lhat&#xF3; Surface munkaasztalokkal, &#xED;gy a k&#xFC;ls&#x151; eszk&#xF6;z&#xF6;k az asztalra rakhat&#xF3;k le, onnan kommunik&#xE1;lhatn&#xE1;nak, az asztallapra lehetne kirakni a kev&#xE9;sb&#xE9; fontos, de hasznos megjelen&#xED;t&#xE9;seket (&#xE9;tlap, &#xFA;js&#xE1;gok, arch&#xED;vum) &#xE9;s persze lehetne is vel&#xFC;k mag&#xE1;n az asztalon dolgozni (on demand. Ha nem kell, akkor az asztal lekapcsolhat&#xF3; &#xE9;s k&#xF6;z&#xF6;ns&#xE9;ges asztall&#xE1; vedlik vissza).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17071</li>
						
						<li>2008. okt&#xF3;ber 30. 06:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27266145"></a>
						<a name="msg17070"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17068: <br>
Sajnos, borzaszt&#xF3;, val&#xF3;ban.<br>
Teljesen agyonbonyol&#xED;tott, neh&#xE9;zkes fel&#xFC;let, m&#xE1;r az MTV c&#xED;mlapon teljes k&#xE1;osz. <br>
Ott van pl. egy &quot;Bekapcsolom a H&#xED;rad&#xF3;t!&quot; men&#xFC;pont.<br>
Mire gondol ilyenkor az &#xE1;tlag j&#xFA;zer? Hogy erre kattintva elindul a H&#xED;rad&#xF3; stream. R&#xE1;kattint, &#xE9;s elh&#x171;lve azt tapasztalja, hogy ez a men&#xFC;pont megteszi kezd&#x151;lapnak a hirado.hu-t.<br>
Ez nekik &quot;bekapcsol&#xE1;s&quot;? Valaki nagyon be&#xFC;t&#xF6;tte a fej&#xE9;t a webfejleszt&#x151;k k&#xF6;z&#xFC;l. Ekkora h&#xFC;lyes&#xE9;get. <br>
Ha online m&#x171;sort akarsz n&#xE9;zni, akkor valami 3 oldal ut&#xE1;n jutsz el oda, hogy v&#xE1;lassz egy csatorn&#xE1;t (m1, m2 &#xE9;s 2 stream mindegyiknek, local &#xE9;s overseas). Kiv&#xE1;lasztod, &#xE9;s szinte percekig t&#xF6;lt&#xF6;get, tal&#xE1;n hirdet&#xE9;st (sose jelent meg h&#xE1;listennek egy sem), majd elindul a m&#x171;sor:<br>
egy kicsi, hitv&#xE1;ny &#xE9;s a k&#xE9;perny&#x151; bal sz&#xE9;l&#xE9;re nyomor&#xED;tott mez&#x151;ben.<br>
A wmv-t val&#xF3;ban nem lehet m&#xE9;dialej&#xE1;tsz&#xF3;ba &#xE1;ttenni (pedig ez lenne a logikus), de m&#xE9;g rosszabb, hogy ha m&#xE1;r a weboldalon, embedded kell lej&#xE1;tszani, akkor mi&#xE9;rt nincs detach window feature, ami csak a webes lej&#xE1;tsz&#xF3;t kitenn&#xE9; egy &#xED;zl&#xE9;ses kis k&#xFC;l&#xF6;n browser ablakba (lekapva r&#xF3;la az ablakkezel&#x151; elemeket, f&#xFC;leket, men&#xFC;ket, ahogy ez szokott lenni), hogy a j&#xFA;zer a k&#xE9;perny&#x151;n szabadon elrakhassa?<br>
&#xC9;n is szoktam h&#xED;rad&#xF3;t &#xED;gy n&#xE9;zni, &#xE9;s nekem kell k&#xFC;l&#xF6;n ablakot nyitnom, abban v&#xE9;gigcsin&#xE1;lni a fenti proced&#xFA;r&#xE1;t, az ablakot k&#xE9;zzel bem&#xE9;reteznem (kicsit fel is szoktam h&#xFA;zni a zoomot, 160% m&#xE9;g korrekt) &#xE9;s akkor j&#xF3;.<br>
De ha WMP-ben j&#xE1;tszhatn&#xE1;m le, mint r&#xE9;gebben, akkor az lent pihenne a taskbaron, kinyitott (&#xE9;s always on top) minik&#xE9;perny&#x151;vel, hogy k&#xF6;zben dolgozhassak. <br>
K&#xE9;ne sz&#xF3;lni a Szekf&#x171;nek :)  hogy csin&#xE1;lj&#xE1;k vissza.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17070</li>
						
						<li>2008. okt&#xF3;ber 30. 06:00</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. okt&#xF3;ber 30. 00:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27266064"></a>
						<a name="msg17069"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17067: <br>
Most t&#xE9;nyleg ne legyen flamewar, Arion, de ez nem az &#xF6;tletek m&#xE1;sol&#xE1;s&#xE1;r&#xF3;l sz&#xF3;l. Ez &#xE9;rtelmetlen, mert minden ilyen vita oda fut ki, hogy az eg&#xE9;sz &#xFA;gy kezd&#x151;d&#xF6;tt, hogy Jobs Palo Alt&#xF3;ban megl&#xE1;tta a Xerox GUI-t &#xE9;s ellopta az &#xF6;tletet, kihozta a Lis&#xE1;t, a t&#xF6;bbi m&#xE1;r t&#xF6;rt&#xE9;nelem.<br>
H&#xFC;lyes&#xE9;g ez a ki kit&#x151;l lopott. A j&#xF3; &#xF6;tleteket be&#xE9;p&#xED;tik m&#xE1;sok is. Ilyen alapon az aut&#xF3;gy&#xE1;rak ellopt&#xE1;k egym&#xE1;st&#xF3;l a 4 ker&#xE9;k meg a bel&#xFC;lre rakott sebess&#xE9;gv&#xE1;lt&#xF3; &#xF6;tleteit.<br>
Az&#xE9;rt is igazs&#xE1;gtalan a dolog, mert a Windows eredetileg nem is oprendszernek k&#xE9;sz&#xFC;lt. Egy grafikus shell volt a DOS-hoz, semmi m&#xE1;s. <br>
Onnan &#xE9;s amell&#x151;l verekedte ki mag&#xE1;t igazi oprendszerr&#xE9;. A Windows NT kernelre gondolok, nem a GUI-ra. Az igazi oprendszer az NT volt, &#xE9;s a Windows 2000 &#xF3;ta az NT dolgozik a Windowsokban. A Vista is egy NT.<br>
Az NT-nek pedig az &#xE9;gvil&#xE1;gon semmi k&#xF6;ze a MacOS-hoz. A f&#xE1;jlrendszer, a szolg&#xE1;ltat&#xE1;sok, a h&#xE1;l&#xF3;zati architekt&#xFA;ra, a k&#xE9;s&#x151;bb feltal&#xE1;lt DirectAPI-k -- ezek nem Mac-es dolgok. Nem v&#xE9;letlen, hogy a Mac nem lett j&#xE1;t&#xE9;kplatform, a Windows igen.<br>
Pr&#xF3;b&#xE1;lj meg a felsz&#xED;nes (GUI-s) dolgokt&#xF3;l elvonatkoztatni kicsit.<br>
A GUI-k -- mivel az embereknek k&#xE9;sz&#xFC;lnek, a g&#xE9;peknek semmi sz&#xFC;ks&#xE9;ge r&#xE1;juk -- &#xE9;rtelemszer&#x171;en hasonl&#xED;tanak. L&#xE9;nyegtelen, hogy ki agyalja ki el&#x151;sz&#xF6;r. Valamilyen interakt&#xED;v fel&#xFC;let, objektumokat &#xE9;s hierarchi&#xE1;kat szimboliz&#xE1;l&#xF3; vagy a rendszer vez&#xE9;rl&#xE9;s&#xE9;re szolg&#xE1;l&#xF3; grafikus elemekkel. Mindegyikben vannak ilyenek. <br>
A Xerox tal&#xE1;lta ki p&#xE9;ld&#xE1;ul az egeret, az ablaktechnik&#xE1;t, az ikonokat. &#xC9;s? Gur&#xED;thatja haz&#xE1;ig az els&#x151;s&#xE9;g&#xE9;t &#xE9;s kit&#xF6;r&#xF6;lheti vele az &#xF6;sszes nyitott portj&#xE1;t.<br>
Az nagyon felsz&#xED;nes k&#xF6;vetkeztet&#xE9;s, hogy jaj, a Windows m&#xE1;r megint m&#xE1;solja a Macet. Helyesebb azt mondani, hogy a W7<br>
- a GUI vonatkoz&#xE1;s&#xE1;ban<br>
- implement&#xE1;l olyan &#xFA;j&#xED;t&#xE1;sokat IS<br>
- amelyek egy r&#xE9;sze m&#xE1;r, hasonl&#xF3; form&#xE1;ban jelen van a MacOS-ben<br>
De k&#xF6;zben az&#xE9;rt ne feledkezz meg arr&#xF3;l, hogy ezek N&#xC9;LK&#xDC;L is ott van a motorh&#xE1;zban egy izmos rendszer, ami sok vonatkoz&#xE1;s&#xE1;ban m&#xE1;r r&#xE9;g&#xF3;ta el&#x151;nyt &#xE9;lvez a MacOS-szel szemben. Ezt csak MEGFEJELIK p&#xE1;r okoss&#xE1;ggal, &#xE9;s ezekkel KIEG&#xC9;SZ&#xCD;TVE m&#xE9;g k&#xE9;nyelmesebb lesz a haszn&#xE1;lata, teh&#xE1;t m&#xE9;g kevesebb ok lesz arra, hogy valaki Macre t&#xE9;rjen &#xE1;t.<br>
De t&#xE9;nyleg ne fl&#xE9;mel&#x151;dj ezen, l&#xE1;m, &#xE9;n sem teszem. <br>
Ink&#xE1;bb azt k&#xE9;ne elemezgetni, hogy milyen fejleszt&#xE9;si trendr&#x151;l van sz&#xF3;. Mert a W7 kiss&#xE9; el&#x151;r&#xE9;bb van &#xFC;temezve, mint a kor&#xE1;bbi &#xFA;j Windowsok voltak.<br>
Ha kell&#x151;en sok &#xFA;jdons&#xE1;g lesz benne (&#xE9;s &#xE1;ll&#xED;t&#xF3;lag a most bemutatottak m&#xE9;g semmi, mert a rendszernek szinte minden r&#xE9;sz&#xE9;hez hozz&#xE1;ny&#xFA;ltak), akkor lehet, hogy a Vist&#xE1;t ki&#xF6;li maga al&#xF3;l, &#xE9;s sok c&#xE9;g, akik az XP-r&#x151;l mostan&#xE1;ban akartak volna Vist&#xE1;ra &#xE1;tt&#xE9;rni, ink&#xE1;bb kiv&#xE1;rj&#xE1;k az &#xDC;berVista jelleg&#x171; W7-et. Ez a Vista elad&#xE1;sainak nem tesz j&#xF3;t.<br>
M&#xE1;sfel&#x151;l az is &#xE9;rdekes, hogy a MS belengette anno a Singularityt &#xE9;s a r&#xE1; &#xE9;p&#xFC;l&#x151; Midorit. <br>
Az ezekb&#x151;l &#xF6;ssze&#xE1;ll&#xF3; rendszer a legnagyobb paradigmav&#xE1;lt&#xE1;snak &#xED;g&#xE9;rkezik a Windows95 megjelen&#xE9;se &#xF3;ta. De ez m&#xE1;r a 90-es &#xE9;vek v&#xE9;g&#xE9;n is m&#x171;soron volt, &#xE9;s &#xFA;gy t&#x171;nik, mindig csak el&#x151;r&#xE9;bb tol&#xF3;dik az id&#x151;ben a Nagy V&#xE1;lt&#xE1;s. Csak _addig is_ kihoznak hagyom&#xE1;nyosabb rendszereket, megsp&#xE9;kelve p&#xE1;r &#xFA;j&#xED;t&#xE1;ssal, amelyek egy r&#xE9;sze a fantomszer&#x171; t&#xE1;voli lehet&#x151;s&#xE9;gek &#xF6;tlett&#xE1;r&#xE1;b&#xF3;l ker&#xFC;l be.<br>
A Project Neptune volt az els&#x151; ilyen dolog, az ablakokat mell&#x151;z&#x151; Activity Centereivel. Soha nem lett bel&#x151;le semmi -- de az elemei k&#xF6;z&#xFC;l sok az&#xF3;ta be&#xE9;p&#xFC;lt a Windowsokba (a centerek egy r&#xE9;sze is, k&#xFC;l&#xF6;nf&#xE9;le neveken, m&#xF3;dos&#xED;tott form&#xE1;kban).<br>
Az a nagy k&#xE9;rd&#xE9;s, hogy vajon megl&#xE9;pi-e a MS a Midorit, ami a GUI paradigm&#xE1;k cser&#xE9;j&#xE9;vel is j&#xE1;r(na) vagy sem. Ha igen, akkor a W7 is csak az id&#x151;nyer&#xE9;st szolg&#xE1;lja, lehet, hogy lesz m&#xE9;g p&#xE1;r SP is hozz&#xE1; (az is tov&#xE1;bbi id&#x151;t jelent), net&#xE1;n egy W8, de azt&#xE1;n zsupsz, kiadj&#xE1;k a Midorit (ak&#xE1;rmi is legyen majd a neve) &#xE9;s akkor a Windows-&#xE9;ra, ahogy ma ismerj&#xFC;k, v&#xE9;get &#xE9;r.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17069</li>
						
						<li>2008. okt&#xF3;ber 30. 05:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. okt&#xF3;ber 29. 23:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27265371"></a>
						<a name="msg17068"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a Magyar Telev&#xED;zi&#xF3; interneten el&#xE9;rhet&#x151; h&#xED;rm&#x171;sorvide&#xF3;i, mi&#xF3;ta a carnation.hu-n mentik, p&#xE1;r napja (tal&#xE1;n egy hete), alig n&#xE9;zhet&#x151;.<br>
M&#xE1;s is tapasztalt olyat, mint &#xE9;n, hogy a vide&#xF3; (ha m&#xE1;r j&#xF3;esetben egy&#xE1;ltal&#xE1;n siker&#xFC;l a kapcsol&#xF3;d&#xE1;s a szerverre) f&#xE9;lpercenk&#xE9;nt megfagy? meg&#xE1;ll a k&#xE9;p &#xE9;s a hang, de megy tov&#xE1;bb a sz&#xE1;ml&#xE1;l&#xF3; &#xE9;s azt&#xE1;n a k&#xE9;p is vissza-visszaj&#xF6;n, de a hang csak akkor, ha k&#xE9;zzel beletekerek. De &#xED;gy is kimaradnak t&#xF6;bbt&#xED;zm&#xE1;sodperces r&#xE9;szletek. El&#xE9;gg&#xE9; ideges&#xED;t&#x151;.<br>
A m&#xE1;sik gond ezzel a carnation.hu-val, hogy ezen m&#xE1;r nem enged&#xE9;lyezett windows media playerb&#x151;l ezeknek a vide&#xF3;knak a megn&#xE9;z&#xE9;se, pedig wmv kiterjeszt&#xE9;s&#x171;ek. Ez el&#xE9;g nagy szem&#xE9;ts&#xE9;g!<br>
Csak quicktime-mal tudtam elind&#xED;tani, de azzal is a fenti probl&#xE9;ma jelenkezik.<br>
Mi lehet az oka, &#xE9;s mit lehet tenni ellene?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17068</li>
						
						<li>2008. okt&#xF3;ber 30. 00:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27265323"></a>
						<a name="msg17067"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17063: ami&#xE9;rt &#xE9;n reag&#xE1;ltam, az &#xE9;ppen az, hogy a h&#xED;r semmi m&#xE1;sr&#xF3;l nem sz&#xF3;lt, csak olyan fejleszt&#xE9;sekr&#x151;l, amik - ahogy m&#xE1;r te is &#xED;rtad - m&#xE1;r l&#xE9;teztek eddig is, illetve koppint&#xE1;s egy m&#xE1;sik (ha nem nevezem meg, tal&#xE1;n megmarad a b&#xE9;ke?) oprendszerr&#x151;l. Amin &#xE9;n am&#xFA;gy kiakadtam a h&#xED;r, pontosabban az &#xFA;j windows megjelen&#xE9;se kapcs&#xE1;n az meg az, hogy m&#xE9;g csak v&#xE9;letlen&#xFC;l sem akartak m&#xE1;s h&#xE1;tteret odatenni, mint annak a m&#xE1;sik oprendszernek a t&#xFC;k&#xF6;rford&#xED;t&#xE1;sa. Ez elgondolkodtat&#xF3;. Vajon arra spekul&#xE1;lnak, hogy mire kij&#xF6;n ez, addigra a m&#xE1;sik annyira n&#xE9;pszer&#x171; lesz, hogy ez a h&#xE1;tt&#xE9;r kellhet megt&#xE9;veszt&#xE9;s c&#xE9;lj&#xE1;b&#xF3;l is?<br>
&#xC9;n t&#xE9;nyleg nagyon &#xF6;r&#xFC;ln&#xE9;k, ha a windows valami &#xE9;rtelmes &#xF6;tlettel is el&#x151;&#xE1;llna, mert nagyon szar azt n&#xE9;zni, ahogy valaki folyton csak fut egy m&#xE1;sik ut&#xE1;n, de m&#xE9;g &#xE9;vekkel k&#xE9;s&#x151;bb sem k&#xE9;pes j&#xF3;l &#xF6;sszerakni a koppint&#xE1;st.<br>
Egy term&#xE9;k elk&#xE9;sz&#xED;t&#xE9;s&#xE9;n&#xE9;l a kital&#xE1;l&#xE1;snak nagy jelent&#x151;s&#xE9;ge van, de ha erre egy c&#xE9;gnek nincs sz&#xFC;ks&#xE9;ge, legal&#xE1;bb a megval&#xF3;s&#xED;t&#xE1;sra koncentr&#xE1;lhatna.<br>
&#xC9;s itt j&#xF6;n be az IT-re nagyon is tartoz&#xF3; probl&#xE9;ma, hogy a szoftverfejleszt&#x151;k nem t&#xF6;rekednek a hib&#xE1;k megtal&#xE1;l&#xE1;s&#xE1;ra, hib&#xE1;s term&#xE9;keket adnak el, azt&#xE1;n csod&#xE1;lkoznak, ha nem cs&#xF6;kken az illeg&#xE1;lis felhaszn&#xE1;l&#xF3;k sz&#xE1;ma. Mert aki megveszi a term&#xE9;ket, az k&#xE9;tszeresen is sz&#xED;v )f&#x151;leg, mert van, hogy a regisztr&#xE1;l&#xE1;s sincs t&#xF6;k&#xE9;letesen kital&#xE1;lva &#xE9;s egy kifizetett &#xE9;s regisztr&#xE1;lt programn&#xE1;l is kaphatsz olyan hiba&#xFC;zenetet, hogy nem regisztr&#xE1;lt v&#xE1;ltozat)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17067</li>
						
						<li>2008. okt&#xF3;ber 29. 23:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. okt&#xF3;ber 29. 20:29
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27262668"></a>
						<a name="msg17066"></a>		
						
						
							
							
								<a class="owner">
									Szirti Bea [Beo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;s hogyan kell minden Commentet t&#xF6;r&#xF6;lni egy Open Office f&#xE1;jlb&#xF3;l?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17066</li>
						
						<li>2008. okt&#xF3;ber 29. 21:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27261031"></a>
						<a name="msg17065"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17063: Csak addigra mar egy csomoan elhagytak a sullyedo hajot, es ketszer annyiba kerul visszacsalogatni oket a tutibol.  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17065</li>
						
						<li>2008. okt&#xF3;ber 29. 21:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. okt&#xF3;ber 29. 20:29
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27259444"></a>
						<a name="msg17064"></a>		
						
						
							
							
								<a class="owner">
									Szirti Bea [Beo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xF6;szi a v&#xE1;laszokat. <br>
17047: Camino? hm.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17064</li>
						
						<li>2008. okt&#xF3;ber 29. 20:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. okt&#xF3;ber 27. 21:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27259432"></a>
						<a name="msg17063"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17062: <br>
Mi&#xE9;rt ne posztoltam volna? :)  IT h&#xED;r, nem is kicsi. Ink&#xE1;bb &#xF6;rvendezz&#xFC;nk, hogy v&#xE9;gre valami j&#xF3; alakul &#xE9;s j&#xF3; &#xFC;temben. Az&#xE9;rt egy WinFS-t sem b&#xE1;nn&#xE9;k, de az t&#xE1;n csak a Midoriba ker&#xFC;l bele, ha egy&#xE1;ltal&#xE1;n.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17063</li>
						
						<li>2008. okt&#xF3;ber 29. 20:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. okt&#xF3;ber 29. 20:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27259118"></a>
						<a name="msg17062"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17055: de m&#xE9;gis ideposztoltad, te pup&#xE1;k :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17062</li>
						
						<li>2008. okt&#xF3;ber 29. 20:21</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. okt&#xF3;ber 29. 15:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27258541"></a>
						<a name="msg17061"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17057: <br>
A kacs&#xE1;k csak &#xFA;gy vannak. A kacsa j&#xF3;. A kacsa &#xED;zletes. kkacsafeldobjaatalp&#xE1;t 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17061</li>
						
						<li>2008. okt&#xF3;ber 29. 20:08</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									kisp&#xE1;l m&#xF3;ni [monac kisteny&#xE9;r] 2008. okt&#xF3;ber 29. 17:03
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27258484"></a>
						<a name="msg17060"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja &#xE9;s az igaz&#xE1;n eleg&#xE1;ns, nagylelk&#x171; megold&#xE1;s az lenne, ha a fel&#xFC;let feljav&#xED;t&#xE1;sainak egy r&#xE9;sz&#xE9;t a Vist&#xE1;hoz patchk&#xE9;nt, SP-k&#xE9;nt le lehetne t&#xF6;lteni. Persze nem az &#xF6;sszeset, mert akkor ki venn&#xE9; meg a W7-t?<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17060</li>
						
						<li>2008. okt&#xF3;ber 29. 20:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27258409"></a>
						<a name="msg17059"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17058: <br>
H&#xE1;t ez az, ez&#xE9;rt nem tudom Ril&#xED;z &#x151;rnagynak &#xE9;rtelmezni a W7-et, mert (az eddigiek alapj&#xE1;n) igaz&#xE1;b&#xF3;l egy felturb&#xF3;zott &#xE9;s kifinomultabb Vista lesz. Mintha a Vista usablity testingre csak most jutott volna id&#x151;.<br>
H&#xED;rlik, az Office Ribbon tervez&#x151;i is besz&#xE1;lltak a W7 diz&#xE1;jnj&#xE1;ba. Ez ak&#xE1;r j&#xF3; is lehet (a Notepad &#xE9;s a Paint fel&#xFC;let&#xE9;t m&#xE1;r ribbonos&#xED;tott&#xE1;k is), de ha belegondolok, hogy az Office 2007 Ribbonja meg &#xFA;gy &#xE1;ltal&#xE1;ban az eg&#xE9;sz h&#xE1;ny ponton tartalmaz haszn&#xE1;latot keser&#xED;t&#x151; &#xF6;k&#xF6;rs&#xE9;geket, akarom mondani tov&#xE1;bbfejleszthet&#x151; elemeket, akkor m&#xE1;r nem teljes az &#xF6;r&#xF6;m.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17059</li>
						
						<li>2008. okt&#xF3;ber 29. 20:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. okt&#xF3;ber 29. 17:43
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27253198"></a>
						<a name="msg17058"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17056: &#xC9;n azt mondom, &#xE9;vek tapasztalat&#xE1;val a h&#xE1;tam m&#xF6;g&#xF6;tt, hogy &#xE9;rdemes a mac-r&#x151;l koppintani (az ablakkezel&#xE9;sben is vannak ilyen dolgok), mert mindig is az volt benne a szimpatikus, hogy usabilityben igenis meglehet&#x151;st otthon vannak. &#xC9;s ha ez kell a win felhaszn&#xE1;l&#xF3;knak, akkor gondolom az MS &#xFA;gy d&#xF6;nt&#xF6;tt, hogy legyen. Nekem tetszik az &#xFA;j taskbar, az ablakkezel&#xE9;s is bej&#xF6;tt, ezzel a pakolgat&#xE1;ssal, &#xE9;n bizony v&#xE1;rom a windows7-et. <br>
Persze, nincs sok v&#xE1;ltoz&#xE1;s a Vist&#xE1;hoz k&#xE9;pest, de pl az XP-vel &#xF6;sszehasonl&#xED;tva m&#xE1;r van b&#x151;ven. Ha egy ilyen term&#xE9;kem lenne, akkor, b&#xE1;r kisebb timeframe-mel, de &#xE9;n is ezt csin&#xE1;ln&#xE1;m. Adva van egy robosztus alaprendszer (mert az, ha a driver&#xED;r&#xF3;k el nem kufircolj&#xE1;k), itt volt az ideje a fel&#xFC;lettel is csin&#xE1;lni valamit - az m&#xE1;r m&#xE1;s k&#xE9;rd&#xE9;s, hogy a Vist&#xE1;ban meg kellett volna ezeket val&#xF3;s&#xED;tani.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17058</li>
						
						<li>2008. okt&#xF3;ber 29. 17:43</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. okt&#xF3;ber 29. 15:19
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27252067"></a>
						<a name="msg17057"></a>		
						
						
							
							
								<a class="owner">
									kisp&#xE1;l m&#xF3;ni [monac kisteny&#xE9;r]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Csak azt mondj&#xE1;tok meg, mik ezek a kacs&#xE1;k:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17057</li>
						
						<li>2008. okt&#xF3;ber 29. 17:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27249903"></a>
						<a name="msg17056"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17051: <br>
&#xD6;nmag&#xE1;ban v&#xE9;ve, amiket eddig mutattak a W7-b&#x151;l, az &#xED;g&#xE9;retes, noha ink&#xE1;bb csak er&#x151;teljes tweak a nagy r&#xE9;sze. &#xC1;llat a Taskbar thumbnail open doc flyout &#xE9;s ugyanitt a jobblikkes full feature kontext men&#xFC; (v&#xE1;gre nem csak az ablakkezel&#xE9;s parancsait adja), j&#xF3;pofa a peek-thru jelleg&#x171; desktop-megmutat&#xE1;s, a libraries koncepci&#xF3; is &#xE9;rtelmesebb, mint az eddigi mydocs.<br>
Sok olyan fics&#xF6;rt &#xFA;jnak mutatnak a cikkek, amik eddig is m&#xE1;r megvoltak, pl. hogy a Sidebarnak &#xE1;ve &#xE9;s a gadgetek b&#xE1;rhol lebeghetnek. H&#xE1;t vazzer, n&#xE1;lam is ki van rakva egy hatalmas kerek &#xF3;ra gadget, oda raktam, ahova nekem tetszett, a sidebar pedig el van t&#xFC;ntetve, mert r&#xE9;m ronda &#xE9;s helypazarl&#xF3;. <br>
M&#xE1;sik ilyen &quot;n&#xF3;vum&quot;, hogy a W7 kiss&#xE9; felhizlalt taskbarj&#xE1;ra shortcutok &#xE9;s fut&#xF3; programok gombjai egyar&#xE1;nt kirakhat&#xF3;k, csak az ut&#xF3;bbiaknak kerete is van. Ez speciel pont &#xED;gy van a mostani Vist&#xE1;mban is, a Quik Launch toolbar h&#xE9;zagmentesen beleolvad a taskbarba, &#xE9;s a rajta lev&#x151; shortcut gomboknak nincs kerete. <br>
Na mindegy, ezek nyilv&#xE1;n att&#xF3;l &#xFA;jdons&#xE1;gok, hogy kevesebb p&#xF6;cs&#xF6;l&#xE9;ssel megoldhat&#xF3; vel&#xFC;k ugyanaz.<br>
Az viszont vicces, hogy Thurrot b&#xE1;csi (aki MacOS-t ugyan&#xFA;gy ural, mint Windowsokat) &#xE9;pp ezt a shortcut-fut&#xF3;program kevered&#xE9;st ostorozta a cikk&#xE9;ben, mondv&#xE1;n, hogy a MacOS katasztrof&#xE1;lis Dockj&#xE1;nak legostob&#xE1;bb hib&#xE1;it siker&#xFC;lt ezzel &#xE1;temelni.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17056</li>
						
						<li>2008. okt&#xF3;ber 29. 15:19</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. okt&#xF3;ber 29. 14:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27249712"></a>
						<a name="msg17055"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17050: <br>
Jusztse megyek bele.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17055</li>
						
						<li>2008. okt&#xF3;ber 29. 15:09</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. okt&#xF3;ber 29. 13:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27249253"></a>
						<a name="msg17054"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egyre tobbet szivok a wifi routeremmel, es meg mindig tanacstalan vagyok. A gyari konfiguracio ugye gyakran belassult. Utana atallitottam csak b-re, akkor eleg stabil volt, viszont mondjuk ketorankent lekapcsolt a netrol. Majd letoltottem egy iStumbler nevu nagyon hasznos szoftvert, amin latszik hogy a terben foghato tobbi wifi router milyen frekvencian van, es 6-oson volt a kilencbol 4, koztuk az enyem is, ezert atallitottam 3-as csatornara, tovabba kombinalt 802.11 b es n-re, es rezervaltam a macemnek egy IP cimet a DHCP-bol, viszont ezota a rendszer megbolondult, szinte allandoan ledob, a settingeket sem tudom benne elerni, csak ha rakotom kabellel. Es mar nem tudom, hogy az ezernyi konfig opciobol meg hannyal probalkozzak, mig valamelyik nyero nem lesz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17054</li>
						
						<li>2008. okt&#xF3;ber 29. 14:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27249209"></a>
						<a name="msg17053"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17052: ezt n&#xE9;ha mondjuk, csak azt&#xE1;n ellepik a l&#xE1;ngok kiskacsa 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17053</li>
						
						<li>2008. okt&#xF3;ber 29. 14:42</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									kisp&#xE1;l m&#xF3;ni [monac kisteny&#xE9;r] 2008. okt&#xF3;ber 29. 14:35
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27249025"></a>
						<a name="msg17052"></a>		
						
						
							
							
								<a class="owner">
									kisp&#xE1;l m&#xF3;ni [monac kisteny&#xE9;r]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17051: ezt m&#xE1;r r&#xE9;g v&#xE1;rtam hogy valaki ezt mondja, a dolgok &#xF6;nmagukban nagyon sz&#xE9;pek tudnak lenni:)  &#xE9;n &#xF6;nmag&#xE1;ban linux!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17052</li>
						
						<li>2008. okt&#xF3;ber 29. 14:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. okt&#xF3;ber 29. 14:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27248425"></a>
						<a name="msg17051"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									sr&#xE1;cok, &#xE9;n annyira de annyira szeretn&#xE9;m, ha lehetne itt olvasni linuxr&#xF3;l IS &#xE9;s macr&#x151;l IS &#xE9;s windoesr&#xF3;l IS, de nem folyton ugyanazokat a vit&#xE1;kat, mert azok viszont r&#xE9;m uncsik.<br>
mondjuk &#xF6;nszab&#xE1;lyoz&#xE1;sk&#xE9;nt mit sz&#xF3;ltok ahhoz, hogy sose hasonl&#xED;tgatjuk &#x151;ket &#xF6;ssze, csak &#xF6;nmagukban szeretj&#xFC;k vagy ut&#xE1;ljuk &#x151;ket?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17051</li>
						
						<li>2008. okt&#xF3;ber 29. 14:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27247754"></a>
						<a name="msg17050"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17049: megint v&#xE9;letlen&#xFC;l t&#xF6;k hasonl&#xF3; dolgokat tal&#xE1;lt ki a MS, mint ami a mac os-ben j&#xF3;p&#xE1;r &#xE9;ve bennevan. Ez egy gyenge m&#xE1;solata a hamarosan csak &quot;el&#x151;z&#x151;nek&quot; nevezhet&#x151; mac os-nek. :) <br>
de az&#xE9;rt csak hajr&#xE1;, mert m&#xE9;g mindig elterjedts&#xE9;gben ez az ut&#xE1;nz&#xF3;s v&#xE1;ltozat a nyer&#x151;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17050</li>
						
						<li>2008. okt&#xF3;ber 29. 13:37</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. okt&#xF3;ber 29. 07:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27240960"></a>
						<a name="msg17049"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;s kezdenek sz&#xE1;lling&#xF3;zni a r&#xE9;szletek a Windows 7 fics&#xF6;r&#xF6;kr&#x151;l:<br>
Thurrott b&#xE1;csi &#xE1;ttekint&#xE9;se, k&#xE9;pekkel:<br>
<a href="http://www.winsupersite.com/win7/win7_preview_02.asp" target="_blank" rel="nofollow">http://www.winsupersite.com/win7/win7_preview_02.asp</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17049</li>
						
						<li>2008. okt&#xF3;ber 29. 07:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27212920"></a>
						<a name="msg17048"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17046: <br>
Sim&#xE1;n lefogadn&#xE1;m, hogy ma m&#xE1;r ilyesmiket nem tan&#xED;tanak iskol&#xE1;ban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17048</li>
						
						<li>2008. okt&#xF3;ber 27. 22:09</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. okt&#xF3;ber 27. 21:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27212195"></a>
						<a name="msg17047"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Browserrre ajanlom meg a camino-t, szep, mint egy safari, okos, mint egy firefox:<br>
<a href="http://caminobrowser.org/" target="_blank" rel="nofollow">http://caminobrowser.org/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17047</li>
						
						<li>2008. okt&#xF3;ber 27. 21:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27212084"></a>
						<a name="msg17046"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17037: Meg lehet neki tanitani a hatrametszest. :)  4-es kornyezetismeret tananyag volt anno, fenyofaval, paddal, egyeb tereptargyakkal, plusz terkeppel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17046</li>
						
						<li>2008. okt&#xF3;ber 27. 21:42</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. okt&#xF3;ber 27. 15:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27206453"></a>
						<a name="msg17045"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17042: ezek nem is annyira v&#xED;rusok, mint adathal&#xE1;sz cuccok, nem?<br>
v&#xED;rus futtat&#xE1;s&#xE1;nak mac-et t&#xE9;nyleg az az egyszer&#x171; akad&#xE1;lya, hogy bek&#xE9;rei a rendszergazda-jelsz&#xF3;t, ut&#xE1;na m&#xE9;g &#xE1;ltal&#xE1;ban r&#xE1;k&#xE9;rdez mindenf&#xE9;le felt&#xE9;telekre, hogy elfogadod-e (persze egy rosszindulat&#xFA; programn&#xE1;l, lehet, hogy ezt nem tenn&#xE9;k oda). Aki v&#xED;rust kap mac os-en, az valamit nagyon el kell, hogy n&#xE9;zzen, legink&#xE1;bb ott bel&#xFC;l a buksifej&#xE9;ben.<br>
Olyan persze lehet, hogy shareware progit felt&#xF6;ltesz &#xE9;s az nem azt csin&#xE1;lja, amit mondtak hozz&#xE1;. Ilyen esetben ak&#xE1;r lehet v&#xED;rus is, de nem fogsz semelyik mac-es b&#xF6;ng&#xE9;sz&#x151;ben vagy messengerben linkre klikkelve bekapni v&#xED;rust.<br>
A b&#xF6;ng&#xE9;sz&#x151;k kiv&#xE1;laszt&#xE1;sa ink&#xE1;bb azon m&#xFA;lik, melyiknek az extra funkci&#xF3;ira van sz&#xFC;ks&#xE9;ged, illetve hogy melyiken fut rendesen x weboldal. Pl. rep&#xFC;l&#x151;jegyfoglal&#xE1;sn&#xE1;l rengeteg oldal nem ny&#xED;lik az egyik b&#xF6;ng&#xE9;sz&#x151;ben, mik&#xF6;zben a m&#xE1;sikban igen. ugyan&#xED;gy a vide&#xF3;k is (ez persze be&#xE1;ll&#xED;t&#xE1;s k&#xE9;rd&#xE9;se is)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17045</li>
						
						<li>2008. okt&#xF3;ber 27. 19:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. okt&#xF3;ber 27. 16:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27201683"></a>
						<a name="msg17044"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17041: <br>
LOL!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17044</li>
						
						<li>2008. okt&#xF3;ber 27. 17:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									kisp&#xE1;l m&#xF3;ni [monac kisteny&#xE9;r] 2008. okt&#xF3;ber 27. 16:26
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27200326"></a>
						<a name="msg17043"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17042: Ja &#xE9;s mit &#xE9;rdemes csin&#xE1;lni: semmik&#xE9;pp se legy&#xE9;l rendszergazda jogosults&#xE1;g&#xFA; j&#xFA;zer temagad, ha valami olyan feladat van, &#xFA;gyis bek&#xE9;ri a rendszergazda-jelsz&#xF3;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17043</li>
						
						<li>2008. okt&#xF3;ber 27. 16:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. okt&#xF3;ber 27. 16:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message27200284"></a>
						<a name="msg17042"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17040: Annyira M&#xC9;G nem jellemz&#x151; a v&#xED;rus (nincs k&#xE9;ts&#xE9;gem afel&#x151;l, hogy ez meg fog v&#xE1;ltozni a platform n&#xE9;pszer&#x171;s&#xF6;d&#xE9;s&#xE9;vel). Van m&#xE1;r irt&#xF3; Mac-re is, b&#xE1;r meglehet&#x151;sen kev&#xE9;s. <br>
A k&#xE9;t b&#xF6;ng&#xE9;sz&#x151; biztons&#xE1;g tekintet&#xE9;ben szerintem egyenrang&#xFA;, n&#xE9;ha enn&#xE9;l, n&#xE9;ha ann&#xE1;l fedeznek fel biztons&#xE1;gi r&#xE9;seket (am&#xFA;gy ez igaz a windows-os verzi&#xF3;kra is).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17042</li>
						
						<li>2008. okt&#xF3;ber 27. 16:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Szirti Bea [Beo] 2008. okt&#xF3;ber 27. 16:25
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="116">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="115" href="page_116.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_113.html" rel="112">113</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_114.html" rel="113">114</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_115.html" rel="114">115</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_116.html" rel="115">116</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>117</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_118.html" rel="117">118</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_119.html" rel="118">119</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_120.html" rel="119">120</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="117" href="page_118.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

