









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="476">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="475" href="page_476.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_473.html" rel="472">473</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_474.html" rel="473">474</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_475.html" rel="474">475</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_476.html" rel="475">476</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>477</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_478.html" rel="477">478</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_479.html" rel="478">479</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_480.html" rel="479">480</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="477" href="page_478.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4625076"></a>
						<a name="msg6271"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									6268:<br>
Nem mondom, hogy j&#xF3;l esik mindez.<br>
Az&#xE9;rt &#xED;rtam, amit &#xED;rtam, mert kicsit olyan volt, mintha valami &#xFA;jat &#xED;rt&#xE1;l volna, holott nem igaz&#xE1;n. R&#xE1;ad&#xE1;sul nem ir&#xE1;nyelveket hozt&#xE1;l, csak 8 elnagyolva odavetett linket, tov&#xE1;bbi k&#xFC;l&#xF6;n&#xF6;sebb magyar&#xE1;zatok n&#xE9;lk&#xFC;l. Nem t&#x171;nt fel, &#xE9;des Loopom, hogy m&#xE1;r h&#xF3;napok &#xF3;ta rendszeresen &#xE9;s ism&#xE9;telten k&#xF6;r&#xFC;lj&#xE1;rtuk itt nagyj&#xE1;b&#xF3;l mindazt, amihez linkeket cit&#xE1;lt&#xE1;l? Sokszor le&#xED;rtuk a spyware detektorokat, &#xED;rtunk a v&#xED;rusirt&#xF3;kr&#xF3;l, a rendszer karbantart&#xE1;sr&#xF3;l, mindezt azzal a sz&#xE1;n&#xE9;kkal, hogy a j&#xFA;zerek meg&#xE9;rts&#xE9;k, mi t&#xF6;rt&#xE9;neik &#xE9;s v&#xE9;dve legyenek, tud&#xE1;ssal &#xE9;s eszk&#xF6;z&#xF6;kkel. Most meg te p&#xE1;r linkkel azt hiszed, megmondtad a frank&#xF3;t?<br>
Kicsit &#xFA;gy &#xE9;reztem, feleslegesen &#xED;rtam ide az elm&#xFA;lt id&#x151;szakban. <br>
Nekem ez szarul esik.<br>
:| <br>
A magazinst&#xED;lusban adott negyedinform&#xE1;ci&#xF3;k a legvesz&#xE9;lyesebbek, mert rossz ir&#xE1;nyba egyszer&#x171;s&#xED;tik a k&#xE9;rd&#xE9;seket. Nem erre van sz&#xFC;ks&#xE9;ge a j&#xFA;zereknek. Ha valaki gasztron&#xF3;mi&#xE1;b&#xF3;l vagy &#xF6;lt&#xF6;zk&#xF6;d&#xE9;sb&#x151;l lesz f&#xE9;lm&#x171;velt a magazinokb&#xF3;l, az m&#xE9;g nem katasztr&#xF3;fa. A tech dolgokat viszont magazin szinten t&#xE1;lalni, ez t&#xF6;bbet &#xE1;rt, mint haszn&#xE1;l.<br>
Azt&#xE1;n:<br>
Sokszor hangs&#xFA;lyoztam (egyik k&#xE9;pz&#xE9;si alapelvem), hogy senkit nem c&#xE9;l rendszerm&#xE9;rn&#xF6;kk&#xE9; faragni. M&#xE9;g csak nem is power userr&#xE9;. Az &#xE9;n munk&#xE1;m f&#xF3;kusz&#xE1;ban a Smart User &#xE1;ll, &#xE9;s ez a c&#xE9;l igenis el&#xE9;rhet&#x151;, b&#xE1;rkinek. Erre van is n&#xE9;mi (t&#xF6;bb mint 10 &#xE9;ves) tr&#xE9;neri tapasztalti alapom. Olyan (k&#xF6;nnyen elsaj&#xE1;t&#xED;that&#xF3;, befogadhat&#xF3;) tud&#xE1;s &#xE9;s ismeret anyaggal szeretn&#xE9;nk ell&#xE1;tni a (home &#xE9;s munkahelyi) j&#xFA;zereket, aminek a birtok&#xE1;ban ki tudj&#xE1;k v&#xE9;deni a legt&#xF6;bb gondot, illetve baj eset&#xE9;n legal&#xE1;bb fel tudj&#xE1;k m&#xE9;rni, hol &#xE9;s hogyan kell keresni a megold&#xE1;st.<br>
Azt&#xE1;n:<br>
Kurv&#xE1;ra nem azt kell a laikus j&#xFA;zereknek a fej&#xE9;be verni, hogy ilyen vagy amolyan linken van a frank&#xF3;, mert ezzel fikarcnyit se seg&#xED;tesz rajta. Az egyes &#xF6;sszef&#xFC;gg&#xE9;seket kell megvil&#xE1;g&#xED;tani, mi mi&#xE9;rt &#xE9;s hogyan, &#xE9;s _ahhoz_ aj&#xE1;nlani _adott id&#x151;szakban kurrens_ eszk&#xF6;z&#xF6;ket. Ha egy j&#xFA;zer tiszt&#xE1;ban van csak 3 mondattal azzal, hogy mi a netkapcsolat, hov&#xE1; kell t&#x171;zfal, mi a v&#xED;rus, mi a sz&#xE1;m&#xED;t&#xF3;g&#xE9;p haszn&#xE1;lat&#xE1;nak logikai v&#xE1;zlata, akkor ebb&#x151;l sokkal t&#xF6;bbet profit&#xE1;l.<br>
Azt&#xE1;n:<br>
Soha nem javasoltam laikusoknak, hogy turk&#xE1;ljanak a Registryben. A legkem&#xE9;nyebb dolog, amit itt aj&#xE1;nlottam, az az XP _szolg&#xE1;ltat&#xE1;sainak_ (services) k&#xF6;r&#xFC;ltekint&#x151; be&#xE1;ll&#xED;t&#xE1;sa, konfigur&#xE1;l&#xE1;sa volt. Tal&#xE1;n a Computer Managementet keverted a Registryvel. Persze itt is lehet fat&#xE1;lis hib&#xE1;kat v&#xE9;teni, de kor&#xE1;ntsem olyan nagy a kock&#xE1;zat, mint a Registryben, amelynek a m&#xF3;dos&#xED;tgat&#xE1;sa a direkt agym&#x171;t&#xE9;tnek felel meg.<br>
M&#xE1;r sokan javasolt&#xE1;k (itt is, m&#xE1;sutt is), hogy foglaljuk &#xF6;ssze &#xE9;s tegy&#xFC;k el&#xE9;rhet&#x151;v&#xE9; a laikusoknak sz&#xF3;l&#xF3; tudnival&#xF3;kat. Dolgozunk rajta, pilot projekteket is szeretn&#xE9;nk beind&#xED;tani, de kell m&#xE9;g hozz&#xE1; egy kis id&#x151;.<br>
Na.K&#xFC;l&#xF6;nben is: te nem Maces vagy v&#xE9;letlen&#xFC;l?<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6271</li>
						
						<li>2004. szeptember 21. 20:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4623185"></a>
						<a name="msg6270"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Milyen FTP klienst tudtok ajanlani? Kis iroda, up to 10 users, ritkan lenne hasznalva, de akkor orbitalis meretu file-ok pakolaszasara, broadbanden. <br>
Ilyen feature kell bele:<br>
&quot;You can select the type, size (strength), and expiration of the key and a OpenPGP key passphrase provides an additional level of security for your private key.&quot;, <br>
tobbi extra nem szukseges.<br>
Mert persze minden fejleszto szerint az ove a legjobb es a legnepszerubb is. Vagy kernek szepen egy (lehetoleg nemtiny, ragaszgathatos) URL-t, ahol ezek osszehasonlitasarol tudok olvasni. Koszonom.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6270</li>
						
						<li>2004. szeptember 21. 19:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4624033"></a>
						<a name="msg6269"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									loop, azt a tesztet mi is kiprobaltuk ev elejen - katasztrofa...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6269</li>
						
						<li>2004. szeptember 21. 18:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4622571"></a>
						<a name="msg6268"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									re orkeny 6238:<br>
nincsenek alfa geek ambicioim, csak ezt gondolom:<br>
a windowst hasznalo emberek 90 szazaleka soha nem fog a registryben maszkalni meg advanced rendszerbeallitasokat muvelni. csak fel fog menni a netre es tudta nelkul virusokat es spamet szorni szet a tobbi ember fele. lehet hogy klassz dolog minden kicsi dologrol tudni a gepen, de azt hiszem a kozjot inkabb elomozditana az, ha minden ember kovetne azt a 8 egyszeru iranyelvet amit ideirtam. lehet hogy ferfimagazinosan egyszeru de szinte biztos vagyok benne hogy ha tenyleg MINDENKI kovetne oket, a spam meg a a virusok sokkal kisebb problema lenne.<br>
nem volt jo dontes a 90-es evek features! features! features! maniajaban olyan programokat csinalni mint az outlook meg az explorer amik a biztonsagi megfontolasokat sokadik helyre tettek a ficsorokkel szemben. ezt meg steve ballmer is beismerte, hozzateve azt hogy akkoriban ez volt a helyzet es kesz.<br>
szinte minden atlag felhasznalo gepe tele van spyware-rel meg virusokkal. nehany hete keringett a blogoszferaban hogy ha egy szuz windows gepet radugsz a netre, az hamarabb fog megfertozodni mint hogy a rendszer es az antivirus program leszedhetne a netrol a frissiteseket.<br>
tenyleg edes amit idekopiztam de hiszem hogy jobb lenne a vilag ha mindenki elolvasna.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6268</li>
						
						<li>2004. szeptember 21. 17:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4622856"></a>
						<a name="msg6267"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Horpa fijjam, &#xE9;n boldogan seg&#xED;ten&#xE9;k, de ebben nem tudok...<br>
Maximum Excelben tudn&#xE1;m elmagyar&#xE1;zni egy cella &#xE1;tsz&#xED;nez&#xE9;s&#xE9;t :)  <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6267</li>
						
						<li>2004. szeptember 21. 17:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4624615"></a>
						<a name="msg6266"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Lenne ket kerdesem :) <br>
1; Visual.Net Cx-nal van egy DataGrid-em. Csak annyit szeretnek csianli, hogy atszinezem egyetlenegy cella hatterszinet. Hogy lehet ezt megcsianlni?<br>
2; legkozelebb hol/kit kerdezzek, mert mostanaban lesz par ilyen jellegu kerdesem  ;) <br>
megj: termeszetesesen megprobaltam megnezni az msdn-ben, de mostmar n. napja kinlodok ezzel, es meg mindig nem talatam megoldast, ezert kerdezoskodok..)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6266</li>
						
						<li>2004. szeptember 21. 15:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4621329"></a>
						<a name="msg6265"></a>		
						
						
							
							
								<a class="owner">
									Garam Tamas
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									amugy csak olvasni kell plastik.hu, miles.hu, stb. sideblogjait, es klasszul meg lehet elozni a vicclistakon korbekuldesre kerulo kepeket, indexes cikkeket, stb:) <br>
meg amit a wiwen olvasok a vicchumorban neha azokat kapom meg jopar napos / hetes kesessel ;) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6265</li>
						
						<li>2004. szeptember 21. 14:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4621349"></a>
						<a name="msg6264"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									faszkorbacs.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6264</li>
						
						<li>2004. szeptember 21. 13:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4624070"></a>
						<a name="msg6263"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									6235 - ez a bejegyz&#xE9;s tegnapi.<br>
Erre mit l&#xE1;tok ma a Velvet-en?<br>
<a href="http://velvet.hu/onleany/nerdery0921/" target="_blank" rel="nofollow">http://velvet.hu/onleany/nerdery0921/</a><br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6263</li>
						
						<li>2004. szeptember 21. 13:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4622141"></a>
						<a name="msg6262"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									t&#xE9;lleg :) )))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6262</li>
						
						<li>2004. szeptember 21. 12:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4622140"></a>
						<a name="msg6261"></a>		
						
						
							
							
								<a class="owner">
									Iv&#xE1;n Mikl&#xF3;s [ivanmiki]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									6257: f&#x151;leg gaty&#xE1;ba r&#xE1;zva...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6261</li>
						
						<li>2004. szeptember 21. 12:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4622131"></a>
						<a name="msg6260"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A j&#xF6;v&#x151;b&#x151;l n&#xE9;zve hihetetlen&#xFC;l orm&#xF3;tlan zen&#xE9;l&#x151; naphem&#xFC;, de h&#xE1;t kell az &#xE1;tmenet...<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6260</li>
						
						<li>2004. szeptember 21. 11:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4621841"></a>
						<a name="msg6259"></a>		
						
						
							
							
								<a class="owner">
									Iv&#xE1;n Mikl&#xF3;s [ivanmiki]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									blah...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6259</li>
						
						<li>2004. szeptember 21. 11:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4621837"></a>
						<a name="msg6258"></a>		
						
						
							
							
								<a class="owner">
									Garam Tamas
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.oakley.com/catalog/eyewear/thump/" target="_blank" rel="nofollow">http://www.oakley.com/catalog/eyewear/thump/</a><br>
hudenagyon ottvan ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6258</li>
						
						<li>2004. szeptember 21. 11:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4587760"></a>
						<a name="msg6257"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									6254: <br>
Gombi, nem ut&#xE1;lni kell vagy szeretni, csak haszn&#xE1;lni :) <br>
Ha gaty&#xE1;ba r&#xE1;zod, olyan az XP mint a kezesb&#xE1;r&#xE1;ny (ami valljuk be, el&#xE9;g sz&#xFC;rrealista &#xE1;llat).<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6257</li>
						
						<li>2004. szeptember 20. 15:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4571159"></a>
						<a name="msg6256"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Gratul&#xE1;lunk a szervizes &quot;szakembernek&quot;... Meg annak a c&#xE9;gnek is, amelyik ilyeneket alkalmaz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6256</li>
						
						<li>2004. szeptember 20. 15:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4581273"></a>
						<a name="msg6255"></a>		
						
						
							
							
								<a class="owner">
									Iv&#xE1;n Mikl&#xF3;s [ivanmiki]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									P&#xE9;ntekten tanuja lehettem az &#xFC;gyf&#xE9;l gener&#xE1;lis h&#xFC;ly&#xE9;nek n&#xE9;z&#xE9;s&#xE9;nek: a szervizes ember el&#x151;sz&#xF6;r megk&#xE9;rdezte, milyen oprendszert haszn&#xE1;lok, majd k&#xF6;z&#xF6;lte, hogy h&#xE1;t persze, minden baj az&#xE9;rt van, ez a MS legrosszabb rendszere...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6255</li>
						
						<li>2004. szeptember 20. 12:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4567614"></a>
						<a name="msg6254"></a>		
						
						
							
							
								<a class="owner">
									Nagy Zsuzsanna [gombi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ok&#xE9;, elgombolkodom rajta;-)))))<br>
(sz&#xED;vemb&#x151;l ut&#xE1;lom &#xFA;gyis, lehet, hogy ezt &#xE9;rzi, &#xE9;s ott tesz be, ahol j&#xF3;lesik? :) ))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6254</li>
						
						<li>2004. szeptember 20. 11:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4579543"></a>
						<a name="msg6253"></a>		
						
						
							
							
								<a class="owner">
									Garam Tamas
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Girl&apos;s Guide to Geek Guys:<br>
<a href="http://www.completeevil.com/geek.html" target="_blank" rel="nofollow">http://www.completeevil.com/geek.html</a><br>
a kedvencem:<br>
&quot;Why Geek Dudes Rule<br>
They are generally available.<br>
Other women will tend not to steal them.<br>
They can fix things.<br>
Your parents will love them.<br>
They&apos;re smart.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6253</li>
						
						<li>2004. szeptember 20. 11:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4556793"></a>
						<a name="msg6252"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Lehet, hogy Gombi XP-je meg&#xE9;rett egy alapos purg&#xE1;l&#xE1;sra.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6252</li>
						
						<li>2004. szeptember 20. 08:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4549993"></a>
						<a name="msg6251"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									gombi: szerintem a google toolbar-nak ehhez semmi k&#xF6;ze sincs. Nekem is XP pro-m van (angol) meg google &#xE9;s nem produk&#xE1;lja az &#xE1;ltalad le&#xED;rtakat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6251</li>
						
						<li>2004. szeptember 20. 08:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4621354"></a>
						<a name="msg6250"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Gombi:<br>
na, ezek a j&#xF3; dolgok.<br>
:) <br>
B&#xE1;r ett&#x151;l f&#xFC;ggetlen&#xFC;l &#xE9;rdekes, n&#xE1;lam szint&#xE9;n xp pro angol, guggol t&#xFA;lb&#xE1;rral, &#xE9;s m&#xE9;gsenem van baja.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6250</li>
						
						<li>2004. szeptember 19. 23:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4622650"></a>
						<a name="msg6249"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									6245: <br>
&#xC9;n cuki, de ez nem IT t&#xE9;ma, ez csak rideg t&#xE9;ny.<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6249</li>
						
						<li>2004. szeptember 19. 23:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4624664"></a>
						<a name="msg6248"></a>		
						
						
							
							
								<a class="owner">
									Nagy Zsuzsanna [gombi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									wow, megold&#xF3;dott ;) ))<br>
leszedtem r&#xF3;la a google toolbart &#xE9;s most hipp-hopp visszaengedte a hossz&#xFA; &#xE9;kezeteket;-))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6248</li>
						
						<li>2004. szeptember 19. 23:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4625170"></a>
						<a name="msg6247"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ajkay Cuki &#xD6;rk&#xE9;ny.<br>
buffer overflow.....panic crash.<br>
system is down<br>
*blink* *blink*<br>
:D DD
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6247</li>
						
						<li>2004. szeptember 19. 21:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4621563"></a>
						<a name="msg6246"></a>		
						
						
							
							
								<a class="owner">
									Nagy Zsuzsanna [gombi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;rk&#xE9;ny:<br>
csak a b&#xF6;ng&#xE9;sz&#xF6;ben, pl, ha ide akarok &#xED;rni, vagy b&#xE1;rmilyen sz&#xF6;vegablakba a neten.(teh&#xE1;t csak ha &#xED;rni akarok, &quot;olvasni&quot; t&#xF6;k&#xE9;letesen tudja a bet&#xFC;ket)<br>
word-ben t&#xF6;k&#xE9;letesen m&#xFC;k&#xF6;dik.<br>
a b&#xF6;ng&#xE9;sz&#xF6; eszk&#xF6;z&#xF6;k, internet-opciok, stb.-n&#xE9;l pr&#xF3;b&#xE1;ltam be&#xE1;ll&#xED;tani a fontkioszt&#xE1;st, abszol&#xFA;t &quot;GB-angolnak&quot; veszi, de m&#xE9;gse &#xED;rja a hossz&#xFA; &#xF6;-t, &#xFC;-t.<br>
pr&#xF3;b&#xE1;ltam &#xFA;gy is, hogy magyarra &#xE1;ll&#xED;tom, azt se szerette. (nem &#xE1;llt &#xE1;t)<br>
eleve rosszul jelenik meg.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6246</li>
						
						<li>2004. szeptember 19. 19:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4625176"></a>
						<a name="msg6245"></a>		
						
						
							
							
								<a class="owner">
									Moldova Juli [moldovajuli]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;rk&#xE9;ny, te cuki vagy. Ez se IT t&#xE9;ma. Vagy igen?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6245</li>
						
						<li>2004. szeptember 19. 19:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4621852"></a>
						<a name="msg6244"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Gombi:<br>
&#xF6;&#xF6;&#xF6;, most nem lapoztam vissza, de mindegy, sz&#xF3;val eg&#xE9;sz pontosan mi a hibajelens&#xE9;g?<br>
- milyen programban (b&#xF6;ng&#xE9;sz&#x151;, sz&#xF6;vegszerkeszt&#x151; stb.)<br>
- milyen k&#xF6;r&#xFC;lm&#xE9;nyek k&#xF6;zt (&#xE9;pp sz&#xF6;veget &#xED;rok, wiw-et olvasok stb.)<br>
- milyen esem&#xE9;ny t&#xF6;rt&#xE9;nik (eleve rosszul jelenik meg, mag&#xE1;t&#xF3;l &#xE1;talakul, stb.)<br>
Azt&#xE1;n ha behat&#xE1;roltuk els&#x151; k&#xF6;rben, akkor r&#xE1;&#xE9;r&#xFC;nk t&#xF6;prengeni, hogyan sz&#x171;k&#xED;ts&#xFC;k a k&#xF6;rt.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6244</li>
						
						<li>2004. szeptember 19. 16:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4622389"></a>
						<a name="msg6243"></a>		
						
						
							
							
								<a class="owner">
									Nagy Zsuzsanna [gombi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									m&#xE1;r megint itt vagyok;-)))<br>
5653-ban &#xED;rta &#xD6;rk&#xE9;ny, Mong&#xFA;znak, hogyha a betuk &#xE1;tv&#xE1;ltanak q-ra &#xE9;s Q-ra, akkor:<br>
&quot;vagy ha ez csak adott sz&#xF6;vegben jelentkezik, el&#x151;fordulhat, hogy olyan font form&#xE1;z&#xE1;s t&#xF6;rt&#xE9;nt, amely fontban m&#xE1;s bet&#x171;k vannak a magyar &#xE9;kezetes bet&#x171;k hely&#xE9;n.&quot;<br>
hogy tudom ezt visszacsin&#xE1;lni?<br>
Itt a wiwen is csin&#xE1;lja, meg m&#xE1;s helyeken is - b&#xF6;ng&#xE9;sz&#xF6;ben:( <br>
win xp a lelkem, r&#xE1;ad&#xE1;sul, ugye, angolul...<br>
seg&#xED;ts nekem &#xD6;rk&#xE9;ny, k&#xE9;rlek, mint m&#xE1;r tetted annyiszor ;) ))<br>
el&#xF6;re is k&#xF6;szi ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6243</li>
						
						<li>2004. szeptember 19. 03:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4621624"></a>
						<a name="msg6242"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Arion:<br>
a ZoneAlarmban be lehet &#xE1;ll&#xED;t&#xE1;ani mindegyik netre kij&#xE1;r&#xF3; progit, hogy mi legyen vele (mehet, nem mehet, k&#xE9;rdezzen).<br>
A hijack-ellenes progik a browser hijackek ellen v&#xE9;denek, azaz az olyan gonosz dolgoka ellen, amik pl. &#xE1;t&#xE1;ll&#xED;tj&#xE1;k a b&#xF6;ng&#xE9;sz&#x151;d kezd&#x151;lapj&#xE1;t valami szarra a neten stb.<br>
glob&#xE1;lis t&#xE1;mad&#xE1;sok:<br>
Ez megint m&#xE1;s fogalomk&#xF6;r.<br>
A glob&#xE1;lis t&#xE1;mad&#xE1;sokba bevont g&#xE9;pekn&#xE9;l a &quot;zombi&quot; kifejez&#xE9;st haszn&#xE1;lj&#xE1;k. A hijack-nek sztem itt semmi keresnival&#xF3;ja. Ahhoz, hogy egy g&#xE9;pb&#x151;l zombit csin&#xE1;ljanak avatott kez&#x171; mesterek, ahhoz el&#x151;bb az adott g&#xE9;pen nyitott portokat keresnek, azokon &#xE1;t telep&#xED;tenek inakt&#xED;v klienseket, amelyeket azt&#xE1;n a t&#xE1;mad&#xE1;s pillanat&#xE1;ban &#xE9;letre keltenek. <br>
&quot;Zombis&#xED;t&#xE1;s&quot; ellen nem lehet k&#xE9;sz term&#xE9;kkel v&#xE9;dekezni, mert az teljesen a hackert&#x151;l f&#xFC;gg, milyen k&#xF3;dot &#xED;r &#xE9;s csemp&#xE9;sz a g&#xE9;pedre. Ez egyedi, nem olyan konstans jelens&#xE9;g mint pl. a v&#xED;rusok, amikre lehet &quot;irt&#xF3;kat&quot; csin&#xE1;lni.<br>
Ehelyett okos ember LEZ&#xC1;RJA a t&#xE1;tong&#xF3; portokat, pl. t&#x171;zfallal, vagy jobb h&#xED;j&#xE1;n a http//www.grc.com -on, Gibson b&#xE1;csin&#xE1;l fellelhet&#x151; seg&#xE9;dprogikkal.<br>
Mail blokkol&#xE1;sok:<br>
K&#xE9;t k&#xFC;l&#xF6;n dologr&#xF3;l van sz&#xF3;. <br>
Ha webes levelez&#x151;rendszert (freemail stb.) haszn&#xE1;lsz, akkor a sz&#x171;r&#xE9;s &#xE9;s az inboxod is a szerveren van, ez&#xE9;rt ott nem t&#xF6;lt&#x151;dik le a g&#xE9;pedre semmi, legfeljebb a weboldal (amin n&#xE9;zed a leveleket) k&#xE9;pe. A sz&#x171;r&#xE9;st a szolg&#xE1;ltat&#xF3; v&#xE9;gzi, a szerveren.<br>
Ezzel szemben, ha levelez&#x151; klienssel dolgozol (outlook &#xE9;s tsai), akkor a mail szerverr&#x151;l a kliens let&#xF6;lti a leveleket VAGY azok fejl&#xE9;c&#xE9;t a g&#xE9;pedre. <br>
Na most, ha a levelek let&#xF6;lt&#xE9;se van be&#xE1;ll&#xED;tva, akkor el&#x151;bb lecs&#xFA;szik mindegyik mail, majd a kliensed helyben (azaz a te g&#xE9;peden) sz&#xE9;tszort&#xED;rozza (postabont&#xF3; szolg&#xE1;ltat&#xE1;s, rules wizard stb. alapj&#xE1;n), &#xE9;s a spameket a megfelel&#x151; mapp&#xE1;ba dobja.<br>
A levelez&#x151; kliensre csak akkor lehet megakad&#xE1;lyozni a spamek let&#xF6;lt&#xE9;s&#xE9;t, ha (a) a mail szerveren m&#x171;k&#xF6;dik sz&#x171;r&#xE9;s, (b) a kliensed csak mail headereket t&#xF6;lt le els&#x151; k&#xF6;rben &#xE9;s azokra tud sz&#x171;rni (c) van valami k&#xFC;l&#xF6;n seg&#xE9;dprogid, ami a b. esetet megval&#xF3;s&#xED;tja.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6242</li>
						
						<li>2004. szeptember 18. 23:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="476">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="475" href="page_476.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_473.html" rel="472">473</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_474.html" rel="473">474</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_475.html" rel="474">475</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_476.html" rel="475">476</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>477</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_478.html" rel="477">478</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_479.html" rel="478">479</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_480.html" rel="479">480</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="477" href="page_478.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

