









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="629">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="628" href="page_629.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_626.html" rel="625">626</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_627.html" rel="626">627</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_628.html" rel="627">628</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_629.html" rel="628">629</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>630</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_631.html" rel="630">631</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_632.html" rel="631">632</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_633.html" rel="632">633</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="630" href="page_631.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4387058"></a>
						<a name="msg1681"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									AO - szin alatt:<br>
a kalandjatek tortenetmeseles ugy, hogy a nezo beleavatkozik az esemenyekbe. ennyiben kulonbozik prozatol, filmtol, szinhaztol, ennyiben HASONLIT a szerepjatekokra (gyanus is, hogy a keletkezsi ido/tematika megegyezik)<br>
a szabalyrendszerek nem kotik a szerepjatekot, meselotol es rendszertol fugg, hogy mekkora hangsulyt kap. (jellemzoen a harcos jatekoknak van bonyolultabb szabalyrendszere)<br>
a komputeres RPG-kben viszont a jatekost koti a szabalyrendszer, nincs meselo, aki egy - pl. a tortenetmeseles szempontjabol tul hosszura nyult -csatat &quot;onkenyesen&quot; leroviditene<br>
a kalandjatek megoldas lehetne erre, hiszen ott /most a crossovereket figyelmen kivul hagyva/ a torteneten van a hangsuly (ezert is egyszerubbek &quot;globalis szabalyai&quot;)<br>
igy viszont eltunik a szerepjatekban mindig jelen levo cselekvesi szabadsag, helyette puzzlesolving van, ami elore meghatarozott, a karakter sorsat nem a jatekos hatarozza meg<br>
Amiert szerintem erdekes a kalandjatek sorsa, hogy ugy tunik (ez most mar tenyleg lehet, hogy tul spekulativ lesz, mert a Kelet jatektortenetet nem ismerem, bar a pornojatekokbol itelve tartogathat meglepeteseket) hogy a hatvanas evekbeli forradalom leszarmazottja (szinhazban Augosto Boal, kepzomuveszetben Kaprow, politikaban diakmozgalmak stb), amely a reszvetelt hangsulyozza<br>
mar csak ezert sem mindegy, hogy is lesz ez, ld. direkt demokracia ?<br>
olvasas/akcio/kaland - Deus Ex ?<br>
GTA melle-helyett beleeleshez - Morrowind ?<br>
kerdesek tovabbra is: <br>
 - mi lesz a Tokeletes Engine kifejlesztese utan ?(itt a latvany valosaghusegere gondolok, nem az AI-kra, az tul messzire vezet)<br>
 - tartando-e a fantasy tematika ?<br>
 - miert nincsenek europaban minosegi felnottjatekok, megcsak pornojatekok se ?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1681</li>
						
						<li>2003. augusztus 26. 04:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4387062"></a>
						<a name="msg1680"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Fsebo:<br>
nem r&#xF6;h&#xF6;glek ki, csak somolyogtam, no.<br>
:) <br>
A kalandj&#xE1;t&#xE9;kok l&#xE9;nyege az, hogy bele&#xE9;l&#xE9;st engednek valaki m&#xE1;snak a fant&#xE1;zi&#xE1;j&#xE1;ba, &#xE9;s egy virtu&#xE1;lis vil&#xE1;gban t&#xE1;rgyak haszn&#xE1;lat&#xE1;val &#xE9;s kommunik&#xE1;ci&#xF3;val lehet k&#xFC;l&#xF6;nf&#xE9;le cselekm&#xE9;nyeket v&#xE9;grehajtani, amiknek a k&#xF6;vetkezm&#xE9;nyeit sz&#xE1;m&#xED;t&#xE1;sba lehet venni.<br>
A kalandj&#xE1;t&#xE9;kot semmi sz&#xED;n alatt nem szabad &#xF6;sszemosni a szerepj&#xE1;t&#xE9;kokkal, mert az ut&#xF3;bbit szab&#xE1;lyrendszerek k&#xF6;tik, m&#xED;g a kalandj&#xE1;t&#xE9;kokban nincsenek glob&#xE1;lis szab&#xE1;lyok (mondjuk a k&#xF6;telet minden l&#xE9;tez&#x151; kalandj&#xE1;t&#xE9;kban fel kell venni :)  )<br>
Az RPG-k t&#xF6;k k&#xFC;l&#xF6;n m&#x171;faj teh&#xE1;t, k&#xF6;z&#xFC;k nincs a kalandj&#xE1;t&#xE9;kokhoz.<br>
Nemigen j&#xE1;tszottam klasszikus (AD&amp;D stb.) RPG-kel, mert annyira nem vagyok benne ezekben a dolgokban. <br>
Viszont volt olyan RPG, ami el&#xE9;g sok kalandelemet kevert mag&#xE1;ba &#xE9;s &#xE9;lvezet volt vele j&#xE1;tszani egy laikusnak is. Ezek &#xE1;ltal&#xE1;ban saj&#xE1;t szab&#xE1;lyrendszert alkalmaztak.<br>
Legjobb p&#xE9;lda: &quot;Betrayal at Krondor&quot;, &quot;Return to Krondor&quot; (Feist zseni&#xE1;lis...)<br>
A klasszikus kalandj&#xE1;t&#xE9;kok eleinte kiz&#xE1;r&#xF3;lag sz&#xF6;vegesek voltak, azt&#xE1;n megjelentek a sz&#xF6;veg mell&#xE9; az &#xE1;ll&#xF3;k&#xE9;pek, azt&#xE1;n az &#xE1;ll&#xF3;k&#xE9;pek mell&#xE9; a sz&#xF6;vegek (fordult az ar&#xE1;ny), az els&#x151; anim&#xE1;ci&#xF3;k, a point-n-click fel&#xFC;let, a sz&#xF6;vegek felolvastat&#xE1;s&#xE1;nak lehet&#x151;s&#xE9;ge, az &#xE1;tvezet&#x151; filmjelenetek stb.<br>
M&#xE1;ra viszont a sz&#xF6;vegek mennyis&#xE9;ge &#xE9;s ezek szellemi feldolgoz&#xE1;sak, a k&#xF6;vetkeztet&#xE9;sek levon&#xE1;sa m&#xE1;r olyan &quot;megterhel&#x151;&quot;, hogy nem &#xE9;ri meg ilyeneket fejleszteni :(  Az ut&#xF3;bbi id&#x151;k kalandj&#xE1;t&#xE9;kai k&#xF6;z&#xFC;l a &quot;The Longest Journey&quot; volt &#xFA;gy telepakolva sz&#xF6;vegekkel, hogy m&#xE9;g &#xE9;n is azt mondtam, hogy hm. :)  <br>
Ugyanakkor viszont az &#xFA;jabb, 3D-s vil&#xE1;gokat megjelen&#xED;t&#x151; akci&#xF3;j&#xE1;t&#xE9;kok, ha &#xFC;gyesen vegy&#xED;tik benn&#xFC;k a kalandelemeket, j&#xF3; alternat&#xED;v&#xE1;t jelentenek, hiszen sok olyan dolog, amit kor&#xE1;bban le kellett &#xED;rni, most megjelenik az orrunk el&#x151;tt, r&#xE1;ad&#xE1;sul a k&#xF6;rnyezettel is sokr&#xE9;t&#x171;bb lehet az interakci&#xF3;, t&#xF6;bb helyre lehet menni, megn&#xE9;zni a dolgokat stb.<br>
Ez&#xE9;rt lyukadok ki folyton a GTA-n&#xE1;l, ami ugyan kor&#xE1;ntsem kalandj&#xE1;t&#xE9;k, de sz&#xE1;mos kalandeleme van, &#xE9;s j&#xF3; ir&#xE1;nyt ad a bele&#xE9;l&#xE9;s fokoz&#xE1;sa fel&#xE9;.<br>
Az FPS-ek szint&#xE9;n 3D-s vil&#xE1;got l&#xE1;ttatnak, de az interakci&#xF3; szeg&#xE9;nyesebb (f&#x151;k&#xE9;nt a hentel&#xE9;sre f&#xF3;kusz&#xE1;l), r&#xE1;ad&#xE1;sul elidegen&#xED;t&#x151;ek, hiszen &#xE1;ltal&#xE1;ban val&#xF3;sz&#xED;n&#x171;tlen (UnReal :)  ) helysz&#xED;neken j&#xE1;tsz&#xF3;dnak, a t&#xF6;bbi szerepl&#x151; pedig sz&#xF6;rnyeteg &#xE9;s/vagy &#xE1;ldozat. Esetleg ugyanez valamilyen kommand&#xF3;akci&#xF3;-helyzetben, ami szint&#xE9;n el&#xE9;g lesz&#x171;k&#xED;tett t&#xE9;mak&#xF6;r.<br>
Persze ett&#x151;l m&#xE9;g szeret&#xFC;nk hentelni, adrenalin pumping rulez... :) )<br>
Kedveltem k&#xF6;z&#xFC;l&#xFC;k: <br>
Wolfenstein 3D, Doom 1-2, Duke Nukem, Shadow Warrior, Quake-sorozat, UnReal 1, UnReal Tournament, Half-Life 1, Soldier of Fortune 1-2, Postal 2.<br>
Kalandelemeik, saj&#xE1;tos megold&#xE1;saik &#xE9;s eredeti hangulatuk miatt tetszettek m&#xE9;g: No One Lives Forever 1-2, Thief-sorozat.<br>
A t&#xE1;bl&#xE1;s &#xE9;s t&#xE1;rsasj&#xE1;t&#xE9;kok adapt&#xE1;l&#xE1;sa &#xE9;sszer&#x171;, &#xE9;n is sz&#xED;vesen elb&#xED;bel&#x151;d&#xF6;m egy Ak&#xE1;rmi:Total War vagy SimB&#xE1;rmi vagy Civ vagy ilyen jelleg&#x171; dologgal, ha &#xE9;pp nagyon r&#xE1;&#xE9;rek &#xE9;s kint kellemetlen, hideg sz&#xE9;l s&#xFC;v&#xED;t, meg csepereg az es&#x151;.. <br>
:) )<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1680</li>
						
						<li>2003. augusztus 26. 02:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4381356"></a>
						<a name="msg1679"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ne rohogj ki :( <br>
ez inkabb kovetkeztetes volt a felsoroltakbol. szimulacio alatt nem a valos erzetek konkret szimulalasat ertem /bar az fs ebben eleg jo nyilvan meg sem kozeliti a mozgatott kakaskabint/ hanem tagabban ertve<br>
a szimulalas imitacio. amirol beszelunk, az az, hogy mit erdekes imitalni a komputerrel ill. mit nem<br>
(es akkor meg azt nem is erintettuk, h kell e imitalni egyaltalan a valosagot, az masik topik)<br>
komputerrel azt erdemes imitalni, amit mashogy nem megy, v nehezebben megy.<br>
ugy tunik, h komplex de behatarolhato rendszerek szimulalasa megy a komputernek, es az erdekes is, mert azt nehez fejben, nem lehet vagy nincs ertelme / sims, simcity, tycoon stb/ tok jo ellenpeldak a bonyolult asztali tarsasjatekok<br>
ami gyanus, hogy a kalandjatek az elo meselot imitalja /most mindegy h a nagypapa mesel vagy egy szerepjatekos meselo/, a kerdes, hogy erre alkalmas e (nem lezart kerdes, ez nyilvanvalo, hiszen kulonben nem porognenk rajta)<br>
a szerepjatekos peldanal maradva:<br>
a komputer szimulacio reven porgosebben kezeli a szabalyrendszert mint egy asztali meselo, de az asztali jateknal megint erdekesebb az elo szerepjatek /ennek a szimulacioja a multiplayer rpg/ . tehat az elo szerepjatek tunik ALKALMASABB mediumnak a kalandjatekra /itt szamomra a karakterrel valo azonosulas a fokmero/<br>
legalabbis ezt igazoljak az eladasok, ill. nekunk ennek az ellenkezojet kellene bizonyitani<br>
szimulacio temahoz: <a href="http://www.gamestudies.org/0102/pearce/" target="_blank" rel="nofollow">http://www.gamestudies.org/0102/pearce/</a><br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1679</li>
						
						<li>2003. augusztus 26. 01:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4380807"></a>
						<a name="msg1678"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Fsebo:<br>
&quot;computer a szimul&#xE1;ci&#xF3;ra a legalkalmasabb&quot;<br>
Na ilyet se hallottam m&#xE9;g.<br>
Mi&#xE9;rt is?<br>
Mert mondjuk szimul&#xE1;tornak &#xE9;n a katonai &#xE9;s polg&#xE1;ri oktat&#xF3;rendszereket tekintem, minimum 160 fokos v&#xED;zszintes kitekint&#xE9;ssel, mozgatott cockpittel, forcefeedback korm&#xE1;nyszervekkel (l&#xE1;b- &#xE9;s botkorm&#xE1;ny vagy yoke).<br>
Ezt kicsit neh&#xE9;z ki&#xE9;p&#xED;teni PC-n, de mondjuk 9 monitorb&#xF3;l m&#xE1;r lehet valami l&#xE1;tv&#xE1;nyt t&#xE1;kolni, meg mindenf&#xE9;le j&#xE1;t&#xE9;kvez&#xE9;rl&#x151;kkel, csak k&#xF6;lts&#xE9;ges.<br>
Kalandj&#xE1;t&#xE9;kra, FPS-re a PC mi&#xE9;rt lenne kev&#xE9;sb&#xE9; alkalmas?<br>
El&#xE9;g LOL amit &#xED;rt&#xE1;l...<br>
:) )<br>
M&#xE1;r le&#xED;rtam kor&#xE1;bban, milyen j&#xE1;t&#xE9;kt&#xED;pusokat tartok &#xE9;rdekesnek.<br>
A FS sz&#xE9;p meg j&#xF3;, de a rep&#xFC;l&#xE9;sszimul&#xE1;ci&#xF3; (&#xF6;nmag&#xE1;ban m&#xE9;g a nevets&#xE9;ges eegymonitoros rendszeren is leny&#x171;g&#xF6;z&#x151;) &#xE9;lm&#xE9;ny&#xE9;n t&#xFA;l nemigen tartogat kih&#xED;v&#xE1;sokat.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1678</li>
						
						<li>2003. augusztus 26. 00:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4385840"></a>
						<a name="msg1677"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mar toltodik le a halflife trailer /van egy hosszu verzio is, annak az elso kepsorai - csak a mimika - megdobbentoek/
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1677</li>
						
						<li>2003. augusztus 25. 21:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4383057"></a>
						<a name="msg1676"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									te irtad h szomoru bar nem ertem miert, vegulis jogos, h a komputer szimulaciora a legalkalmasabb, csak azert kerdezem, mert ha ilyen perverz vagy, h az fs5-re asitasz, akkor igazan erdekel h mire nem
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1676</li>
						
						<li>2003. augusztus 25. 21:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388667"></a>
						<a name="msg1675"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hat a szomoru lista helyett, ld. lejjebb, tudod, szemelyes preferenciak :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1675</li>
						
						<li>2003. augusztus 25. 21:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388934"></a>
						<a name="msg1674"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									FSebo:<br>
nem &#xE9;rtem a k&#xE9;rd&#xE9;st.<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1674</li>
						
						<li>2003. augusztus 25. 21:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4380785"></a>
						<a name="msg1673"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									AO: vidam lista?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1673</li>
						
						<li>2003. augusztus 25. 21:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4380762"></a>
						<a name="msg1672"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									David B:<br>
ilyened van?<br>
r&#xE9;gi, &#xE9;s meg nem oldott dilemm&#xE1;m, hogy a mobil dvd n&#xE9;z&#xE9;s egy ilyennel, vagy egy laptoppal jobb.<br>
merthogy amennyire tudom, &#xE1;rban majdnem laptop.<br>
sz&#xF3;val mes&#xE9;lj.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1672</li>
						
						<li>2003. augusztus 25. 20:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4388090"></a>
						<a name="msg1671"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									KTomi, a felsoroltak el&#xE9;g szomor&#xFA;ak :) <br>
Mystr&#x151;l besz&#xE9;lt&#xFC;nk, az RTS-ek sem ig&#xE9;nyelnek fenenagy elmetorn&#xE1;t (ink&#xE1;bb a kezel&#xE9;s begyakorlotts&#xE1;g&#xE1;t, a rutinos t&#xE1;pol&#xE1;st &#xE9;s a gyors t&#xE1;j&#xE9;koz&#xF3;d&#xE1;st), a tycoon-ok sz&#xE1;momra d&#xF6;gunalmasak :)  Flight Simulator: &#xE1;s&#xED;tok.<br>
:) )<br>
A Sims po&#xE9;n :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1671</li>
						
						<li>2003. augusztus 25. 17:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4386781"></a>
						<a name="msg1670"></a>		
						
						
							
							
								<a class="owner">
									Kir&#xE1;ly Tam&#xE1;s [ktomi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xE9;g a j&#xE1;t&#xE9;kpiachoz: az is sokat sz&#xE1;m&#xED;t, hogy ma az eladott j&#xE1;t&#xE9;kok kevesebb mint harmada PC-s, a t&#xF6;bbi konzolos. Mivel a legt&#xF6;bb j&#xE1;t&#xE9;kot egyszerre fejlesztik k&#xFC;l&#xF6;nb&#xF6;z&#x151; platformokra, term&#xE9;szetes hogy ink&#xE1;bb a konzoltulajdonosok ig&#xE9;nyeire figyelnek. Egy&#xE9;bk&#xE9;nt ha csak a PC-s piacot n&#xE9;zz&#xFC;k, el&#xE9;g meglep&#x151; a helyzet: a 2001-ig eladott p&#xE9;ld&#xE1;nysz&#xE1;mok alapj&#xE1;n &#xE1;ll&#xED;t&#xF3;lag &#xED;gy n&#xE9;z ki a toplista:<br>
1. Myst; 2. Roller Coaster Tycoon; 3. The Sims; 4. Flight Simulator; 5. Who Wants To Be A Millionaire; 6. Riven; 7. Age of Empires II; 8. Monopoly; 9. Lego Island; 10. Diablo<br>
Sz&#xF3;val nem &#xE9;ppen a tizen&#xE9;veseknek &#xED;rt akci&#xF3;j&#xE1;t&#xE9;kok a legkelend&#x151;bbek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1670</li>
						
						<li>2003. augusztus 25. 16:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4385288"></a>
						<a name="msg1669"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1/2 OFF<br>
Mr. Sixteen Loop-nak<br>
ftp.partners.hu/incoming/david/PVD-500.pdf<br>
Mit sz&#xF3;lsz hozz&#xE1;?<br>
1/2 ON<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1669</li>
						
						<li>2003. augusztus 25. 16:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4381078"></a>
						<a name="msg1668"></a>		
						
						
							
							
								<a class="owner">
									Vona J&#xE1;nos [HANKie]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									sajnos meg nem lattam az elozetest de maris utannanezek...arra emlexem,h az 1 nagyon jo volt...bar csak a demoval jatszottam egy darabig, de engem meggyozott :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1668</li>
						
						<li>2003. augusztus 25. 15:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4384976"></a>
						<a name="msg1667"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Jaja, amikor a kamera ben&#xE9;zett egy mell&#xE9;kutc&#xE1;ba, egyb&#x151;l az jutott eszembe, hogy ezt b&#xE1;rmelyik k&#xFC;ls&#x151; pesti negyedben &quot;felvehett&#xE9;k&quot; volna...<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1667</li>
						
						<li>2003. augusztus 25. 14:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4384228"></a>
						<a name="msg1666"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									+ milyen klassz hogy a k&#xF6;zeg tiszta budapest, asszem a gabe newell mondta hogy a j&#xE1;t&#xE9;k helysz&#xED;n&#xE9;&#xFC;l szolg&#xE1;l&#xF3; city 17-t bp &#xE9;s pr&#xE1;ga alapj&#xE1;n modellezt&#xE9;k.<br>
csecse.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1666</li>
						
						<li>2003. augusztus 25. 14:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4384017"></a>
						<a name="msg1665"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Doom3-nak komoly ellenf&#xE9;l lesz a HL2.<br>
&#xC9;s most m&#xE1;r &#xF6;rvendetes, hogy egyre t&#xF6;bb j&#xE1;t&#xE9;kban van rongybaba-testfizika.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1665</li>
						
						<li>2003. augusztus 25. 13:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4380558"></a>
						<a name="msg1664"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									HL2:<br>
na &#xE9;n a v&#xE1;rosi jeleneteket n&#xE9;ztem meg mozg&#xE1;sban, &#xE1;llamat folyamatosan emeltem fel a f&#xF6;ldr&#x151;l...<br>
Ilyen kimunk&#xE1;lts&#xE1;g&#xFA; v&#xE1;rosban akarok GTA-t j&#xE1;tszani...<br>
:) )<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1664</li>
						
						<li>2003. augusztus 25. 13:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4381320"></a>
						<a name="msg1663"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hl2 vazze az d&#xF6;bbenetes lesz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1663</li>
						
						<li>2003. augusztus 25. 13:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4380351"></a>
						<a name="msg1662"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									halflife2 - varosi screenshotok eleg durvak. jutunk vmire fantasy/reality ill. mi lesz a tokeletes engine elkeszulte utan temakoroben?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1662</li>
						
						<li>2003. augusztus 25. 13:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4382490"></a>
						<a name="msg1661"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									De most m&#xE1;r a Sobig.F a trendi...<br>
:) )<br>
M&#xE9;g mindig csod&#xE1;lkozom, hogy mi&#xE9;rt kattintgatnak emberek mindenf&#xE9;le mell&#xE9;kletre &#xFA;gy, mintha kivett&#xE9;k volna az agyukat...<br>
:( <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1661</li>
						
						<li>2003. augusztus 25. 13:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4380478"></a>
						<a name="msg1660"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									... &#xE9;s magyarul:<br>
<a href="http://www.virushirado.hu/virh-virusleir.php?oid=268435545" target="_blank" rel="nofollow">http://www.virushirado.hu/virh-virusleir.php?oid=268435545</a><br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1660</li>
						
						<li>2003. augusztus 25. 13:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4385514"></a>
						<a name="msg1659"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az MSBlaster m&#x171;k&#xF6;d&#xE9;s&#xE9;nek r&#xE9;szletes le&#xED;r&#xE1;sa tal&#xE1;lhat&#xF3; az al&#xE1;bbi oldalon<br>
(angolul):<br>
<a href="http://securityresponse.symantec.com/avcenter/venc/data/w32.blaster.worm.html" target="_blank" rel="nofollow">http://securityresponse.symantec.com/avcenter/venc/data/w32.blaster.worm.html</a><br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1659</li>
						
						<li>2003. augusztus 25. 13:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4385247"></a>
						<a name="msg1658"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Magdesz:<br>
van t&#x171;zfal a g&#xE9;peden am&#xFA;gy?<br>
aj&#xE1;nlom figyelmedbe azokat az okoss&#xE1;gokat, amiket <br>
2003. aug. 14. | 12:31:20 <br>
alatt &#xED;rtam...<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1658</li>
						
						<li>2003. augusztus 25. 13:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4383150"></a>
						<a name="msg1657"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									HANKie:<br>
Az &#x151;sz nagy durran&#xE1;sa a Half-Life 2 lesz, tegnap megn&#xE9;ztem egy &#xFA;jabb trailert, h&#xE1;t egyszer&#xE1;en d&#xF6;bbenetes...<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1657</li>
						
						<li>2003. augusztus 25. 12:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4381912"></a>
						<a name="msg1656"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tsak jelezn&#xE9;m:<br>
Ha valakinek NE ADJ ISTEN nem jogtiszta XPje van, amit term&#xE9;szetesen nem merek felt&#xE9;telezni &#xE9;s felteszi a Service Pack 1-et, akkor viszontl&#xE1;t&#xE1;sra, ugrott minden, mert aktiv&#xE1;lni kell.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1656</li>
						
						<li>2003. augusztus 25. 10:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4383621"></a>
						<a name="msg1655"></a>		
						
						
							
							
								<a class="owner">
									Vona J&#xE1;nos [HANKie]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hi,<br>
Orkeny, jah,jah, a regi 93 elotti idok...amikor meg annyit nyomkodtam a billentyut, hogy &quot;beragadt&quot; az ujjam...Teljesen 1et ertek abban, h pl ha megnezel egy regi Cov-ot fel volt tuntetve,h milyen tipusu jatek, rpg, sport,szimulator es jol lehetett oket csoportositani...ma minden egy kicsit...A legutolso jatek amit kb 3-4 evvel ezelott kijatszottam az a Heart of Darkness volt, teljesen 12 eveseknek keszult,szep grafikaval es csak ugyessegi feladatok voltak(a logikai resze nem volt tul bonyolult)...Az utobbi 10 evben egyre kevesebbet jatszom, csak neha az ocsem Play Station-jehez ulok le...<br>
A GTA jo jatek volt, a fosulin sokaig jatszottunk vele, amig masok haloban Quake-ztek...Sajnalatos,h a regi nagy cegek, pl a Sierra mar nem ad ki az altalad emlitett prg-hez hasonlo klasszisokat...<br>
Egyebkent ami meg nekem tetszett pl az Inca, legalabbis grafikailag es zeneileg...bar tul nagy szabadmozgas nem volt benne...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1655</li>
						
						<li>2003. augusztus 25. 08:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4387361"></a>
						<a name="msg1654"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ktomi &#xE9;s Magdesz:<br>
Azzal is k&#xE9;sleltetheted, hogy elind&#xED;tasz egy Word-&#xF6;t, &#xED;rsz bele valamit, de nem mented el a doksit! Az &#xFA;n. InitiateSystemShutdown szab&#xE1;lyos le&#xE1;ll&#xED;t&#xE1;st akar v&#xE9;gezni, &#xED;gy be fogja z&#xE1;rni a programokat. A Word-&#xF6;t nem fogja tudni, mert kil&#xE9;p&#xE9;sn&#xE9;l a Word fel fogja tenni a k&#xE9;rd&#xE9;st, hogy elmented-e a dokumentumot. Mivel nem &#xE9;rkezik v&#xE1;lasz, a Word feltartja a tov&#xE1;bbi shutdown proced&#xFA;r&#xE1;t (a m&#xFA;ltkor egyik &#xFC;gyfelemn&#xE9;l volt egy hasonl&#xF3; dolog, n&#xE1;la &#xED;gy akad&#xE1;lyoztam meg).<br>
Ja, &#xE9;s az is lehet, hogy nem v&#xED;rusr&#xF3;l van sz&#xF3;, hanem valamilyen adware cuccosr&#xF3;l. Az Ad-Aware programmal is f&#xE9;s&#xFC;ltesd &#xE1;t a g&#xE9;pet!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1654</li>
						
						<li>2003. augusztus 25. 01:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4387077"></a>
						<a name="msg1653"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ktomi:<br>
OK, nekem volt Blasterem, nem csin&#xE1;lt ilyesmit, s f&#xF3;rumon sem olvastam err&#x151;l. De persze lehet igazad, &#xE9;n is az&#xE9;rt &#xED;rtam, mert &#xED;gy tudtam.<br>
K&#xF6;sz az infot!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1653</li>
						
						<li>2003. augusztus 25. 00:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4387074"></a>
						<a name="msg1652"></a>		
						
						
							
							
								<a class="owner">
									Kir&#xE1;ly Tam&#xE1;s [ktomi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Magdesz: ha olyan gyakran ind&#xED;t &#xFA;jra, hogy nem tudod let&#xF6;lteni az elt&#xE1;vol&#xED;t&#xE1;s&#xE1;hoz sz&#xFC;ks&#xE9;ges eszk&#xF6;z&#xF6;ket, akkor tedd a k&#xF6;vetkez&#x151;t:<br>
A Start men&#xFC;ben menj a Futtat&#xE1;sra, ott &#xED;rd be, hogy MSCONFIG<br>
Ha elindult az msconfig, klikkelj a &quot;startup&quot; (nem tom mi magyarul) f&#xFC;lre. Ha l&#xE1;tsz olyat a felsorolt programok k&#xF6;z&#xF6;tt, hogy &quot;windows auto update&quot; vagy &quot;msblast.exe&quot;, akkor szedd ki mell&#x151;le a pip&#xE1;t. Nyomj OK-t.<br>
Ezzel ideiglenesen el&#xE9;red, hogy a v&#xED;rus ne induljon el.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#1652</li>
						
						<li>2003. augusztus 25. 00:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="629">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="628" href="page_629.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_626.html" rel="625">626</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_627.html" rel="626">627</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_628.html" rel="627">628</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_629.html" rel="628">629</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>630</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_631.html" rel="630">631</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_632.html" rel="631">632</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_633.html" rel="632">633</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="630" href="page_631.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

