









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="391">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="390" href="page_391.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_388.html" rel="387">388</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_389.html" rel="388">389</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_390.html" rel="389">390</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_391.html" rel="390">391</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>392</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_393.html" rel="392">393</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_394.html" rel="393">394</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_395.html" rel="394">395</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="392" href="page_393.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4866001"></a>
						<a name="msg8821"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;s (most) nem szeretn&#xE9;k vitatkozni, err&#x151;l (ha valahol h&#xFC;lye voltam, akkor mondj&#xE1;tok meg, mit rontottam el, &#xE9;s &#xF6;r&#xF6;mmel megtanulom, hogyan &#xE9;s mit kell j&#xF3;l csin&#xE1;lni), csak egyszer&#x171;en haszn&#xE1;lni szeretn&#xE9;k egy levelez&#x151;programot, mondjuk levelez&#xE9;sre.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8821</li>
						
						<li>2005. j&#xFA;lius 29. 12:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4861724"></a>
						<a name="msg8820"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Na, megpr&#xF3;b&#xE1;lom gyorsan:<br>
El&#x151;sz&#xF6;r is, mikor el&#x151;sz&#xF6;r felraktam &#xE9;s import&#xE1;ltam az Outlook mapp&#xE1;kat, az &#xF6;sszes levelemet olvasatlannak jel&#xF6;lte meg. Mivel el&#xE9;g sok mapp&#xE1;m van, bonyolult, de sz&#xE1;momra m&#xE9;gis &#xE9;rthet&#x151; sziszt&#xE9;ma szerint, el&#xE9;g vicces volt mindet egyes&#xE9;vel olvasott&#xE1; var&#xE1;zsolni, k&#xE9;zzel. Lehet egy mapp&#xE1;ra kiadni, hogy a benne l&#xE9;v&#x151; &#xF6;sszes lev&#xE9;l legyen elolvasott, de ez akkor is mel&#xF3;s. Plusz, ha lett volna benne t&#xE9;nylegesen olvasatlan, akkor m&#xE9;g jobban sz&#xED;vok. Szerencs&#xE9;re nem volt. De h&#xE1;t ennek nem a szerencs&#xE9;n kellene m&#xFA;lnia.<br>
M&#xE1;sodik sz&#xED;v&#xE1;s, amelyt&#x151;l m&#xE9;g mindig rossz &#xE1;lmaim vannak: a jelsz&#xF3;kezel&#xE9;se borzalmas. Freemail-es postafi&#xF3;kot haszn&#xE1;lok, &#xE9;s smtp szervernek pedig a t-online van megadva, mert &#xE1;ltal&#xE1;ban olyan h&#xE1;l&#xF3;zaton vagyok. Nos, a freemail-es jelsz&#xF3; k&#xE9;ne ehhez ugye, hogy el tudjam k&#xFC;ldeni a leveleimet, amit meg is adtam, de m&#xE9;gsem siker&#xFC;lt, pedig csekkoltam webmail-en, &#xE9;s be tudtam jelentkezni ugyanazzal a jelsz&#xF3;val. Mindez egy frissen install&#xE1;lt windowsXP alatt, leg&#xFA;jabb Thunderbird-del t&#xF6;rt&#xE9;nt, ugyanazokkal a be&#xE1;ll&#xED;t&#xE1;sokkal, amelyeket az &#xFA;jratelep&#xED;t&#xE9;s el&#x151;tt haszn&#xE1;ltam. A freemail-es jelszavam el&#xE9;g r&#xE9;g&#xF3;ta ugyanaz volt, &#xE9;s m&#xE9;g azokb&#xF3;l az id&#x151;kb&#x151;l, amikor 8 karaktern&#xE9;l t&#xF6;bbet is megengedtek. Hallgattam r&#xE1;juk, &#xE9;s &quot;er&#x151;s&quot; jelsz&#xF3;t csin&#xE1;ltam. De most biztos, ami biztos, a weben lev&#xE1;gtam a v&#xE9;g&#xE9;t, &#xED;gy maradt 8. Ezt be&#xE1;ll&#xED;totta a TB-ben, de semmi v&#xE1;ltoz&#xE1;s. T&#xF6;r&#xF6;ltem a Jelsz&#xF3;kezel&#x151;b&#x151;l mindent, &#xFA;jra k&#xE9;rte, megadtam, 3-4 (vagy t&#xF6;bb) alkalommal semmi, de &#xE9;n kitart&#xF3; vagyok, szorgosan g&#xE9;peltem a sokszor 8 karaktert, mint akinek ez a hobbija (tov&#xE1;bb&#xE1; az is hobbija, hogy mindezek miatt a saj&#xE1;t g&#xE9;p&#xE9;t akarja fizikailag b&#xE1;ntani, majd fegyvert ragadni &#xE9;s lem&#xE9;sz&#xE1;rolni a koll&#xE9;g&#xE1;it). &#xC9;s ekkor UGYANAZZAL a jelsz&#xF3;val egyszer csak beengedett, &#xE9;s elk&#xFC;ldte a tesztlevelem a wiw-re, melynek tartalma &quot;hfuoisfjoa&quot; volt. Az sz&#xE9;pen meg is &#xE9;rkezett, forgott a kispiros rendesen. Majd k&#xFC;ldtem m&#xE9;g egyet, &#xE9;s az is megj&#xF6;tt. Pezsg&#x151;bont&#xE1;s el&#x151;tt tettem egy elsz&#xE1;nt l&#xE9;p&#xE9;st, &#xE9;s kil&#xE9;ptem a TB-b&#x151;l, majd vissza, &#xE9;s &#xFA;jabb tesztlev&#xE9;l. Ism&#xE9;t rossz jelsz&#xF3;, &#xE9;s k&#xE9;rte a j&#xF3;t. Amit az el&#x151;bb jegyzett meg. Nagylelk&#x171; hangulatomban megadtam neki, mert mi&#xE9;rt ne? Nem fogadta el. Nem folytatom. Ja, &#xE9;s az &#xF6;sszes SMTP be&#xE1;ll&#xED;t&#xE1;st kipr&#xF3;b&#xE1;ltam mindezek k&#xF6;zben, hidd el nekem. Olyan t&#xFC;nd&#xE9;rien k&#xE1;romkodtam, hogy fel kellett volna venni diktafonra.<br>
Most m&#xE1;r (kopp-kopp, lekopogom), m&#x171;k&#xF6;dik, de azok a visszat&#xE9;r&#x151; l&#xE1;z&#xE1;lmok...<br>
Mindezek az OE-ben egyszer&#x171;en nem voltak. &#xC9;n hiszek a Mozill&#xE1;ban, mert sok j&#xF3; dolog van benne, de n&#xE9;ha szeretn&#xE9;k dolgozni is a g&#xE9;pemen, nem csak a be&#xE1;ll&#xED;t&#xE1;sokkal j&#xE1;tszadozni.<br>
Igen, &#xE9;s egyik ilyen j&#xE1;tszadoz&#xE1;s sor&#xE1;n az egyik postafi&#xF3;komhoz hozz&#xE1;rendeltem, egy k&#xFC;l&#xF6;n t&#xE1;rol&#xF3;mapp&#xE1;t (Bug # 3). Csin&#xE1;lt hozz&#xE1; egy Inbox-ot, egy Sent-et, egy Trash-t, egy Junk-ot, stb. Ez m&#xE1;r nem tetszett, a f&#xF6;nt eml&#xED;tett bonyolult mappaszerkezetet nem akartam m&#xE1;r tov&#xE1;bb bonyol&#xED;tani, gondoltam t&#xF6;rl&#xF6;m a mapp&#xE1;kat. Nem lehetett. Jobb klikk, ott a men&#xFC;pont, hogy &quot;Mappa t&#xF6;rl&#xE9;se&quot;, r&#xE1;kattintok, &#xE9;s nem t&#xF6;rt&#xE9;nik semmi. Kil&#xE9;pek-bel&#xE9;pek, &#xE9;s akkor sem. Nem volt visszavonhat&#xF3; a l&#xE9;trehoz&#xE1;s sem. Ok&#xE9;, akkor k&#xE9;zzel: kil&#xE9;ptem a TB-b&#x151;l, megkerestem a k&#xF6;nyvt&#xE1;rat, ahol t&#xE1;rolja &#x151;ket, k&#xE9;zzel t&#xF6;r&#xF6;ltem minden egyes levelez&#xE9;simapp&#xE1;hoz tartoz&#xF3; h&#xE1;rom f&#xE1;jlt (k&#xE9;t f&#xE1;jlt &#xE9;s egy almapp&#xE1;t), kicsit ugr&#xE1;ltam rajtuk, majd elind&#xED;tottam a TB-&#xF6;t. L&#xE1;m, elt&#x171;ntek a f&#xF6;l&#xF6;sleges cuccok. P&#xE1;r perc m&#xFA;lva megint kil&#xE9;pek &#xE9;s vissza, &#xE9;s visszaj&#xF6;ttek.(!) Ezt is elj&#xE1;tszottam p&#xE1;rszor, m&#xED;g egyszer csak cselt eszeltem ki: lem&#xE1;soltam a wind&#xF3;zban az eg&#xE9;sz levelez&#xE9;st egy m&#xE1;sik mapp&#xE1;ba, kiv&#xE9;ve a f&#xF6;l&#xF6;sleges 3&#xD7;5 entit&#xE1;st, adtam neki egy praktikus nevet, majd a TB-ben be&#xE1;ll&#xED;tottam, helyi k&#xF6;nyvt&#xE1;rnak azt az &#xFA;jat. &#xC9;s siker&#xFC;lt &#xE1;tbaszni, az&#xF3;ta nem hozta l&#xE9;tre &#xFA;jra a plusz mapp&#xE1;kat.<br>
Na, ha m&#xE1;r &#xED;gy benne vagyok, akkor az adapt&#xED;v spam-sz&#x171;r&#x151;t is fik&#xE1;zom kicsit (#4). T&#xFA;l &#xE9;rz&#xE9;keny az els&#x151; pillanatt&#xF3;l fogva, k&#xF6;t&#xF6;tt m&#xE1;r ki ott fontos levelem, &#xE9;s figyelt p&#xE1;r napig a Trash-boxban, &#xF6;r&#xFC;ltem, mikor meglett. Az MS Outlook-ban is van, &#xE9;s az m&#xE9;g nem hib&#xE1;zott, spam a spam k&#xF6;z&#xE9;, j&#xF3; lev&#xE9;l a j&#xF3; lev&#xE9;l k&#xF6;z&#xE9;, mindig. Pedig nagyon r&#xE9;sen vagyok, hogy lecsapjak r&#xE1; v&#xE9;gre. Igaz, az fizet&#x151;s, de &#xFA;gyis mindenki lopja, vagy megveszi a c&#xE9;g, stb.<br>
Ja, &#xE9;s egyszer&#x171;en lassabban t&#xF6;lt&#x151;dik be, pedig nem nyomtam teli plug-innel.<br>
Most hirtelen ezek jutottak eszembe, de van m&#xE9;g p&#xE1;r apr&#xF3;s&#xE1;g. Tud sok j&#xF3;s&#xE1;got is a cucc, de ezek plusz k&#xE9;nyelmi funkci&#xF3;k. Illetve, ha a biztons&#xE1;got n&#xE9;zz&#xFC;k, akkor &#xFA;gyis van egy t&#x171;zfal meg egy v&#xED;rusirt&#xF3; a g&#xE9;pen, illetve okosak is vagyunk, &#xE9;s nem nyitunk meg &#xE9;s k&#xFC;ld&#xF6;nk tov&#xE1;bb minden shitet. Azt juttatja eszembe az eg&#xE9;sz, mintha egy h&#xFA;sz&#xE9;ves, 300-as merdzs&#xF3;d lenne. Van benne kir&#xE1;ly b&#x151;r&#xFC;l&#xE9;s, meg poh&#xE1;rtart&#xF3;, meg kiscica-etet&#x151;, csak &#xE9;ppen nem veszi be a h&#xE1;rmast. Lassan (azaz gyorsan) abba az &#xE9;letkorba &#xE9;rek, amikor ink&#xE1;bb menni akarok, nem b&#xFC;tyk&#xF6;lni a gar&#xE1;zsban, &#xE9;rted.<br>
Ja, m&#xE9;g egy apr&#xF3;s&#xE1;g. Olyan bolond vagyok, hogy a C&#xED;mjegyz&#xE9;kben is k&#xE9;t mapp&#xE1;t jutott eszembe l&#xE9;trehozni. Egy a priv&#xE1;t c&#xED;mekkel, egy meg az &#xFC;zletikkel van tele. Nos, az egyikb&#x151;l a m&#xE1;sikba nem tudok &apos;&#xE1;thelyezni&apos; c&#xED;met eg&#xE9;rrel, csup&#xE1;n &apos;&#xE1;tm&#xE1;solni&apos;. Szal, mindig ott marad egy p&#xE9;ld&#xE1;ny. Nyomom a Ctrl-t, a Shift-et, akkor sem. A Ctrl nyomva tart&#xE1;sakor megjelenik egy kis + jel, hogy ez most m&#xE1;sol&#xE1;s lesz, akkor ok&#xE9;s. Ha nem nyomom, akkor nincs plusz jel, de akkor is ott marad az eredeti. Na most, ez bug vagy feature?<br>
Tov&#xE1;bb&#xE1; kiss&#xE9; &#xE9;rz&#xE9;keny vagyok a magyartalan ford&#xED;t&#xE1;sokra is, de h&#xE1;t egy free szoftver eset&#xE9;ben, melyet &#xE1;ltal&#xE1;ban lelkes amat&#x151;r&#xF6;k ford&#xED;tanak, ne v&#xE1;rjunk el pontos megfogalmaz&#xE1;st, hanem ink&#xE1;bb r&#xF6;h&#xF6;gj&#xFC;nk egy&#xFC;tt a sz&#xF3;r&#xF3;l-sz&#xF3;ra t&#xF6;rt&#xE9;n&#x151; ford&#xED;t&#xE1;sokon.<br>
...<br>
Sz&#xF3;val a Firefox maxim&#xE1;lis, egy-k&#xE9;t iz&#xE9;t ott is lehetne mondani (pl. be&#xE1;ll&#xED;t&#xE1;sokat, k&#xF6;nyvjelz&#x151;ket, egyebeket csak import&#xE1;lni tud, &#xE9;s csak az Internet Explorerb&#x151;l. Export sehol. Nem felt&#xE9;tlen&#xFC;l akarok &#xE1;t&#xE1;llni m&#xE1;sik b&#xF6;ng&#xE9;sz&#x151;re, csak esetleg n&#xE9;ha &#xFA;jratelep&#xED;tem a Wind&#xF3;z-&#xE1;llatot. Akkor k&#xE9;zzel kell mindent lementeni.), de a boldogs&#xE1;g-faktor ott sokkal nagyobb, mint minden eddigi b&#xF6;ng&#xE9;sz&#x151; eset&#xE9;ben. A Thunderbird segg&#xE9;n viszont m&#xE9;g ott a toj&#xE1;sh&#xE9;j, hogy m&#xE1;st ne mondjak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8820</li>
						
						<li>2005. j&#xFA;lius 29. 12:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4865343"></a>
						<a name="msg8819"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									oper&#xE1;t, oper&#xE1;t, oper&#xE1;t :) )))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8819</li>
						
						<li>2005. j&#xFA;lius 29. 11:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4867170"></a>
						<a name="msg8818"></a>		
						
						
							
							
								<a class="owner">
									csuday g&#xE1;bor [csu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mityo, &#xE9;n v&#xE1;rom a thunderbird kritik&#xE1;dat, &#xE9;pp most raktam fel a tes&#xF3;m&#xE9;k g&#xE9;p&#xE9;re, hogy m&#xE9;g csak v&#xE9;letlen&#xFC;l se kezdjenek outlook-ot haszn&#xE1;lni...<br>
sz&#xF3;val mi&#xE9;rt nem j&#xF3; a k&#xE9;kmad&#xE1;r? &#xE9;s ha t&#xE9;lleg nem, akkor mit haszn&#xE1;ljunk helyette?<br>
k&#xF6;szi, G.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8818</li>
						
						<li>2005. j&#xFA;lius 29. 10:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4863692"></a>
						<a name="msg8817"></a>		
						
						
							
							
								<a class="owner">
									Nagy Tam&#xE1;s [tudatlan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;t nemtom &#xE9;n a r&#xF3;k&#xE1;ra esk&#xFC;sz&#xF6;m el&#xE9;gsokat warezozok de id&#xE1;ig m&#xE9;g semmit se szerdet &#xF6;ssze :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8817</li>
						
						<li>2005. j&#xFA;lius 29. 09:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4861656"></a>
						<a name="msg8816"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a r&#xF3;ka-opera el&#xE9;gg&#xE9; gyan&#xFA;san ugyanannyira j&#xF3;, viszont ha az ember az egyiket megszokja, nagyon megszokja. &#xE9;n m&#xE1;r sz&#xF6;vegszerkeszt&#xE9;s k&#xF6;zben is pr&#xF3;b&#xE1;lkoztam mouse gesture-t haszn&#xE1;lni  ;) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8816</li>
						
						<li>2005. j&#xFA;lius 28. 11:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4861707"></a>
						<a name="msg8815"></a>		
						
						
							
							
								<a class="owner">
									boromisza jan&#xF3; [hajatlan kur...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jelo,<br>
lehet, hogy kiss&#xE9; naiv a k&#xE9;rd&#xE9;s, de nincs v&#xE9;letlen&#xFC;l valakinek fullos vagy megberhelt MotionDive vj-programja? s&#xFC;rg&#x151;s meg fontos is lenne! kispiros! k&#xF6;szisz&#xE9;pen!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8815</li>
						
						<li>2005. j&#xFA;lius 28. 10:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4865242"></a>
						<a name="msg8814"></a>		
						
						
							
							
								<a class="owner">
									Maczika Bela Tevelygo &#x2020; [tev...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Kedves bar&#xE1;taim! K&#xF6;sz&#xF6;n&#xF6;m a seg&#xED;ts&#xE9;get. El&#xE9;g b&#xE9;na vagyok ahhoz, hogy a v&#xE1;laszokat gyorsan ki&#xE9;rt&#xE9;keljem, de nekil&#xE1;tok. Viszont kezdem otthonosan &#xE9;rezni magam itten, mert Babits-csal sz&#xF3;lv&#xE1;n: &#xFC;gyn&#xF6;k&#xF6;k k&#xF6;zt cinkos aki b&#xE9;na!:) )<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8814</li>
						
						<li>2005. j&#xFA;lius 28. 04:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4863247"></a>
						<a name="msg8813"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Let&#xF6;lt&#xE9;skezel&#x151;: Free Download Manager.<br>
Forget FlashGet. <br>
let&#xF6;lthet&#x151;: <a href="http://www.honositomuhely.hu" target="_blank" rel="nofollow">www.honositomuhely.hu</a><br>
A l&#xE9;nyeg: free, nem shareware, magyarul is tud, be&#xE9;p&#xFC;l opr&#xE1;ba, r&#xF3;k&#xE1;ba, IE-be,<br>
tud weboldalt let&#xF6;lteni, meg sokminden egy&#xE9;b m&#xE1;s. &#xC1;llat.<br>
En meg az fdm fizetett ugynoke vagyok ;-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8813</li>
						
						<li>2005. j&#xFA;lius 27. 19:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4861703"></a>
						<a name="msg8812"></a>		
						
						
							
							
								<a class="owner">
									Falus P&#xE9;ter
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a tuzrokaban is van flashget rss tabbed browsing. En meg a firefox fizetett ugynoke vagyok ;-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8812</li>
						
						<li>2005. j&#xFA;lius 27. 18:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4864290"></a>
						<a name="msg8811"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ingyen sz&#xED;vatnak, nagyszer&#x171;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8811</li>
						
						<li>2005. j&#xFA;lius 27. 16:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4861671"></a>
						<a name="msg8810"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a thunderbirdr&#x151;l majd mes&#xE9;lek rosszakat, ha lesz egy kis id&#x151;m.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8810</li>
						
						<li>2005. j&#xFA;lius 27. 16:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4864644"></a>
						<a name="msg8809"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									8802 a thunderbird jo. Azt hasznaltam sokig a munkahelyemen, csak amikor... kitalaltak, hogy akkor mostantol marpadig mindenki outlookot fogik hasznalni, akkor jott a szivas, mert a thunderbirdbol az outlooknak is eheto formatumba kinyerni a leveleket, nem eppen leanyalom. Hoghy errol ki tehet, en nemtudom... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8809</li>
						
						<li>2005. j&#xFA;lius 27. 15:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4864319"></a>
						<a name="msg8808"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th P&#xE9;ter [horpa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jahm firefox-hoz van olyan kismillio rss olvaso... csak tudnam minek, amikor ugye hasznalom :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8808</li>
						
						<li>2005. j&#xFA;lius 27. 15:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4863580"></a>
						<a name="msg8807"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jat&#xE9;nyleg (most m&#xE1;r senki le nem mossa r&#xF3;lam, hogy az opera fizetett &#xFC;gyn&#xF6;ke vagyok) a spamet is eg&#xE9;sz hat&#xE9;konyan sz&#x171;ri az a levelez&#x151;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8807</li>
						
						<li>2005. j&#xFA;lius 27. 15:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4863244"></a>
						<a name="msg8806"></a>		
						
						
							
							
								<a class="owner">
									Szecsey Istv&#xE1;n [szecso]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Maxthon egy felturb&#xF3;zott IE, biztons&#xE1;gi szempontb&#xF3;l viszont m&#xE9;gicsak IE (az&#xE9;rt szerintem j&#xF3;l haszn&#xE1;lhat&#xF3;).<br>
Biztons&#xE1;gi inf&#xF3;k pedig a wiwikiben felsorolva.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8806</li>
						
						<li>2005. j&#xFA;lius 27. 15:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4863579"></a>
						<a name="msg8805"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ezt tal&#xE1;ltam flashget-opera viszonyr&#xF3;l: <a href="http://href.hu/x/enf" target="_blank" rel="nofollow">http://href.hu/x/enf</a><br>
&#xE9;s az rss is integr&#xE1;lva van (az asszem a t&#x171;zr&#xF3;k&#xE1;ba is)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8805</li>
						
						<li>2005. j&#xFA;lius 27. 15:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4860400"></a>
						<a name="msg8804"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									baromira ingyenesek. az oper&#xE1;ba integr&#xE1;lt&#xE1;k a levelez&#x151;t, ami a leveleket egy nagys&#xE1;grenddel intelligensebben kezeli, mint azt szok&#xE1;s. &#xE9;s b&#xF6;ng&#xE9;szni is annyival k&#xE9;nyelmesebb vele, hogy csuhaj.<br>
a let&#xF6;lt&#xE9;svez&#xE9;rl&#xE9;sr&#x151;l nem tudok nyilatkozni, mert csak olyasmiket szoktam, ami let&#xF6;lt&#x151;dik, mire felj&#xF6;n az ablak, de tal&#xE1;n t&#xE1;mogatja<br>
spyware-re az okosok aszont&#xE1;k nekem, adaware &#xC9;S spybot, &#xE9;s a kamasz hugomn&#xE1;l m&#xE9;g ez se volt el&#xE9;g, oda m&#xE9;g egy spyware doctor is kellett, &#xED;gy h&#xE1;rman &#xFA;gy-ahogy kezelik a fert&#x151;z&#xE9;seket.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8804</li>
						
						<li>2005. j&#xFA;lius 27. 15:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4864943"></a>
						<a name="msg8803"></a>		
						
						
							
							
								<a class="owner">
									Maczika Bela Tevelygo &#x2020; [tev...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- K&#xF6;sz&#xF6;n&#xF6;m kedves Veve!<br>
- A nagyfiam azt k&#xE9;rdezi, hogy melyik t&#xE1;mogatja a let&#xF6;lt&#xE9;s-vez&#xE9;rl&#x151;t (flash get van), &#xE9;s hogy a Maxthon b&#xF6;ng&#xE9;sz&#x151;&#xE9;r&#x151;l mi a v&#xE9;lem&#xE9;nyetek? Egy&#xE9;bk&#xE9;nt ezek ingyenesek?<br>
- Szerintetek milyen spyware-t, ill. milyen t&#x171;zfalat haszn&#xE1;ljunk? Most Ad-Aware ill. az XP t&#x171;zfala van fent.<br>
- Persze f&#x151; a k&#xE9;nyelem!:) )<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8803</li>
						
						<li>2005. j&#xFA;lius 27. 14:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4862867"></a>
						<a name="msg8802"></a>		
						
						
							
							
								<a class="owner">
									Vona J&#xE1;nos [HANKie]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Firefox leujjabb verzioja -&gt; IE helyett<br>
Ad-Aware legujabb verzioja<br>
Valamilyen virusirto legujabb verzioja :-)<br>
Nem art egy firewall(tuzfal) sem ugye :-)<br>
Bar en is outlookot hasznalok,de pl a Thunderbird levelezoklienserol jokat halottam (Mozilla ez is,mint a Firefoxy)<br>
hirtelen ennyi jutott eszembe :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8802</li>
						
						<li>2005. j&#xFA;lius 27. 14:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4865212"></a>
						<a name="msg8801"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;n nem vagyok okos, de szerintem az oper&#xE1;t vagy a firefoxot kellene let&#xF6;lteni &#xE9;s haszn&#xE1;lni k&#xE9;nyelemszeretett&#x151;l vez&#xE9;relve  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8801</li>
						
						<li>2005. j&#xFA;lius 27. 14:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4865202"></a>
						<a name="msg8800"></a>		
						
						
							
							
								<a class="owner">
									Maczika Bela Tevelygo &#x2020; [tev...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Kedves okos bar&#xE1;taim! Seg&#xED;ts&#xE9;get k&#xE9;rek!<br>
- Most k&#xF6;t&#xF6;tt&#xE9;k be az ADSL-t. Van-e olyan program, amit &#xF3;vatoss&#xE1;gt&#xF3;l vez&#xE9;relve azonnal aj&#xE1;nlatos let&#xF6;ltenem, &#xE9;s haszn&#xE1;lnom? XP home a rendszerem, SP2-vel. Internet Explorert, &#xE9;s Outlockot haszn&#xE1;lok.<br>
- El&#x151;re is k&#xF6;sz&#xF6;n&#xF6;m!<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8800</li>
						
						<li>2005. j&#xFA;lius 27. 13:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4863517"></a>
						<a name="msg8799"></a>		
						
						
							
							
								<a class="owner">
									Vona J&#xE1;nos [HANKie]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mityo: <a href="http://www.thesitewizard.com/webdesign/backgroundmusic.shtml" target="_blank" rel="nofollow">http://www.thesitewizard.com/webdesign/backgroundmusic.shtml</a><br>
vagy vannak meg kis javascript playerek,amelyeket egyszeruen be lehet szurni az oldalba.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8799</li>
						
						<li>2005. j&#xFA;lius 27. 09:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4860928"></a>
						<a name="msg8798"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									szeretn&#xE9;k egy weblap al&#xE1; zen&#xE9;t tenni. a cucc mp3-ban van meg, &#xE9;s lehet h t&#xF6;bb sz&#xE1;m is lesz. mi a legjobb megold&#xE1;s erre?<br>
nem zen&#xE9;vel kapcs. oldal, csak annyi k&#xE9;ne, hogy sz&#xF3;ljon alatta egy-k&#xE9;t track, amit ig&#xE9;ny szerint a felhaszn&#xE1;l&#xF3; le tud l&#x151;ni, illetve visszakapcsolni, &#xE9;s ne induljon &#xFA;jra minden oldallet&#xF6;lt&#xE9;sn&#xE9;l.<br>
van valamilyen on-line vagy let&#xF6;lthet&#x151; tutorial vagy ilyesmi? vagy ha valaki itt el tudja mondani, az is fasza...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8798</li>
						
						<li>2005. j&#xFA;lius 27. 09:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4863889"></a>
						<a name="msg8797"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Apple Releases New iBooks<br>
<a href="http://www.apple.com/ibook/" target="_blank" rel="nofollow">http://www.apple.com/ibook/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8797</li>
						
						<li>2005. j&#xFA;lius 26. 14:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4863500"></a>
						<a name="msg8796"></a>		
						
						
							
							
								<a class="owner">
									Bors Csaba [sure]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Urak (illetve ak&#xE1;r H&#xF6;lgyek is ;)  )<br>
H&#xE1;tha itt el&#x151;bb j&#xF6;n &#xE9;rdemi v&#xE1;lasz, mint a Microsoftt&#xF3;l...<br>
Adott egy termin&#xE1;l szerver, Windows 2000 SP4-gyel. Minden felhaszn&#xE1;l&#xF3;nak m&#x171;k&#xF6;dik az, hogy az Excelben &#xED;rt doksit el tudja k&#xFC;ldeni a <br>
File-&gt;Send To-&gt;Mail Recipient (As Attachment) <br>
opci&#xF3;val (&#xED;gy nem kell k&#xFC;l&#xF6;n lementenie &#xE9;s csatolnia, napi 20+ f&#xE1;jln&#xE1;l ez jelent&#x151;s id&#x151;- &#xE9;s maceramegtakar&#xED;t&#xE1;s), kiv&#xE9;ve egy felhaszn&#xE1;l&#xF3;nak, akin&#xE9;l ez a men&#xFC;pont ki van sz&#xFC;rk&#xED;tve<br>
<a href="http://www.sg.hu/galeria/11199791551122373098.jpg" target="_blank" rel="nofollow">http://www.sg.hu/galeria/11199791551122373098.jpg</a><br>
(Outlook a Default levelez&#x151;program, minden lehets&#xE9;ges be&#xE1;ll&#xED;t&#xE1;st megn&#xE9;zt&#xFC;nk m&#xE1;r, t&#xF6;bb IT-s koll&#xE9;ga is azt mondta, hogy m&#xE1;rpedig ennek mennie k&#xE9;ne-m&#xE9;gse megy)<br>
A mellette &#xFC;l&#x151; koll&#xE9;g&#xE1;knak megy.Olyan megold&#xE1;si javaslatot tal&#xE1;ltam, hogy a win.ini -t m&#xF3;dos&#xED;tani, de az &#xF6;sszes t&#xF6;bbi, ugyanarra a termin&#xE1;l szerverre bejelentkezett felhaszn&#xE1;l&#xF3;n&#xE1;l meg megy a dolog, teh&#xE1;t nem k&#xE9;ne buzer&#xE1;lni a TS-en a win.ini-t. Milyen spec. Exceles, vagy TS be&#xE1;ll&#xED;t&#xE1;s lehet a probl&#xE9;ma oka?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8796</li>
						
						<li>2005. j&#xFA;lius 26. 14:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4862474"></a>
						<a name="msg8795"></a>		
						
						
							
							
								<a class="owner">
									Vona J&#xE1;nos [HANKie]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jaja, letoltod a legujjab firmwaret es megnezed pl a kiterjeszteset,nevet.Alt, csak a release szamban ternek el (naming-convention) es ez alapjan mar ra tudsz keresni a cd-n,pc-n,vagy akarmin :-)<br>
megj:Ha egyebkent elszurja valaki a wifi beallitasait ugy,h nem is latszodik a halozat,akkor egy halokabel mindig legyen a keznel!!! :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8795</li>
						
						<li>2005. j&#xFA;lius 26. 12:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4171451"></a>
						<a name="msg8794"></a>		
						
						
							
							
								<a class="owner">
									csuday g&#xE1;bor [csu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ok, k&#xF6;szi
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8794</li>
						
						<li>2005. j&#xFA;lius 25. 08:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4175046"></a>
						<a name="msg8793"></a>		
						
						
							
							
								<a class="owner">
									Falus P&#xE9;ter
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a cd-n vsz ugyanaz a firmware van mint a routeren. ha &apos;frissiteni&apos; akarsz akkor toltsd le a legujabbat a webrol. egyebkent is, ha nincs meg a leiras, a gyarto weboldala a legjobb segitseg, mert minden router mas...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8793</li>
						
						<li>2005. j&#xFA;lius 25. 08:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4174962"></a>
						<a name="msg8792"></a>		
						
						
							
							
								<a class="owner">
									csuday g&#xE1;bor [csu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									igen, csak az a baj, hogy m&#xE9;g nem t&#xF6;lt&#xF6;ttem le. Csak az van, amit a cd-r&#x151;l install&#xE1;ltam fel az els&#x151; alkalommal. ill. azt se tudom, hogy az van-e, mert nem l&#xE1;tom, hogy hol lenne a g&#xE9;pen. &#xE9;s ahhoz, hogy friss&#xED;teni tudjam, meg kell adni, hogy melyik file-t akarom friss&#xED;teni... mi erre a megold&#xE1;s?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8792</li>
						
						<li>2005. j&#xFA;lius 25. 07:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="391">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="390" href="page_391.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_388.html" rel="387">388</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_389.html" rel="388">389</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_390.html" rel="389">390</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_391.html" rel="390">391</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>392</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_393.html" rel="392">393</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_394.html" rel="393">394</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_395.html" rel="394">395</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="392" href="page_393.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

