









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="34">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="33" href="page_34.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_31.html" rel="30">31</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_33.html" rel="32">33</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_34.html" rel="33">34</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>35</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_36.html" rel="35">36</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_37.html" rel="36">37</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_38.html" rel="37">38</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="35" href="page_36.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34647209"></a>
						<a name="msg19531"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19529: <br>
Az iskolateremt&#xE9;st az input eszk&#xF6;z&#xF6;kre &#xE9;rtettem :) <br>
A MS egerek voltak az &quot;&#xFC;ber&quot; egerek abban a korban, amikor a PC piacon az olcs&#xF3;, sz&#xF6;gletes Genius egerek uralkodtak (a Logitech is &#x151;si gy&#xE1;rt&#xF3;, de asszem a korai id&#x151;kben brand g&#xE9;pekhez gy&#xE1;rtott besz&#xE1;ll&#xED;t&#xF3;k&#xE9;nt egereket). Ha j&#xF3;l tudom, a ma m&#xE1;r term&#xE9;szetesnek vett nagy innov&#xE1;ci&#xF3;k (g&#xF6;rget&#x151;ker&#xE9;k, ennek k&#xF6;z&#xE9;ps&#x151; gombk&#xE9;nt val&#xF3; nyomhat&#xF3;s&#xE1;ga, ill. v&#xED;zszintes scrolloz&#xE1;shoz d&#xF6;nt&#xE9;se) a MS egerekben bukkantak fel, lettek n&#xE9;pszer&#x171;ek, &#xE9;s m&#xE1;sok &#xE9;pp ez&#xE9;rt ut&#xE1;nozt&#xE1;k le &#xE9;s csin&#xE1;ltak az&#xF3;ta ak&#xE1;r sokkal prec&#xED;zebb &#xE9;s kifinomultabb eszk&#xF6;z&#xF6;ket. <br>
A billenty&#x171;zetek sok&#xE1;ig csak ny&#xED;legyenes deszk&#xE1;k voltak &#xE9;s legink&#xE1;bb noname gy&#xE1;rt&#xF3;k gy&#xE1;rtott&#xE1;k, kifejezetten olcs&#xF3; &quot;legyen valamilyen a g&#xE9;phez&quot; kateg&#xF3;ri&#xE1;j&#xFA; eszk&#xF6;z&#xF6;k voltak, amelyeket a megrendel&#x151; v&#xE9;g&#xE9;re csak &#xFA;gy odacsaptak (&quot;ilyen &#xE9;s ilyen alaplap, proci, mem&#xF3;ria, harddisk, videok&#xE1;rtya, monitor blabla ja &#xE9;s h&#xE1;z/t&#xE1;p, billenty&#x171;zet, floppy drive&quot; :) ). Nem a MS tal&#xE1;lta fel az ergonomikus billenty&#x171;zetet (olyat az Apple m&#xE1;r j&#xF3;val kor&#xE1;bban adott, sz&#xE9;tnyithat&#xF3;t), de sz&#xE9;les k&#xF6;rben elterjedt (&#xE9;s megint csak ut&#xE1;nzott) az MS Natural Keyboardja lett, az&#xF3;ta is azt vari&#xE1;lj&#xE1;k. <br>
Iskolateremt&#x151; volt a Windows billenty&#x171; bevezet&#xE9;se (b&#xE1;r az els&#x151; MS billenty&#x171;zeten m&#xE9;g nem volt, mert az a Windows 95 el&#x151;tt j&#xF6;tt ki) &#x2013; de ez kicsit a Mac billenty&#x171;zeteket id&#xE9;zte, ahol a Ctrl, Alt &#xE9;s Shift mellett szint&#xE9;n volt egy negyedik, &quot;alm&#xE1;s&quot; gomb (Command Key). Szint&#xE9;n az MS billenty&#x171;zetekkel v&#xE1;lt n&#xE9;pszer&#x171;v&#xE9; a k&#xFC;l&#xF6;nf&#xE9;le szoftveres funkci&#xF3;khoz (m&#xE9;dialej&#xE1;tsz&#xE1;s, b&#xF6;ng&#xE9;sz&#xE9;s stb.) speci&#xE1;lis, extra gombokat be&#xE9;p&#xED;teni.<br>
&#xC9;n val&#xF3;ban prefer&#xE1;lom a MS hardvereket, de nem elborultan. Azt pl. kifejezetten ut&#xE1;lom, hogy a kedvenc hardvereimet m&#xE1;r nem gy&#xE1;rtj&#xE1;k, a legk&#xE9;zre&#xE1;ll&#xF3;bb billenty&#x171;zetet sem (az &#xE1;ltalam most is haszn&#xE1;lt Natural Keyboard Pro-t), m&#xE1;ni&#xE1;kusan igyekeznek az &#xFA;j hardvereket vezet&#xE9;k n&#xE9;lk&#xFC;lire csin&#xE1;lni (vad&#xE1;szni kell a vezet&#xE9;kes cuccokat), &#xE9;s olyan k&#xE9;nyelmi funkci&#xF3;kat is megsz&#xFC;ntettek, mint pl. a billenty&#x171;zetbe &#xE9;p&#xED;tett USB portok :(  pedig egy pendrive sokkal k&#xE9;nyelmesebben bedughat&#xF3; a billenty&#x171;zet h&#xE1;tulj&#xE1;ba, mint a g&#xE9;ph&#xE1;zba.<br>
 (Az &#xE9;n billenty&#x171;zetemen k&#xE9;t USB port is van, a maiakon is sim&#xE1;n meg lehetett volna oldani, csak az USB 2.0 t&#xE1;pj&#xE1;t is be kellett volna h&#xFA;zni a vezet&#xE9;kbe &#x2013; ja, hogy ma m&#xE1;r f&#x151;leg vezet&#xE9;k n&#xE9;lk&#xFC;li billenty&#x171;zeteket csin&#xE1;lunk? :(  )<br>
Zune: <br>
h&#xE1;t bizony, az eddigi Zune-ok gyeng&#xE9;n muzsik&#xE1;ltak a nagy riv&#xE1;lissal szemben (&#xE9;s itt vitathatatlan az Apple iskolateremt&#xE9;se), de a leg&#xFA;jabb v&#xE1;ltozat (a Zune HD, amelyet e h&#xE9;t elej&#xE9;n mutattak be) m&#xE1;r el&#xE9;g &#xED;g&#xE9;retesnek t&#x171;nik:<br>
<a href="http://en.wikipedia.org/wiki/Zune_HD" target="_blank" rel="nofollow">http://en.wikipedia.org/wiki/Zune_HD</a><br>
(m&#xE1;r csak kamer&#xE1;s mobiltelefon egys&#xE9;g k&#xE9;ne bele &#xE9;s akkor minden meg lenne oldva egy k&#xFC;ty&#xFC;ben :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19531</li>
						
						<li>2009. szeptember 20. 08:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34645100"></a>
						<a name="msg19530"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									az iskolateremt&#xE9;s meg&#xED;t&#xE9;l&#xE9;s&#xE9;hez itt egy kis kort&#xF6;rt&#xE9;neti le&#xED;r&#xE1;s a HTML-r&#x151;l (&#xED;rhattam volna k&#xF3;rt&#xF6;rt&#xE9;netet is hehe),<br>
a cikk c&#xED;me ellen&#xE9;re nem az Apple-r&#x151;l sz&#xF3;l els&#x151;sorban:<br>
<a href="http://www.appleinsider.com/articles/09/09/19/why_apple_is_betting_on_html_5_a_web_history.html" target="_blank" rel="nofollow">http://www.appleinsider.com/articles/09/09/19/why_apple_is_betting_on_html_5_a_web_history.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19530</li>
						
						<li>2009. szeptember 20. 03:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34644839"></a>
						<a name="msg19529"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19528: n&#xE9;zd, ezt m&#xE1;r tudjuk, hogy te MS eg&#xE9;r fan vagy. Te biztos lenn&#xE9;nek, akik meg m&#xE1;s m&#xE1;rk&#xE1;kat tartanak jobbnak, biztos a Logitech se kutya. &#xC9;n nem tudom. A Zune-t az&#xE9;rt nem nagyon forsz&#xED;rozn&#xE1;m iskolateremt&#x151;k&#xE9;nt, nem adott el bel&#x151;le a MS t&#xF6;bbet a legutols&#xF3; n&#xE9;zvelen kinai iPod-kl&#xF3;noz&#xF3;n&#xE1;l sem. De amit j&#xF3;l csin&#xE1;lnak, azt el kell ismerni, &#xE9;s az Xbox &#xE1;ll&#xED;t&#xF3;lag ilyenre siker&#xFC;lt. Teh&#xE1;t lehet, hogy m&#xE9;gsem szoftverben a jobbak (?) hehehe<br>
Az Apple-n&#xE9;l meg azt &#xE9;rdemes elismerni, hogy hajlamosak id&#x151;nk&#xE9;nt az &#xE1;rral szemben haladni, &#xE9;s &#xFA;gy is sikert el&#xE9;rni. Amikor mindenki v&#xE1;rt egy iPod telefont, m&#xE1;s c&#xE9;gek biztos kihoztak volna egy, a t&#xF6;bbi telefonhoz hasonl&#xF3; term&#xE9;ket. Az Apple felismerte, hogy valami forradalmian &#xFA;jra lesz sz&#xFC;ks&#xE9;g egy &#xE1;t&#xFC;t&#x151; sikerhez.<br>
Az&#xE9;rt azt hadd jegyezzem m&#xE9;g meg, hogy mennyire ideges&#xED;t&#x151; azt l&#xE1;tni, amikor c&#xE9;gek, olyan nagy c&#xE9;gek is mint a HP, arra vetemednek, hogy lem&#xE1;solj&#xE1;k a MacBook Pro-t, &#xE9;s - tal&#xE1;n mert &#xED;gy jogilag nem (annyira) t&#xE1;madhat&#xF3; - direkt t&#xFC;kr&#xF6;zve tervezik meg az eg&#xE9;szet. Szerintem ez el&#xE9;g primit&#xED;v dolog. &#xC9;ppen ez&#xE9;rt nem tartottam sokra a MS-ot sem, ami&#xE9;rt a windowsban t&#xFC;kr&#xF6;zte az el&#x151;tte m&#xE1;r l&#xE9;tez&#x151; mac OS-ek elemeiinek hely&#xE9;t. Pofa kell hozz&#xE1;, k&#xE9;ts&#xE9;gtelen.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19529</li>
						
						<li>2009. szeptember 20. 01:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34637444"></a>
						<a name="msg19528"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19526: <br>
Iskolateremt&#x151; MS egerek, billenty&#x171;zetek, hangrendszer, Zune, Xbox, a MS nem t&#xFA;l sok hardvert csin&#xE1;l, de azok el&#xE9;gg&#xE9; j&#xF3;k. De abban Zsuzsinak igaza van, hogy nem a hardverfejleszt&#xE9;s van a f&#xF3;kuszban (pedig ha a MS megvenn&#xE9; mondjuk az Asust... :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19528</li>
						
						<li>2009. szeptember 19. 18:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2009. szeptember 19. 18:00
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34636402"></a>
						<a name="msg19527"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a linuxosok nagyon is &#xE9;rvelhetnek azzal, hogy a windows annyiban &quot;jobb&quot; csak, hogy sajnos az terjedt el anno, mert gyakorlatilag nem volt m&#xE1;s, senki nem fejlesztett csak szoftvert.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19527</li>
						
						<li>2009. szeptember 19. 18:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34636243"></a>
						<a name="msg19526"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19525: excuse me, akkor az xbox ammegmi?<br>
&#xE9;s pont a windows mobile a p&#xE9;lda r&#xE1;, hogy mennyire k&#xE9;ptelenek voltak sikeresen kifejleszteni &#xE9;s piacra dobni egy &#xF6;tletet. Nem lehet azt mondani, hogy nem volt r&#xE1; el&#xE9;g t&#x151;k&#xE9;j&#xFC;k, csak t&#xF6;ketlenek voltak.<br>
olyanokat tudnak kital&#xE1;lni, mint az az &#xE9;rint&#x151;k&#xE9;perny&#x151;s demonstr&#xE1;ci&#xF3;s asztal, amihez nem kellett sok &#xE9;sz, csak egy strapab&#xED;r&#xF3; &#xFC;vegbor&#xED;t&#xE1;s&#xFA; &#xE9;rint&#x151;s kijelz&#x151; kell hozz&#xE1;, &apos;oszt b&#xE1;rmelyik asztalos belefaragja egy asztalba hehehe<br>
(Ri&#xF3;ban az egyetemen a tantermi t&#xE1;bla is m&#xE1;r &#xE9;rint&#xE9;s &#xE9;rz&#xE9;keny, &#xE9;s projektorral vet&#xED;tik r&#xE1; a k&#xE9;pet, a kr&#xE9;ta helyett meg csak egy olyan ceruza van, ami nem karcolja &#xF6;ssze a t&#xE1;bl&#xE1;t, am&#xFA;gy ujjal is lehet r&#xE1; &#xED;rni, &#xE9;s nem kell szivaccsal t&#xF6;r&#xF6;lgetni, csak nyitsz egy &#xFA;j oldalt, amir&#x151;l b&#xE1;rmikor visszal&#xE9;phetsz k&#xE9;s&#x151;bb az el&#x151;z&#x151;kre. Nem tudom, most hogy &#xE1;llnak a magyar egyetemek ilyen t&#xE9;ren.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19526</li>
						
						<li>2009. szeptember 19. 18:00</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2009. szeptember 19. 06:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34627518"></a>
						<a name="msg19525"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19520: Mert a microsoft alapjaban veve egy szoftver ceg, a hardver-piacon soha nem voltak erosek. Csinaltak windows mobile-t, mar eleg regen.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19525</li>
						
						<li>2009. szeptember 19. 06:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2009. szeptember 18. 20:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34626903"></a>
						<a name="msg19524"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19522: felh&#xED;vn&#xE1;m a figyelmed arra az apr&#xF3;cska r&#xE9;szletre, hogy az iPhone nem fullextr&#xE1;s, m&#xE9;gis leig&#xE1;zta a f&#xE9;lvil&#xE1;got. A recept nem az, hogy fogsz egy n&#xE9;pszer&#x171; cuccot, lem&#xE1;solgatod bel&#x151;le, amit csak lehet, &#xE9;s elkezdesz &#xFA;gy gondolkozni, mint a jap&#xE1;nok a 80-as &#xE9;vekben, hogy mindent telebindzsiztek gombokkal, ledekkel, villog&#xF3;kkal, merthogy azt hitt&#xE9;k a funcki&#xF3;kat kil&#xF3;ra veszik az emberek. Ott veszik is, az&#xF3;ta is, ez kultur&#xE1;lis k&#xE9;rd&#xE9;s.<br>
De az ilyen Zune-os pr&#xF3;b&#xE1;lkoz&#xE1;sokr&#xF3;l mindig az a kezd&#x151; v&#xE1;llalkoz&#xF3; jut az eszembe, amelyik kital&#xE1;lja, hogy az&#xE9;rt fognak majd &#xF6;z&#xF6;nleni a v&#xE1;s&#xE1;rl&#xF3;k a boltj&#xE1;ba, mert n&#xE1;la m&#xE9;g annyiszor annyi f&#xE9;le term&#xE9;k lesz kaphat&#xF3;, mint a legn&#xE9;pszer&#x171;bb &#xFC;zletben. Mintha a siker ezen &#xE1;llna vagy bukna. Ink&#xE1;bb bukik. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19524</li>
						
						<li>2009. szeptember 19. 02:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2009. szeptember 18. 23:34
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34626351"></a>
						<a name="msg19523"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok!<br>
A nod32 napok &#xF3;ta azzal idegel, hogy ezt &#xED;rogatja nekem (t&#xF6;bbek k&#xF6;z&#xF6;tt):<br>
Threat:<br>
a variant ofmWin32/Kryptik.AMZ trojan<br>
&#xC1;lland&#xF3;an visszaj&#xF6;n, pedig m&#xE1;r oda is eljutottam, hogy bejel&#xF6;ltem a Display alatt<br>
Do not display for next (most &#xE9;pp) 30 minutes -t, <br>
az Action alatt pedig a Delete-et, leOK-tam (nem-nem, a gyomrom j&#xF3;l van!  ;) ), elt&#xFC;ntettem az ablakot, de &#xFA;jra &#xE9;s &#xFA;jra el&#x151;j&#xF6;n... - &#xE9;s nem t&#xF6;rli.<br>
(mondjuk az is el&#xE9;g nagy bajom, hogy a nod32 angolul besz&#xE9;l, &#xE9;n viszont nem)<br>
Nagyon h&#xE1;l&#xE1;s lenn&#xE9;k, ha valaki (sz&#xE1;momra is &#xE9;rthet&#x151; m&#xF3;don) tudna seg&#xED;teni.<br>
M&#xE1;r azon is fil&#xF3;ztam, hogy le kellene v&#xE1;ltani a nod32-t, valami ingyenesre, de j&#xF3;ra, s&#x151;t azt sem &#xE1;rtana, ha magyarul besz&#xE9;lne.<br>
...de most m&#xE1;r az agyam, a szemem, mindenem elf&#xE1;radt.<br>
J&#xF3;ccaka!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19523</li>
						
						<li>2009. szeptember 19. 00:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34625370"></a>
						<a name="msg19522"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19520: <br>
Majd egy sz&#xE9;p napon kij&#xF6;n a telefonos-fullextr&#xE1;s Zune, b&#xED;zz&#xE1;l. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19522</li>
						
						<li>2009. szeptember 18. 23:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2009. szeptember 18. 20:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34620104"></a>
						<a name="msg19521"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19519: szerintem meg ez a cs&#xFA;cs:<br>
&quot;a Snow Leopard a Vista &#xE9;s a Windows 7 m&#xF6;g&#xF6;tt kullog biztons&#xE1;goss&#xE1;g szempontj&#xE1;b&#xF3;l, mivel az ASLR rendszer&#xE9;ben gyakorlatilag semmif&#xE9;le v&#xE1;ltoztat&#xE1;s nem t&#xF6;rt&#xE9;nt, az Apple ugyanazt a mechanizmust rakta az OS X 10.6-ban, mint el&#x151;dj&#xE9;ben&quot;<br>
- eddig sehol nem olvastam, hogy az OSX 10.5 kev&#xE9;sb&#xE9; lett volna biztons&#xE1;gos pl. a Vista-n&#xE1;l, m&#xE1;rpedig ha az&#xF3;ta nem javult a helyzet, csak annyit jelent, hogy tov&#xE1;bbra is annyira biztons&#xE1;gos a Vist&#xE1;hoz k&#xE9;pest az &#xFA;j OSX, mint az el&#x151;dje.<br>
Miut&#xE1;n nem &#xE9;rtek hozz&#xE1;, ezt hagyjuk is. Az l&#xE1;tszik, amikor egy cikk, vagy egy szak&#xE9;rt&#x151;i nyilatkozat mennyire t&#xE1;rgyilagosan fogalmaz vagy mennyire nem.<br>
Sz&#xE1;momra az a m&#xE9;rvad&#xF3;, hogy mac-en nem nagyon szoktam v&#xED;rust bekapni, &#xE9;s PONT.<br>
T&#xE9;nyleg nem &#xF6;sszehasonl&#xED;t&#xE1;sk&#xE9;nt, mert szerinem is h&#xFC;lyes&#xE9;g &#xED;gy a vita, de egyenk&#xE9;nt m&#xE1;r &#xE9;rdemes r&#xF3;la besz&#xE9;lni, hogy tegy&#xFC;k fel, a Vist&#xE1;n sem nagyon terjedtek v&#xED;rusok (nem tudom, majd ti felvil&#xE1;gos&#xED;totok r&#xF3;la, ha nem &#xED;gy lenne), de ha azon viszont &#xFA;gy kell netezni, mint anno a bekapcsolat ZoneAlarm-mal, akkor m&#xE1;r meggondoland&#xF3;, hogy ez a fajta biztons&#xE1;g mennyire el&#x151;ny vagy h&#xE1;tr&#xE1;ny. Hogy az &#xE1;tlagj&#xFA;zernek tudnia k&#xE9;ne, hogy melyik portra mit enged&#xE9;lyezzel csatlakozni &#xE9;s ezt &#xE1;lland&#xF3;an megjelen&#x151; ablakokban refer&#xE1;ltatj&#xE1;k vele.<br>
Ha nem &#xED;gy lett volna a Vist&#xE1;ban, akkor sorry.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19521</li>
						
						<li>2009. szeptember 18. 20:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2009. szeptember 17. 16:24
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34619774"></a>
						<a name="msg19520"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19517: &#xE9;n pont azt mondom, hogy nem objekt&#xED;ven &#xED;t&#xE9;lem meg a mobiltel&#xF3; k&#xED;n&#xE1;latot, hanem megszok&#xE1;sb&#xF3;l n&#xE9;zek eleve csak Noki&#xE1;t, ezen nincs mit vit&#xE1;zni, tojok r&#xE1;, hogy kinek mi a j&#xF3; &#xE9;s mi a szar. :p<br>
az egyik kor&#xE1;bbi, elsz&#xE1;llt be&#xED;r&#xE1;somban azt is fejtegettem, hogy milyen &#xE9;rdekes, hogy anno a Win95 vil&#xE1;gk&#xF6;r&#xFC;li turn&#xE9;j&#xE1;n Gates vizion&#xE1;lta, hogy a nem t&#xFA;l t&#xE1;voli j&#xF6;v&#x151;ben egy k&#xE9;zi k&#xFC;ty&#xFC;vel fogunk netezni, multim&#xE9;di&#xE1;zni, v&#xE1;s&#xE1;rolni stb., &#xE9;s l&#xE1;m, t&#xE9;nyleg, csak &#xE9;pp nem az &#x151; c&#xE9;ge j&#xE1;tszott ebben &#xFA;tt&#xF6;r&#x151; szerepet (l&#xE1;sd. iPhone). Vajon mi&#xE9;rt? ha akkor annyira hitt benne...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19520</li>
						
						<li>2009. szeptember 18. 20:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. szeptember 17. 13:53
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34596258"></a>
						<a name="msg19519"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19518: <br>
A Snow Leopardos cikkb&#x151;l egy gy&#xF6;ngyszem:<br>
&quot;Egy teljes &#xE9;rt&#xE9;k&#x171; ASLR n&#xE9;lk&#xFC;l a maces rendszereket k&#xF6;nnyebb kompromitt&#xE1;lni...&quot;<br>
&#xCD;gy van bazz, a t&#xE1;mad&#xF3;k az oprendszereket nyilv&#xE1;nosan lej&#xE1;ratj&#xE1;k, t&#xF6;nkreteszik a j&#xF3;h&#xED;r&#xFC;ket, sz&#xE9;gyenbe hozz&#xE1;k &#x151;ket orsz&#xE1;g-viil&#xE1;g el&#x151;tt.<br>
A &quot;compromise&quot; sz&#xF3; kiz&#xE1;rlag kompromitt&#xE1;l&#xE1;st jelent, vesz&#xE9;lyeztet&#xE9;st m&#xE9;g v&#xE9;letlen&#xFC;l se. El&#xE9;g az els&#x151; jelent&#xE9;sn&#xE9;l meg&#xE1;llni a sz&#xF3;t&#xE1;rban, j&#xF3; lesz az. Ez&#xFA;ton gratul&#xE1;lunk az &#xE9;rintett ford&#xED;t&#xF3;knak.<br>
Duh.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19519</li>
						
						<li>2009. szeptember 17. 16:24</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2009. szeptember 17. 16:13
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34596012"></a>
						<a name="msg19518"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Node ilyeneket (olaj a t&#x171;zre):<br>
<a href="http://index.hu/tech/hardver/2009/09/17/a_microsoft_bekemenyit_a_zune_hd-val/" target="_blank" rel="nofollow">http://index.hu/tech/hardver/2009/09/17/a_microsoft_bekemenyit_a_zune_hd-val/</a><br>
<a href="http://index.hu/tech/2009/09/17/a_snow_leopard_a_windows_7_mogott_kullog/" target="_blank" rel="nofollow">http://index.hu/tech/2009/09/17/a_snow_leopard_a_windows_7_mogott_kullog/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19518</li>
						
						<li>2009. szeptember 17. 16:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34593556"></a>
						<a name="msg19517"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19516: &#xF3; igen, abba &#xE9;n is lelkesen fogok besz&#xE1;llni kiskacsa <br>
&#xE9;s az tal&#xE1;n m&#xE9;g &#xE9;rtelmetleneb leszt, mint az eddigiek, mert azon a szinten fogunk casevegni, hogy &quot;de annak a leg&#xE9;rtelmesebb a men&#xFC;je&quot; &quot;de nem is, mert t&#xF6;k szar a men&#xFC;je&quot; &quot;de nem&quot; &quot;de igen&quot;<br>
j&#xF3; lesz kkacsafeldobjaatalp&#xE1;t 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19517</li>
						
						<li>2009. szeptember 17. 13:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tak&#xE1;cs Mikl&#xF3;s 2009. szeptember 17. 10:44
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34590410"></a>
						<a name="msg19516"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na evezz&#xFC;nk m&#xE1;s vizekre:<br>
F&#xFA;j, Nokia, hehehe.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19516</li>
						
						<li>2009. szeptember 17. 10:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34587036"></a>
						<a name="msg19515"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19512: sz&#xF3; sincs a hib&#xE1;ss&#xE1;godr&#xF3;l, te pont egy &#xE9;rdekes dologgal kezdted, miszerint mi&#xE9;rt is sz&#xED;vunk annyian az ilyen flash playerekkel &#xE9;s t&#xE1;rsaival &#xE9;s vajon f&#xE9;ln&#xFC;nk kell-e azok sebezhet&#x151;s&#xE9;ge miatt?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19515</li>
						
						<li>2009. szeptember 17. 06:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2009. szeptember 17. 02:19
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34586332"></a>
						<a name="msg19514"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									...azt&#xE1;n r&#xE1;tal&#xE1;ltam az 5310-esre &#xE9;s szerelem lett els&#x151; l&#xE1;t&#xE1;sra hehehe b&#xE1;r most &#xE9;pp szervizben van, de sok szempontb&#xF3;l nagyon bej&#xF6;tt, az&#xF3;ta se hoztak ki - sz&#xE1;momra - enn&#xE9;l jobbat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19514</li>
						
						<li>2009. szeptember 17. 02:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34586330"></a>
						<a name="msg19513"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									az elsz&#xE1;llt &#xFC;zenetben m&#xE9;g annyi volt, hogy felhoztam p&#xE9;ldak&#xE9;nt, hogy mi&#xE9;rt csak &#xE9;s kiz&#xE1;r&#xF3;lag Nokia telefon v&#xE1;s&#xE1;rl&#xE1;sa j&#xF6;hetett n&#xE1;lam id&#xE1;ig sz&#xF3;ba. R&#xE1; se n&#xE9;zek a t&#xF6;bbi param&#xE9;tereire, max. kiv&#xE1;ncsis&#xE1;gb&#xF3;l, de nem befoly&#xE1;solja a v&#xE1;laszt&#xE1;somat. &#xC9;s am&#xED;g az elm&#xFA;lt &#xE9;vekben szinte egyik Nokia tel&#xF3; sem tetszett, egyszer&#x171;en csak nem vettem meg (k&#xFC;l&#xF6;nben is 3-4 &#xE9;vente sz&#xE1;nom r&#xE1; magam a cser&#xE9;re, amikor m&#xE1;r dr&#xE1;g&#xE1;bb az aksicsere, mint egy gagyi &#xFA;j, domin&#xF3;-k&#xE1;rty&#xE1;val)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19513</li>
						
						<li>2009. szeptember 17. 02:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34586327"></a>
						<a name="msg19512"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									naneee, megint elsz&#xE1;llt egy be&#xED;rt &#xFC;zenetem. Rohadjon le a keze annak, aki megint elbalt&#xE1;zta az iwiw -et!<br>
nem &#xED;rom be &#xFA;jra.<br>
Csak annyit, hogy &#xE9;n nem az oprendszerek k&#xF6;z&#xF6;tt akartam a rivaliz&#xE1;l&#xE1;st felhozni, hanem adott term&#xE9;kkel kapcsolatban prob&#xE1;ltam tetsz&#xE9;semet vagy nem tetsz&#xE9;semet kifejezni.<br>
A hitvita l&#xE9;nyege, hogy mindenki azt favoriz&#xE1;lja, amit megszokott, ezzel semmi baj sincs, csak kicsit nyitottabbnak kell lenni a m&#xE1;sik &#xE9;rveinek a befogad&#xE1;s&#xE1;ra is, &#xE9;s elismerni a m&#xE1;sik term&#xE9;k el&#x151;nyeit, &#xE9;s bevallani a favoriz&#xE1;lt h&#xE1;tr&#xE1;nyait. Ennyi.<br>
De tuti, hogy megint &#xE9;n vagyok a hib&#xE1;s ez&#xE9;rt a vit&#xE1;&#xE9;rt is :p
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19512</li>
						
						<li>2009. szeptember 17. 02:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34584321"></a>
						<a name="msg19511"></a>		
						
						
							
							
								<a class="owner">
									Kiss Tiham&#xE9;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19508: Sz&#xE9;p, meg j&#xF3;. K&#xE1;r, hogy egy&#xE1;ltal&#xE1;n nem arr&#xF3;l besz&#xE9;lsz, ami felvet&#x151;d&#xF6;tt. De sebaj.<br>
&#xC9;n r&#xE9;szemr&#x151;l befejeztem a topik l&#xE1;togat&#xE1;s&#xE1;t. Tov&#xE1;bbi sz&#xE9;p napokat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19511</li>
						
						<li>2009. szeptember 16. 22:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2009. szeptember 16. 22:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34584277"></a>
						<a name="msg19510"></a>		
						
						
							
							
								<a class="owner">
									Kiss Tiham&#xE9;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19505: Ja, &#xE9;rtem. Teh&#xE1;t hangk&#xE1;rtya probl&#xE9;ma csak &#xE9;s kiz&#xE1;r&#xF3;lag Linux alatt szokott lenni. Vindows alatt p&#xE9;ld&#xE1;ul nem is fordulhat ilyen el&#x151;. vagy ha m&#xE9;gis, azt az &#xE1;tlagj&#xFA;zer pillanatok alatt megoldja. ... Aha, vil&#xE1;gos...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19510</li>
						
						<li>2009. szeptember 16. 22:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. szeptember 16. 17:24
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34584254"></a>
						<a name="msg19509"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19508: <br>
A linkelt cikkben, a k&#xE9;pekn&#xE9;l a 9. slide-t&#xF3;l (&quot;Get the Facts straight&quot;-sorozat) lesz igaz&#xE1;n &#xE9;rdekes.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19509</li>
						
						<li>2009. szeptember 16. 22:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2009. szeptember 16. 22:49
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34584209"></a>
						<a name="msg19508"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19504: <br>
&#xC9;n nem venn&#xE9;m ilyen l&#xE9;nyegtelennek az oprendszerek t&#xF6;rt&#xE9;net&#xE9;t, mert ezek nem lez&#xE1;rult, hanem a m&#xFA;ltb&#xF3;l folyamatosan el&#x151;retart&#xF3; &#xE9;s fejl&#x151;d&#x151; folyamatok, &#xE9;s er&#x151;sen belej&#xE1;tszanak a j&#xFA;zerb&#xE1;zis kialakul&#xE1;s&#xE1;ba &#xE9;s a (megc&#xE9;lzott) felhaszn&#xE1;l&#xF3;i elv&#xE1;r&#xE1;sokba &#xE9;s &#xE9;lm&#xE9;nyekbe is. <br>
&#xC9;n nem a parancssoros fel&#xFC;letet &#xE9;s eff&#xE9;l&#xE9;ket tartom a f&#x151; gondnak (b&#xE1;r f&#x151;leg migr&#xE1;ci&#xF3; eset&#xE9;n komoly &#xE1;t&#xE1;ll&#xE1;si probl&#xE9;m&#xE1;k ad&#xF3;dhatnak j&#xFA;zerszinten), hanemazt, hogy a j&#xFA;zer sz&#xE1;m&#xE1;ra a ny&#xED;lt rendszer egyszerre &#xE1;ld&#xE1;s &#xE9;s &#xE1;tok. H&#xE9;tk&#xF6;znapi felhaszn&#xE1;l&#xF3;knak (akikb&#x151;l a legt&#xF6;bb van) valsz hat&#xE9;konyabb a Windows, mert a megl&#xE9;v&#x151; ismeretei erre &#xE9;p&#xFC;lnek, a UI &#xE9;s a UX aspektus&#xE1;b&#xF3;l a Windows az ir&#xE1;nyad&#xF3; (hiszen a legt&#xF6;bb Linuxos fel&#xFC;let is pr&#xF3;b&#xE1;l kompatibilis vagy legal&#xE1;bb hasonl&#xF3; lenni haszn&#xE1;latban, l&#xE1;tv&#xE1;nyban), &#xE9;s ami a f&#x151;: EGY c&#xE9;g van, akik csin&#xE1;lj&#xE1;k, fejlesztik, folyamatosan t&#xE1;mogatj&#xE1;k, van kihez fordulni, van kit any&#xE1;zni. <br>
Ugyanez megvan a MacOS-n&#xE9;l is (ott m&#xE9;g a g&#xE9;pet is ugyanaz a c&#xE9;g gy&#xE1;rtja), viszont ott nincs meg a hasonl&#xF3;s&#xE1;g, hiszen az Apple maga is trendsetter, saj&#xE1;t innovat&#xED;v megold&#xE1;sokat agyal ki (amelyeket a MS olykor lekoppint).<br>
A Linuxokn&#xE1;l viszont se k&#xF6;zponti c&#xE9;g, se k&#xF6;zponti fejleszt&#xE9;s, csak a szabads&#xE1;g, ami adott esetben (b&#xE1;rmilyen paradox is ez) h&#xE1;tr&#xE1;ny lehet. Elbizonytalanodik t&#x151;le az &#xE1;tlagj&#xFA;zer. <br>
Elgondolkodtat&#xF3; k&#xE9;psorozat (hogy val&#xF3;di-e vagy fotosop, az most m&#xE1;s k&#xE9;rd&#xE9;s, de a tartalma &#xE9;rdekes):<br>
<a href="http://www.neowin.net/news/main/09/09/07/microsoft-internal-slideshow-for-retailers-targets-linux" target="_blank" rel="nofollow">http://www.neowin.net/news/main/09/09/07/microsoft-internal-slideshow-for-retailers-targets-linux</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19508</li>
						
						<li>2009. szeptember 16. 22:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kiss Tiham&#xE9;r 2009. szeptember 16. 15:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34583586"></a>
						<a name="msg19507"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19503: <br>
Ha pontosabban le&#xED;rod az esetet (milyen form&#xE1;tumban mentett az ismer&#x151;s, &#xE9;s akik nem tudt&#xE1;k megnyitni, mivel pr&#xF3;b&#xE1;lkoztak, milyen hiba&#xFC;zeneteket kaptak stb.), akkor k&#xF6;nnyebben be lehetne hat&#xE1;rolni a hib&#xE1;t.<br>
(Ha az ismer&#x151;s&#xF6;d ha k&#xE9;sz&#xED;tett egy PowerPoint 2007 bemutat&#xF3;t, &#xE9;s az &#xFA;j pptx form&#xE1;tumban mentette el &#xE9;s k&#xFC;ldte tov&#xE1;bb, akkor a c&#xED;mzettek k&#xF6;z&#xFC;l csak azok tudj&#xE1;k megnyitni, akiknek vagy szint&#xE9;n 2007-es&#xFC;k van, vagy akik telep&#xED;tett&#xE9;k a lentebb &#xE1;ltalam m&#xE1;r belinkelt kompatibilit&#xE1;si programcsomagot a 2003-asukhoz, de itt nyilv&#xE1;n nem erre gondolt&#xE1;l.)<br>
&#xC9;n am&#xFA;gy, val&#xF3; igaz, azt mondok, amit akarok :)  viszont annyi el&#x151;ny&#xF6;m van, hogy a f&#x151;bb Microsoft term&#xE9;kekkel kapcsolatban viszonylag ritk&#xE1;n szorulok tal&#xE1;lgat&#xE1;sra, l&#xE9;v&#xE9;n hogy alapvet&#x151; munkaeszk&#xF6;zeim k&#xF6;z&#xE9; tartoznak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19507</li>
						
						<li>2009. szeptember 16. 22:14</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. szeptember 16. 14:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34577285"></a>
						<a name="msg19506"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Bog&#xE1;ta [Kisilon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19497: te D&#xE1;vid, nem emiatt ker&#xFC;lt a fejl&#xE9;cbe, hogy... <br>
:-)))))))))))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19506</li>
						
						<li>2009. szeptember 16. 17:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. szeptember 16. 09:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34576758"></a>
						<a name="msg19505"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19504: speciel pont hoztam p&#xE9;ld&#xE1;t: hangk&#xE1;rtya driver telep&#xED;t&#xE9;s :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19505</li>
						
						<li>2009. szeptember 16. 17:24</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kiss Tiham&#xE9;r 2009. szeptember 16. 15:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34575206"></a>
						<a name="msg19504"></a>		
						
						
							
							
								<a class="owner">
									Kiss Tiham&#xE9;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19500: Szerintem t&#xE9;vedsz. A &quot;parttalan vall&#xE1;si vita&quot; azon fordul meg, hogy valaki olyat &#xE1;ll&#xED;t egy m&#xE1;sik OPrendszerr&#x151;l (vagy nevez&#xFC;k ak&#xE1;r m&#xE1;s filoz&#xF3;fiai ir&#xE1;nyzatnak, nekem mindegy), ami voltak&#xE9;ppen egy&#xE1;ltal&#xE1;n nem igaz. Az, hogy most a Win, a Mac meg a Linux hogyan alakult ki &#xE9;s mi a h&#xE1;tt&#xE9;rt&#xF6;rt&#xE9;nete, az teljesen l&#xE9;nyegtelen ebb&#x151;l a szempontb&#xF3;l.<br>
D&#xE1;vid kijelentette, hogy a Linux-ot egy &#xE1;tlag j&#xFA;zer nem tudja haszn&#xE1;lni (parancssoros kezel&#x151;fel&#xFC;let, stb.). Erre &#xE9;n &#xED;rtam, hogy de; illetve ha m&#xE9;gis tud p&#xE9;ld&#xE1;t hozni r&#xE1;, hogy mi&#xE9;rt, h&#xE1;t rajta.<br>
A l&#xE9;nyeg ez volt - nem t&#xF6;bb, nem kevesebb.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19504</li>
						
						<li>2009. szeptember 16. 15:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2009. szeptember 16. 12:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34574307"></a>
						<a name="msg19503"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19489: Nem teljesen alaptalan, m&#xE9;g ha tal&#xE1;lgat&#xE1;s is. Eddig mindig v&#xE1;ltoztattak valamit a form&#xE1;tumokon.<br>
Egy ismer&#x151;s&#xF6;m most augusztusban k&#xE9;sz&#xED;tett egy pps-t PowerPoint 2007-tel, a 8 emberb&#x151;l, akinek elk&#xFC;ldte, 5 nem tudta megnyitni.<br>
Innent&#x151;l azt mondasz, amit akarsz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19503</li>
						
						<li>2009. szeptember 16. 14:21</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2009. szeptember 16. 01:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34573299"></a>
						<a name="msg19502"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19501: :D  sztem &#xED;gy is j&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19502</li>
						
						<li>2009. szeptember 16. 13:15</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2009. szeptember 16. 13:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="34">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="33" href="page_34.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_31.html" rel="30">31</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_33.html" rel="32">33</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_34.html" rel="33">34</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>35</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_36.html" rel="35">36</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_37.html" rel="36">37</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_38.html" rel="37">38</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="35" href="page_36.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

