









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="473">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="472" href="page_473.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_470.html" rel="469">470</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_471.html" rel="470">471</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_472.html" rel="471">472</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_473.html" rel="472">473</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>474</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_475.html" rel="474">475</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_476.html" rel="475">476</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_477.html" rel="476">477</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="474" href="page_475.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4617346"></a>
						<a name="msg6361"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									bocs&#xE1;nat: ...kompromisszumot kellett k&#xF6;tni...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6361</li>
						
						<li>2004. szeptember 26. 21:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4619466"></a>
						<a name="msg6360"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;A Mac OS kor&#xE1;bbi verzi&#xF3;i pl. 7.x &#xE9;s OSX k&#xF6;z&#xF6;tt is mark&#xE1;ns k&#xFC;l&#xF6;nbs&#xE9;gek vannak. A Windows eset&#xE9;ben az els&#x151; nagy paradigmav&#xE1;lt&#xE1;s a Windows 3.x &#xE9;s a Windows 95 k&#xF6;z&#xF6;tt volt.&quot;<br>
- h&#xE1;t &#xE9;n nem mint szak&#xE9;rt&#x151;, de mint felhaszn&#xE1;l&#xF3; mondom, hogy ez nem igaz. Szinte csak kompatibilit&#xE1;si probl&#xE9;m&#xE1;kat kik&#xFC;sz&#xF6;b&#xF6;l&#x151; fejleszt&#xE9;sekben k&#xFC;l&#xF6;nb&#xF6;nek a Mac OS 7,x-9.x k&#xF6;z&#xF6;tti v&#xE1;ltozatai. A fel&#xFC;let szinte t&#xF6;kugyanaz volt, n&#xE9;h&#xE1;ny alkalmaz&#xE9;st tettek az &#xFA;jakba, de ink&#xE1;bb t&#xE9;nylet csak arr&#xF3;l volt sz&#xF3;, hogy az &#xFA;jabb m&#xE1;r felismeri az az&#xF3;ta feltal&#xE1;lt perif&#xE9;ri&#xE1;kat. Hogy mennyire &#xED;gy van ez, arra p&#xE9;lda, hogy amikor &#xFA;j g&#xE9;pre cserl&#xE9;t&#xFC;k a r&#xE9;git (kb. m&#xE1;sf&#xE9;l-k&#xE9;t &#xE9;vente) legt&#xF6;bhsz&#xF6;r a szakember javaslat&#xE1;ra (is) nem a leg&#xFA;jabb verzi&#xF3;t tett&#xFC;k fel, mert esetenk&#xE9;nt az rosszabb volt, mint a kor&#xE1;bbi, mindig kompromisszumot kellett tenni, &#xE9;s v&#xE1;rni arra, hogy kihozzanak egy &#xFA;jabb jav&#xED;t&#xE1;st, ami m&#xE1;r nem akasztja &#xF6;ssze a rendszert.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6360</li>
						
						<li>2004. szeptember 26. 21:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4617694"></a>
						<a name="msg6359"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xFA;risten, &#xD6;rk&#xE9;ny, most nagyon &#xFA;gy alakult, hogy ez m&#xE1;r a m&#xE1;sodik topic, ahol nagyon r&#xE1;d t&#xE1;madok, sorry. De err&#x151;l az LCD &#xE9;s laptop dologr&#xF3;l &#xFA;gy &#xED;rsz, mintha nem azon a szinten lenn&#xE9;l, amin - felt&#xE9;telezem - vagy. Persze igaz, hogy &#xED;rtad azt is, hogy hardware-v&#xE1;s&#xE1;rl&#xE1;s t&#xE9;m&#xE1;ban nem vagy annyira otthon, na mindegy.<br>
Sz&#xF3;val igenis nem lehet megn&#xE9;zni a cuccot v&#xE1;s&#xE1;rl&#xE1;s el&#x151;tt (kiv&#xE9;ve a lopott, fel&#xFA;j&#xED;tott laptopokat &#xFA;jk&#xE9;nt &#xE1;rus&#xED;t&#xF3; n&#xE9;h&#xE1;ny budai boltot). Mi&#xE9;rt? mert &#xE1;ltal&#xE1;ban nem &#xE1;ll&#xED;tanak ki minden term&#xE9;kb&#x151;l bemutat&#xF3; darabot, mert nem &#xE9;ri meg nekik. MEGRENDELIK a cuccot. Te venn&#xE9;l olyan g&#xE9;pet, ami m&#xE1;r ki van bontva, ha lehetne v&#xE1;lasztani, illetve elv&#xE1;rni, ink&#xE1;bb origin&#xE1;l csomagol&#xE1;sban l&#xE1;tn&#xE1;d sz&#xED;vesen a bolt pultj&#xE1;ra felbakolva, az a tuti(bb). Ez t a boltok is tudj&#xE1;k, &#xE9;s a k&#xE9;t sz&#xE9;p szemed&#xE9;rt nem bontj&#xE1;k ki, emrt azt&#xE1;n a kuty&#xE1;nak se kell, max le&#xE1;razva.<br>
Az LCD-kn&#xE9;l ma m&#xE1;r kicsit m&#xE1;s a helyzet, vannak bemutat&#xF3;termek, ahol - ha nem is az &#xF6;sszes, de - rengeteg t&#xED;pust meg lehet n&#xE9;zni. De az LCD-n&#xE9;l m&#xE1;r a param&#xE9;tereket is meg lehet tal&#xE1;lni, ak&#xE1;r a neten is.<br>
A laptopn&#xE1;l m&#xE1;s a helyzet. (&#xE9;n se vagyok egy rendszeres laptopv&#xE1;s&#xE1;rl&#xF3;, mostan&#xE1;ig kifejezetten ellene voltam a laptopv&#xE1;s&#xE1;rl&#xE1;snak, tiszta r&#xE1;fizet&#xE9;s, t&#xF6;bbsz&#xF6;r&#xF6;s &#xE1;r, b&#x151;v&#xED;thet&#x151;s&#xE9;g szinte kiz&#xE1;rva = elavul&#xE1;s a k&#xF6;b&#xF6;n.) Most m&#xE9;gis &#xFA;gy hozta, hogy aktu&#xE1;lis lett a dolog, mind pc, mind mac t&#xE9;m&#xE1;ban.<br>
Mi&#xE9;rt mondod, hogy a laptopn&#xE1;l t&#xF6;k nyolc, hogy hib&#xE1;s-e vagy sem, mert van &quot;(csere)garancia bej&#xE1;tszik&quot; ne olyan egyszer&#x171;. Ha azzal viszed vissza, hogy nem tetszik a k&#xE9;pe, a pof&#xE1;dba r&#xF6;h&#xF6;gnek. Amikor a pixel-hiba is darabsz&#xE1;mhoz van k&#xF6;tve, akkor a l&#xE1;t&#xF3;sz&#xF6;g gyenges&#xE9;g&#xE9;&#xE9;rt biztos nem veszik vissza, vagy hogy egy helyen kicsit foltos a k&#xE9;p (olyan a konstrukci&#xF3;, a megvil&#xE1;g&#xED;t&#xE1;sa - mondan&#xE1;k). Mit csin&#xE1;ljanak egy m&#xE1;r kibontott g&#xE9;ppel? tuti r&#xE1;fizet&#xE1;s. nekik b&#xE1;rmit is visszavenni. Angli&#xE1;ban vittem m&#xE1;r vissza pocket tv-t, mert csak arra kellett, hogy a vb-d&#xF6;nt&#x151;t l&#xE1;ssuk a brazilokkal egy sk&#xF3;ciai buszos k&#xF6;r&#xFA;taz&#xE1;s k&#xF6;zben, no meg az&#xE9;rt, mert k&#xF6;z&#xF6;lt&#xE9;k, hogy ha nem tetszik, 16 napon bel&#xFC;l visszavihetem, sz&#xF3;n&#xE9;lk&#xFC;l visszafizetik az &#xE1;r&#xE1;t. R&#xE1;ad&#xE1;sul Edinburgh-ban (Sk&#xF3;cia) vettem &#xE9;s Londonban vittem vissza. :) )) Egy &#xE9;rv a globaliz&#xE1;ci&#xF3; mellett. Am&#xFA;gy se m&#x171;k&#xF6;d&#xF6;tt volna itthon, m&#xE1;s frekvenci&#xE1;n mennek a csenelek.<br>
Azt&#xE1;n valakit&#x151;l hallottam, hogy az angolok azt is megcsin&#xE1;lj&#xE1;k, hogy vesznek egy porsz&#xED;v&#xF3;t, hazaviszik, kitakar&#xED;tj&#xE1;k a lak&#xE1;st, azt&#xE1;n visszaviszik, m&#xE9;g a zs&#xE1;kot se &#xFC;r&#xED;tik ki. Na ez m&#xE1;r &#xFC;bertah&#xF3;s&#xE1;g. :) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6359</li>
						
						<li>2004. szeptember 26. 21:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4619815"></a>
						<a name="msg6358"></a>		
						
						
							
							
								<a class="owner">
									Iv&#xE1;n Mikl&#xF3;s [ivanmiki]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									6357:<br>
Att&#xF3;l, hogy valami nem modul&#xE1;ris, m&#xE9;g lehet t&#xF6;k&#xE9;letes. Ha egy g&#xE9;p mindent tud, amit elv&#xE1;rnak t&#x151;le, akkor (az &#xE1;tlag felhaszn&#xE1;l&#xF3;, nem egy HC gamer) sosem fogj&#xE1;k b&#x151;v&#xED;tgetni. Amikor elavul, ami tagadhatatlanul gyors folyamat, akkor lecser&#xE9;lik az eg&#xE9;szet. Az, hogy az Apple saj&#xE1;t maga tartja k&#xE9;zben az eg&#xE9;sz rendszert, azt eredm&#xE9;nyezi, hogy ez az avul&#xE1;si folyamat j&#xF3;val lassabb, mint a PC-k eset&#xE9;ben. Ez&#xE9;rt nem tartom zs&#xE1;kutc&#xE1;nak. Felt&#xE9;ve, hogy ezt a rendszert fejlesztik - m&#xE1;rpedig a Mac fejl&#x151;dik, ha nem is olyan viharos sebess&#xE9;ggel, mint a PC. <br>
A szoftverek ugyanolyans&#xE1;g&#xE1;hoz:<br>
Az &#xE1;tlagusert nem &#xE9;rdekli, hogy a g&#xE9;p &#xE9;ppen NTFS, vagy FAT16 filerendszert haszn&#xE1;l, nem &#xE9;rdekli, hogy milyen kernel fut &#xE9;pen. De &#xE9;rdekli, hogy nem tudja a printereket be&#xE1;ll&#xED;tani, hogy nem &#xE9;rti a felhaszn&#xE1;l&#xF3;i jogokat, hogy nem tal&#xE1;l szinte semmit, amit a m&#xE1;sikban megismert. OK, kell fejleszteni a GUIt is, a szolg&#xE1;ltat&#xE1;sokat is. De ilyen szempontb&#xF3;l a Mac el&#x151;nyben van. <br>
&#xC9;s a Mac malm&#xE1;ra hajtja a vizet a fenntebb le&#xED;rt hosszabb term&#xE9;k&#xE9;letciklus.<br>
a PC-k ugyanolyans&#xE1;ga alatt nem azt &#xE9;rtem, hogy mindegyik ugyanarra a processzorra &#xE9;p&#xFC;l, ne &#xE9;rts f&#xE9;lre. &#xC9;s persze, hogy nem ugyanolyanok, hanem sok gy&#xE1;rt&#xF3; rengeteg alkatr&#xE9;sz&#xE9;b&#x151;l szervezett rendszerek. Egy&#xE9;bk&#xE9;nt r&#xE9;gebben j&#xF3;magam is &#xE9;p&#xED;tettem sz&#xE1;m&#xED;t&#xF3;g&#xE9;pet, &#xE9;s nem csak PC-t, hanem nagyg&#xE9;pet is. <br>
A PC-k ugyanolyanok, teh&#xE1;t: mindegyiket ugyanarra haszn&#xE1;lj&#xE1;k, &#xE9;s kb. ugyanolyan teljes&#xED;tm&#xE9;ny&#x171;ek. Ez persze azt jelenti, hogy az &#xE1;tlag irodai g&#xE9;p, az &#xE1;tlag otthoni internetes termin&#xE1;l, a kamasz saj&#xE1;t j&#xE1;t&#xE9;kg&#xE9;pe, stb.<br>
Itt is j&#xF3;l elk&#xFC;l&#xF6;n&#xED;thet&#x151; szegmensek vannak. <br>
A Mac tulajdonk&#xE9;ppen a Ms hatalmas t&#x151;k&#xE9;j&#xE9;nek az &#xE1;ldozata: kiszor&#xED;tott&#xE1;k az USA oktat&#xE1;s&#xE1;b&#xF3;l. Ez&#xE9;rt megmaradt azokban a sz&#x171;k piaci szegmensekben, ahol vitathatatlanul a legjobb. De ez nem jelenti azt, hogy ne lenne jobb adott esetben b&#xE1;rmely szegmensben. Egy dologban kapott ki: a n&#xE9;pszer&#x171;s&#xE9;gben. Ez viszont azt jelenti, hogy l&#xE9;nyegesen gyeng&#xE9;bb a szoftverell&#xE1;totts&#xE1;ga, amiatt pedig nem lesz el&#xE9;g n&#xE9;pszer&#x171;. &#xC9;s a k&#xF6;r bez&#xE1;rult.<br>
K&#xFC;l&#xF6;nben pedig n&#xE9;zd meg a Cisco routereket. Mindenki azt mondja, hogy a Cisco a legjobb. Pedig dehogy, m&#x171;szaki t&#xE9;ren a Cisco j&#xF3; k&#xF6;z&#xE9;pszer&#x171;, LAN technol&#xF3;gi&#xE1;ban pedig egyenesen gyenge, r&#xE1;ad&#xE1;sul dr&#xE1;ga is. Viszont elind&#xED;totta a Cisco Networking Academy nev&#x171; hangzatos oktat&#xE1;si programj&#xE1;t, ahol k&#xF6;z&#xE9;piskol&#xE1;soknak, egyetemist&#xE1;knak sulykolj&#xE1;k a fej&#xE9;be a h&#xE1;l&#xF3;zatosdi alapjait. Persze Cisco routerekkel demonstr&#xE1;lva. Teh&#xE1;t a friss h&#xE1;l&#xF3;zatos IT szakember m&#xE1;r nem is fog m&#xE1;st isten&#xED;teni, mint a j&#xF3;l ismert Ciscot.<br>
Ez a marketing, ugye...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6358</li>
						
						<li>2004. szeptember 26. 20:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4619851"></a>
						<a name="msg6357"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Miki:<br>
Hm, nem teljesen &#xE9;rtem, mit akarsz mondani.<br>
A PC-k (szem&#xE9;lyi sz&#xE1;m&#xED;t&#xF3;g&#xE9;pek) modularit&#xE1;s&#xE1;nak el&#x151;nyeit m&#xE1;r le&#xED;rtam kor&#xE1;bban. Az Apple abb&#xF3;l az id&#x151;b&#x151;l ered, amikor m&#xE9;g a gy&#xE1;rt&#xF3;k m&#xE1;s vertikumok ment&#xE9;n gondolkodtak, pontosabban: vertikumokban gondolkodtak.<br>
Az id&#x151; igazolta, hogy ez mennyire nem m&#x171;k&#xF6;d&#x151;k&#xE9;pes hossz&#xFA; t&#xE1;von, &#xE9;s a nagy korabeli c&#xE9;gek le is adt&#xE1;k a hardver vagy szoftver &#xE1;gat, hogy &#xE9;letben maradjanak. Az IBM vagy a HP leszokott a szoftverekr&#x151;l (pedig mindkett&#x151; gy&#xE1;rtott PC oprendszer szint&#x171; szoftvereket). Eml&#xED;thetn&#xE9;m az Apple-hez hasonl&#xF3;an belterjes Commodore-t is, ami viszont t&#xF6;nkre is ment. Vagy hogy ne ess&#xFC;nk messze az Apple f&#xE1;j&#xE1;t&#xF3;l: Steve Jobs megcsin&#xE1;lta a NeXT-et, hardver &#xE9;s szoftver egyben, innovat&#xED;v volt, zseni&#xE1;lis, azt&#xE1;n el&#x151;bb a hardver &#xE1;g &#xE1;llt le, azt&#xE1;n a szoftver, ami az ut&#xF3;bbib&#xF3;l maradt, azt az Apple (Jobsszal egy&#xFC;tt) s&#xED;rva visszak&#xE9;rte &#xE9;s belet&#xF6;mte az OS X-be.<br>
Az Apple ennek a korszaknak a veter&#xE1;nja, &#xE9;s ebben az &#xE9;rtelemben (&#xE9;s nem technol&#xF3;giai innovativit&#xE1;s szempontj&#xE1;b&#xF3;l!) k&#xF6;v&#xFC;let, anakronizmus.<br>
Szoftver ugyanolyans&#xE1;g:<br>
Nem igaz&#xE1;n &#xE9;rtem, mire utalt&#xE1;l a 98 &#xE9;s az XP k&#xF6;z&#xF6;tti k&#xFC;l&#xF6;nbs&#xE9;ggel. A Mac OS kor&#xE1;bbi verzi&#xF3;i pl. 7.x &#xE9;s OSX k&#xF6;z&#xF6;tt is mark&#xE1;ns k&#xFC;l&#xF6;nbs&#xE9;gek vannak. A Windows eset&#xE9;ben az els&#x151; nagy paradigmav&#xE1;lt&#xE1;s a Windows 3.x &#xE9;s a Windows 95 k&#xF6;z&#xF6;tt volt.<br>
Tal&#xE1;n arra gonoldsz, hogy az XP alapvet&#x151;en Windows NT, m&#xED;g a 98 (a 95-tel, a 98SE-vel &#xE9;s a Me-vel egy&#xFC;tt) a 9x term&#xE9;kcsal&#xE1;d r&#xE9;sze. Na, ezek k&#xF6;zt val&#xF3;ban van k&#xFC;l&#xF6;nbs&#xE9;g, de els&#x151;sorban a rendszer fel&#xE9;p&#xED;t&#xE9;s&#xE9;ben (pl. f&#xE1;jlrendszer, integrit&#xE1;sv&#xE9;delem stb.), de egy &#xE1;tlag felhaszn&#xE1;l&#xF3; az &#xE1;t&#xE1;ll&#xE1;skor (az &#xE1;ltalad eml&#xED;tett esetben 98 &gt; XP &#xE1;t&#xE1;ll&#xE1;skor) ezekb&#x151;l viszonylag keveset &#xE9;szlel, illetve &#xE9;ppens&#xE9;ggel az XP fejlettebb szolg&#xE1;ltat&#xE1;sainak el&#x151;nyeit &#xE9;lvezi. &#xC9;rdekelne, konkr&#xE9;tan milyen &#xE1;t&#xE1;ll&#xE1;si probl&#xE9;m&#xE1;kra utalt&#xE1;l.<br>
PC-k ugyanolyans&#xE1;ga:<br>
Dr&#xE1;ga Miki, a processzor meg az OEM szoftverek azonoss&#xE1;ga nem jelent egyformas&#xE1;got. A PC-t nem &quot;gy&#xE1;rtj&#xE1;k&quot;, hanem (mint &#xED;rtam kor&#xE1;bban) k&#xFC;l&#xF6;nf&#xE9;le gy&#xE1;rt&#xF3;k &#xE1;ltal k&#xE9;sz&#xED;tett &quot;f&#x151;darabokb&#xF3;l&quot; szerelik &#xF6;ssze, j&#xF3;l-rosszul &#xF6;sszev&#xE1;logatva a komponenseket (a Sulinet akci&#xF3;t e vonatkoz&#xE1;sban ink&#xE1;bb ne feszegess&#xFC;k).<br>
A 2 vil&#xE1;g (Mac &#xE9;s PC) k&#xF6;z&#xF6;tt a mark&#xE1;ns k&#xFC;l&#xF6;nbs&#xE9;g az, hogy az egyik ugyanatt&#xF3;l a gy&#xE1;rt&#xF3;t&#xF3;l sz&#xE1;rmaz&#xF3;, komplett modelleket k&#xED;n&#xE1;l, a m&#xE1;sik pedig a konfigur&#xE1;ci&#xF3;k v&#xE9;gtelen&#xFC;l vari&#xE1;lhat&#xF3; lehet&#x151;s&#xE9;g&#xE9;t. Az el&#x151;ny&#xF6;ket &#xE9;s h&#xE1;tr&#xE1;nyokat m&#xE1;r sz&#xF3;ba hoztuk kor&#xE1;bban. De ez a k&#xE9;t vil&#xE1;g a szoftvert&#xE1;mogat&#xE1;s ter&#xE9;n is nagyon elt&#xE9;r, &#xE9;s ez az elt&#xE9;r&#xE9;s a Mac h&#xE1;tr&#xE1;ny&#xE1;ra, beszor&#xED;totta a Macet a kor&#xE1;bban m&#xE1;r szint&#xE9;n eml&#xED;tett felhaszn&#xE1;l&#xE1;si szegmensekbe, &#xE9;s valsz ott is marad, ott viszont tarol, vitathatatlanul.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6357</li>
						
						<li>2004. szeptember 26. 16:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4619226"></a>
						<a name="msg6356"></a>		
						
						
							
							
								<a class="owner">
									Iv&#xE1;n Mikl&#xF3;s [ivanmiki]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									6324. &#xD6;rk&#xE9;ny:<br>
a Mac szerintem sem zs&#xE1;kutca. Mi&#xE9;rt baj, hogy valaki komplex eg&#xE9;szet ad el ? Szoftvert hardvert egy k&#xE9;zb&#x151;l. A felhaszn&#xE1;l&#xF3;t nem az &#xE9;rdekli, hogy ki &#xE1;ll a m&#x171;k&#xF6;d&#x151; g&#xE9;pe m&#xF6;g&#xF6;tt, hanem az eredm&#xE9;ny. Ha az Apple m&#x171;k&#xF6;d&#x151; g&#xE9;pei kiel&#xE9;g&#xED;tik az user ig&#xE9;nyeit, akkor azok az userek tov&#xE1;bbra is Macet vesznek. R&#xE1;ad&#xE1;sul, mivel a szoftver ugyanolyan, nem kell &#xFA;jratanulni az eg&#xE9;szet. L&#xE1;ttam m&#xE1;r 98-r&#xF3;l XP-re &#xE1;t&#xE1;ll&#xF3; felhaszn&#xE1;l&#xF3;kat...<br>
Egy&#xE9;bk&#xE9;nt a mai PC-k z&#xF6;me is ugyanolyan - persze bizonyos hat&#xE1;rok k&#xF6;z&#xF6;tt. <br>
N&#xE9;zz&#xFC;nk egy sulinetes darabot. P4 vagy Celeron, XP home, Office, &#xE9;s n&#xE9;h&#xE1;ny j&#xE1;t&#xE9;k. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6356</li>
						
						<li>2004. szeptember 26. 15:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4616804"></a>
						<a name="msg6355"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									6353:<br>
kicsit off:<br>
A Smart User ink&#xE1;bb csak aj&#xE1;nl&#xE1;sokb&#xF3;l &#xE1;ll, nem valami &#xE9;lesen k&#xF6;rbehat&#xE1;rolt, min&#x151;s&#xED;tett kateg&#xF3;ria. Tulk&#xE9;pp min&#xE9;l t&#xF6;bb hasznos ismeret be&#xE9;p&#xFC;l egy j&#xFA;zer rutinjai k&#xF6;z&#xE9;, ann&#xE1;l &quot;smartabb&quot; lesz az illet&#x151; :) <br>
(ideje m&#xE1;r, hogy &#xF6;sszerakjam a vonatkoz&#xF3; referenci&#xE1;kat... Csak ne lenn&#xE9;k &#xED;gy elhavazva... :(  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6355</li>
						
						<li>2004. szeptember 26. 11:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4616803"></a>
						<a name="msg6354"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kooka: nem ismerem az e-boltot, b&#xE1;r nem szoktam t&#xFA;l s&#x171;r&#x171;n hardvert venni, noteszt meg &#xE9;ppens&#xE9;ggel sose vettem. De ha venn&#xE9;k, el&#x151;bb &#xE9;n is felm&#xE9;rn&#xE9;m, hogy milyen gy&#xE1;rt&#xF3; melyik modellje (szaklapok, szakwebek tesztjei alapj&#xE1;n), azt&#xE1;n ut&#xE1;na turk&#xE1;ln&#xE9;k (m&#xE1;rk&#xE1;s g&#xE9;pek eset&#xE9;n a k&#xE9;pviseletn&#xE9;l), hogy kik forgalmazz&#xE1;k, azt&#xE1;n azokat ny&#xFA;zn&#xE1;m telefonon, hogy megn&#xE9;zhetem-e.<br>
Kicsit macer&#xE1;s m&#xF3;dszer, az igaz.<br>
:) )<br>
Az LCD-k megtekint&#xE9;se m&#xE1;r csak az&#xE9;rt is fontos, mert jelenleg tudtommal _lehetetlen_ olyan LCD k&#xE9;perny&#x151;t csin&#xE1;lni, ami hib&#xE1;tlan. Az, hogy h&#xE1;ny sz&#xE1;zal&#xE9;kos hibahat&#xE1;rt engednek meg, az gy&#xE1;rt&#xF3;f&#xFC;gg&#x151;, az viszont, hogy a t&#xE9;nylegesen hib&#xE1;s pixelek a k&#xE9;perny&#x151;n hol vannak, darabonk&#xE9;nt v&#xE1;ltozik.<br>
De notszeg&#xE9;pek eset&#xE9;n nincs akkora v&#xE9;sz, v&#xE9;lem, mert h&#xE1;t (csere)garancia bej&#xE1;tszik.<br>
:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6354</li>
						
						<li>2004. szeptember 26. 11:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4616500"></a>
						<a name="msg6353"></a>		
						
						
							
							
								<a class="owner">
									Lengyel Ildik&#xF3; [Kooka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;rk&#xE9;ny, &#xE9;n az e-boltb&#xF3;l rendeltem tavaly &#xFA;gy, hogy szem&#xE9;lyesen mentem &#xE9;rte (ACER 1714-es). Kicsit fur&#xE1;n n&#xE9;ztek r&#xE1;m, amikor mondtam, hogy szeretn&#xE9;m l&#xE1;tni m&#x171;k&#xF6;d&#xE9;s k&#xF6;zben, de kibontott&#xE1;k &#xE9;s &#xF6;sszerakt&#xE1;k ott egy g&#xE9;ppel. Nyugodtabban hoztam haza &#xE9;s az&#xF3;ta is meg vagyok vele el&#xE9;gedve. (De ugyeb&#xE1;r &#xE9;n csak egy laikus j&#xFA;zer vagyok - b&#xE1;r tal&#xE1;n k&#xF6;zel&#xED;tem az &#xE1;ltalad smart-nak nevezettet :-))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6353</li>
						
						<li>2004. szeptember 26. 11:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4616499"></a>
						<a name="msg6352"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az k&#xFC;l&#xF6;n meglep, hogy venn&#xE9;l egy PC noteszg&#xE9;pet, &#xE9;s el&#x151;tte nem n&#xE9;zheted meg. Ezt &#xED;gy hogy? Bem&#xE9;sz a hardverboltba, k&#xF6;zl&#xF6;d, hogy ilyen &#xE9;s ilyen modell &#xE9;rdekel &#xE9;s nem mutatj&#xE1;k be? Vagy &#xFA;gy &#xE9;rted, hogy nem lehet ut&#xE1;nan&#xE9;zni, hogy pl. egy Asus vagy HP noteszg&#xE9;pnek a kijelz&#x151;je milyen param&#xE9;terekkel b&#xED;r? (furcs&#xE1;lln&#xE1;m ha &#xED;gy lenne)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6352</li>
						
						<li>2004. szeptember 26. 11:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4616488"></a>
						<a name="msg6351"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez &#xE9;rdekes, amit az LCD monitorokr&#xF3;l &#xED;rsz, &#xE9;pp most gy&#x171;jten&#xE9;k ilyen ir&#xE1;ny&#xFA; (v&#xE1;s&#xE1;rl&#xF3;i) tapasztalatokat. A CRTmet j&#xF3; r&#xE9;g vettem, az igaz, de ahol vettem, ott sim&#xE1;n meg lehetett n&#xE9;zni, param&#xE9;tereket, kipr&#xF3;b&#xE1;lni, mifene, LCD-t is &#xED;gy szeretn&#xE9;k venni (persze csak ha m&#xE1;r van elk&#xE9;pzel&#xE9;sem, hogy milyet venn&#xE9;k...)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6351</li>
						
						<li>2004. szeptember 26. 11:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4553019"></a>
						<a name="msg6350"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;a Mac azoknak val&#xF3;, akik olyan ter&#xFC;leten dolgoznak, ahol a Mac a kir&#xE1;ly (m&#xE1;r &#xED;rtam kor&#xE1;bban). Aki viszont nem, annak a sz&#xE1;m&#xE1;ra csak dr&#xE1;ga j&#xE1;t&#xE9;kszer marad.&quot;<br>
- I agree.<br>
A jobb min&#x151;s&#xE9;g&#x171; mac-es notebook-os mondatot &#xFA;gy kell &#xE9;rteni (csak nem fejtettem ki hosszabban), hogy szinte ugyanaz&#xE9;rt az &#xE1;r&#xE9;rt m&#xE1;r kapsz iBook-ot, aminek sokkal jobb a min&#x151;s&#xE9;ge. Pl.? Pl. a kijelz&#x151;je, ami nem is kis szempont. (olyan programokat kapsz hozz&#xE1;, amik pc-n sim&#xE1;n egy sz&#xE1;zassal is megn&#xF6;velhetik a k&#xF6;lzs&#xE9;get. Teh&#xE1;t nem &#xE1;ltal&#xE1;noss&#xE1;gban &#xE9;rtettem, hanem egy konkr&#xE9;t &#xF6;sszehasonl&#xED;t&#xE1;sban, vagy ak&#xE1;r kateg&#xF3;ri&#xE1;k &#xF6;sszehasonl&#xED;t&#xE1;s&#xE1;ban.<br>
Ezt az&#xE9;rt tartom fontosnak, mert megn&#xE9;ztem, k&#xE9;t &#xE9;ve m&#xE9;g a leolcs&#xF3;bb Mac-es noteszg&#xE9;p k&#xF6;zel 700 rug&#xF3; volt, pedig akkor m&#xE1;r voltak pc-s laptopok sokkal olcs&#xF3;bban. Azt gondolom, hogy ez nem jelent&#xE9;ktelen javul&#xE1;s. &#xC9;s j&#xF3; h&#xED;r azok sz&#xE1;m&#xE1;ra, akiknek n&#xE9;lk&#xFC;l&#xF6;zhetetlen a Mac. &#xC9;n sem sz&#xFC;linapi aj&#xE1;nd&#xE9;k k&#xE9;nt gondoltam egy kisiskol&#xE1;s sz&#xE1;m&#xE1;ra.<br>
Szomor&#xFA; val&#xF3;s&#xE1;g, hogy pc-s laptopot ma nem lehet &#xFA;gy venni, hogy el&#x151;tte lecsekkolom a kijelz&#x151;j&#xE9;t, hogy err&#x151;l technikai adattal is szolg&#xE1;ljanak a gy&#xE1;rt&#xF3;k, na az meg m&#xE9;g sose fordult el&#x151;. De mi&#xE9;rt nem? Olyan ez, mint az LCD monitorokn&#xE1;l eleinte nemigen szerett&#xE9;k el&#xE1;rulni ezeket az adatokat a gy&#xE1;rt&#xF3;k. M&#xE9;g miel&#x151;tt valaki reflekt&#xE1;lna, van n&#xE9;h&#xE1;ny olyan bolt, ahol megn&#xE9;zheted a cuccot megv&#xE9;tel el&#x151;tt (most ink&#xE1;bb nem neves&#xED;ten&#xE9;m a helyeket), de csak az&#xE9;rt, mert a cucc nem tiszta, vagy nem &#xFA;j.<br>
Ezzel szemben a Mac-ekb&#x151;l a bemutat&#xF3;darabokat b&#xE1;rmikor b&#xE1;rmelyik forgalmaz&#xF3;n&#xE1;l meg lehet n&#xE9;zni, meg tapogatni, megszagizni, ha j&#xF3;ban vagy a dealerrel mg&#xE9; ak&#xE1;r haza is viheted p&#xE1;r napra. &#xC9;s amikor megrendeled, nem a bemutat&#xF3;darabot s&#xF3;zz&#xE1;k r&#xE1;d, hanem az orrod el&#x151;tt bontj&#xE1;k ki az origin&#xE1;l csomagol&#xE1;st.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6350</li>
						
						<li>2004. szeptember 26. 01:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4545305"></a>
						<a name="msg6349"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ami meg a j&#xF6;v&#x151;t illeti, tal&#xE1;n lesz id&#x151;, amikor mai szemmel n&#xE9;zve eg&#xE9;szen fura &#xE9;s egyszer&#x171; megold&#xE1;sok lesznek, sz&#xF3; se lesz semmif&#xE9;le barokkos mechanoelektronik&#xE1;r&#xF3;l, p&#xF6;rg&#x151; korongokr&#xF3;l, telep&#xED;t&#xE9;sek bonyolult rendszerbejegyz&#xE9;seir&#x151;l... Solid state modularity comes first, de ehhez m&#xE9;g id&#x151; kell...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6349</li>
						
						<li>2004. szeptember 25. 23:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4555877"></a>
						<a name="msg6348"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Arion:<br>
&quot;A legfontosabb: ma m&#xE1;r a Mac-ek is megfizethet&#x151; &#xE1;r&#xFA;ak, legal&#xE1;bbis vannak m&#xE1;r nagyon olcs&#xF3; modellek, ak&#xE1;r notebook-ot is lehet venni pc-s notebook &#xE1;rban, csak jobb min&#x151;s&#xE9;gben!&quot;<br>
&#xC9;rdekes, hogy ezt &#xED;rod. A noteszg&#xE9;pek a PC-s g&#xE9;pek k&#xF6;z&#xF6;tt a legdr&#xE1;g&#xE1;bb masin&#xE1;k, r&#xE1;ad&#xE1;sul a nagyon korl&#xE1;tozott b&#x151;v&#xED;thet&#x151;s&#xE9;g&#xFC;k miatt, hamar elavulnak.<br>
A Mac &quot;jobb min&#x151;s&#xE9;ge&quot; meg &#xE9;rtelmetlen kit&#xE9;tel, sorry. A PC-s noteszeket nem egyetlen gy&#xE1;rt&#xF3; gy&#xE1;rtja az utols&#xF3; csavarig, ez t&#xE9;ny, de az&#xE9;rt nem mindegy, hogy egy noname noteszt veszel, vagy egy elismert m&#xE1;rk&#xE1;s darabot. S&#x151;t, a noteszekn&#xE9;l pont ez az egyik kulcspont. Asztali g&#xE9;pet magad is &#xF6;ssze tudsz rak(at)ni, j&#xF3;l megv&#xE1;lasztva a komponenseket, noteszt nem.<br>
A Mac min&#x151;s&#xE9;ge pedig &#xF6;nmag&#xE1;ban nem el&#xE9;g. Hi&#xE1;ba veszel egy Mac noteszt, ha nem tudsz vele bejelentkezni sim&#xE1;n mondjuk a c&#xE9;ges h&#xE1;l&#xF3;zatba, ha nem tudod r&#xE1; telep&#xED;teni a programjaidat (&#xE9;s ha nincs Macre portolva, akkor mi van? :)  )...<br>
Tov&#xE1;bbra is fenntartom, hogy a Mac azoknak val&#xF3;, akik olyan ter&#xFC;leten dolgoznak, ahol a Mac a kir&#xE1;ly (m&#xE1;r &#xED;rtam kor&#xE1;bban). Aki viszont nem, annak a sz&#xE1;m&#xE1;ra csak dr&#xE1;ga j&#xE1;t&#xE9;kszer marad.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6348</li>
						
						<li>2004. szeptember 25. 20:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4556840"></a>
						<a name="msg6347"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja, de az&#xE9;rt m&#xE9;g mindig van j&#xF3;csk&#xE1;n olyan szitu, hogy valami&#xE9;rt az oprendszer elkezd szarul menni, vagy pl. a Word-ben elt&#x171;nik az also inf&#xF3;s l&#xE9;c, amire persze mondhatod, hogy reinstall de &#xE9;n nem szeretek &#xFA;jra feltenni oprendszert, m&#xE9;gha l&#xE1;tsz&#xF3;lag csak p&#xE1;r (t&#xED;z-)perc. Ahhoz, hogy minden be&#xE1;ll&#xED;t&#xE1;s stimmeljen az el&#x151;z&#x151;vel, picit t&#xF6;bb id&#x151; kell &#xE9;s t&#xFC;relem, pl&#xE1;genpl&#xE9;j ide vagy oda.<br>
A Mac OS X-re azt mondj&#xE1;k, ezeken t&#xE9;nyleg nem nagyon van m&#xE9;g v&#xED;rus illetve spyware program, h&#xE1;t majd megl&#xE1;tjuk. Azt nem mondan&#xE1;m, hogy mac-en nincs fagy&#xE1;s, s&#x151;t. &#xC9;s rengetegszer ker&#xFC;l a user, de m&#xE9;g a rendszergar&#xE1;zda is olyan helyzetbe, amikor nyitva marad a k&#xE9;rd&#xE9;s. Pl. az ember g&#xE9;pet cser&#xE9;l &#xE9;s az &#xFA;jon valamirt nem akar m&#x171;k&#xF6;dni n&#xE9;h&#xE1;ny program, pedig az oprendszer verzi&#xF3;sz&#xE1;ma is egyezik. Na erre mit mondjon a &quot;szak&#xE9;rt&#x151;&quot;? semmit se tud mondani. A legut&#xF3;bbi az volt, amikor a Photoshop5.5-ben a Blur funkci&#xF3; elind&#xED;t&#xE1;sakor lefagy.<br>
Az Apple-nek - most m&#xE1;r mondhatjuk - t&#xF6;bb kr&#xED;zishelyzete is volt az elm&#xFA;lt 10 &#xE9;vben. El&#x151;sz&#xF6;r t&#xFA;l&#xE9;lte az iMac-kel, k&#xE9;s&#x151;bb j&#xF6;ttek hozz&#xE1; az iPod &#xE9;s egy&#xE9;b &quot;csod&#xE1;k&quot;. de az, amikor tavaly m&#xE1;r csak olyan G4-est gy&#xE1;rtottak, ami csak emul&#xE1;ci&#xF3;s form&#xE1;ban (classic m&#xF3;d) futtatja az OS9-et, nagyon bep&#xE1;nikoltatta a usereket. R&#xC1;ad&#xE1;sul az &#xFA;j QuarkXpress sok&#xE1;ig nem jelent meg, m&#xE1;rmint az, amelyik m&#xE1;r fut az OSX-en. Nekem speciel k.rv&#xE1;ra semmi kedvem a megszokott 3.32-est &#xFA;jabbra v&#xE1;ltani, &#xE9;s nem csak az &#xFA;j &#xE1;ra miatt. Eleinte azzal riogatott mindenki, hogy classic m&#xF3;dban nem m&#xFC;xik csom&#xF3; minden a r&#xE9;gi rendszerb&#x151;l, most kider&#xFC;lt, hogy egy csak spec. esetekben igaz. A G5-&#xF6;s&#xF6;kkel megold&#xF3;dni l&#xE1;tszik a kor&#xE1;bbi fejleszt&#xE9;si zs&#xE1;kutca, a sebess&#xE9;gbeli lemarad&#xE1;s a pc-khez k&#xE9;pest.<br>
Sz&#xF3;val &#xFA;gy n&#xE9;z ki, t&#xFA;l&#xE9;li az apple ez a kompatibilit&#xE1;si z&#x171;r-zavart, ut&#xE1;na, ha nem j&#xF6;n k&#xF6;zbe semmi gigszer, megint sz&#xE1;rnyalhatnak.<br>
(felt&#xE9;ve, ha k&#xE9;pesek megoldani a sz&#xE1;ll&#xED;t&#xE1;s akadoz&#xE1;s-mentess&#xE9;g&#xE9;t, mert most vagy 2 h&#xF3;napja nem j&#xF6;tt G5-&#xF6;s)<br>
Az&#xE9;rt ha valaki megn&#xE9;z egy mac-es konfigur&#xE1;ci&#xF3;t, mennyi mindent kap a v&#xE1;s&#xE1;rl&#xE1;skor, rengeteg hasznos programot is &#xE9;s ha valaki belen&#xE9;z egy Mac belsj&#xE9;be..., pc-s boltokban meg&#xE1;llt az &#xE9;let, ha bevittem a mac-et RAM-b&#x151;v&#xED;t&#xE9;s miatt, leesett az &#xE1;lluk.<br>
A legfontosabb: ma m&#xE1;r a Mac-ek is megfizethet&#x151; &#xE1;r&#xFA;ak, legal&#xE1;bbis vannak m&#xE1;r nagyon olcs&#xF3; modellek, ak&#xE1;r notebook-ot is lehet venni pc-s notebook &#xE1;rban, csak jobb min&#x151;s&#xE9;gben!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6347</li>
						
						<li>2004. szeptember 25. 19:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4551253"></a>
						<a name="msg6346"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:)  pedig az internetes dolgok, ma m&#xE1;r, j&#xFA;zer szinten j&#xF3;val egyszer&#x171;bbek, mint a r&#xE9;gi id&#x151;k, amikor egy j&#xFA;zernek hihetetlen sokat kellett sz&#xED;vnia DOS alatt, dokument&#xE1;ci&#xF3;k, internet &#xE9;s egyebek n&#xE9;lk&#xFC;l, pl egy egyszer&#x171; perif&#xE9;ri beilleszt&#xE9;s&#xE9;n&#xE9;l. Ha valaki akkor mes&#xE9;l nek&#xFC;nk a plug n playr&#x151;l, azt mondtuk volna, hogy ez sz&#xE9;p &#xE1;lom, de ha &#xE9;bren vagy, ne &#xE1;lmodj.<br>
:) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6346</li>
						
						<li>2004. szeptember 25. 17:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4545924"></a>
						<a name="msg6345"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									6242.<br>
&#xD6;rk&#xE9;ny-mester, jelentem, elolvastam a v&#xE1;laszodat. Csak azt ne k&#xE9;rdezd: mi&#xE9;rt ilyen &quot;hamar&quot;? :) ))<br>
A probl&#xE9;m&#xE1;m az outlook-kal csak annyi volt (miel&#x151;tt azt gondoln&#xE1;d, hogy nem tudom, hogy a kliensprogram csak &#xFA;gy l&#xE1;tja a levelet, ha let&#xF6;lti, legal&#xE1;bb a fejl&#xE9;c&#xE9;t), hogy ha oda&#xED;rj&#xE1;k azt a lehet&#x151;s&#xE9;get, hogy &quot;ne t&#xF6;ltse le a kiszolg&#xE1;l&#xF3;r&#xF3;l&quot;, akkor nem akarom azokat l&#xE1;tni semmilyen folderben. Rendben van, hogy ahhoz, hogy a tartalm&#xE1;b&#xF3;l sz&#x171;rj&#xF6;n, le fogja t&#xF6;lteni, ez engem nem izgat, csak ne hagyja benne a programban &#xE9;s rajta a g&#xE9;pemen. 5 percenk&#xE9;nti keres&#xE9;sre van be&#xE1;ll&#xED;tva a program, sz&#xF3;val baromira zavar, amikor nem &#xFC;l senki a g&#xE9;pn&#xE9;l, j&#xF6;n a hangjelz&#xE9;s, hogy &#xFA;gy lev&#xE9;l &#xE9;rkezett &#xE9;s k&#xF6;zben csak egy szaros spam a T&#xF6;r&#xF6;lt mapp&#xE1;ba; olyankor, amikor esetleg minden perc sz&#xE1;m&#xED;t, az &#xE9;rkezett anyagot fel kell dolgozni.<br>
A m&#xFA;ltkori k&#xE9;rd&#xE9;sem ut&#xE1;n(miatt) keletkezett hatalmas vitafolyamban nem akarok r&#xE9;szt venni, nem zavar, ha valaki t&#xF6;bb inf&#xF3;t ad a v&#xE1;laszban, mint ami sz&#xFC;ks&#xE9;ges, m&#xE9;g ha esetleg &#xFA;gy t&#xFC;nne, mintha most l&#xE1;ttam el&#x151;sz&#xF6;r pc-t. Logikus, lem l&#xE1;that bele senki a m&#xE1;sik fej&#xE9;be, (kiv&#xE9;ve, ha a k&#xE9;rd&#xE9;s m&#xE1;r eleve &#xFA;gy van felt&#xE9;ve, amib&#x151;l lehet bizonyos szintre k&#xF6;vetkeztetni... rem&#xE9;lem ez n&#xE1;lam csak ritk&#xE1;n fordul el&#x151;) :) <br>
Viszont annyit m&#xE9;g megjegyezn&#xE9;k, hogy t&#xF6;redelmesen bevallom, &#xE9;n nem kezdtem el visszaolvasgatni a topicot. Teh&#xE1;t nem it&#xE9;ln&#xE9;m el Loop-ot amiatt, hogy ism&#xE9;tl&#xE9;sbe bocs&#xE1;tkozott. A tartalmi r&#xE9;szre vonatkoz&#xF3; vit&#xE1;t d&#xFC;nts&#xE9;tek el, ahhoz &#xE9;n nem sz&#xF3;lok. A pc-ben nem vagyok m&#xE1;r kezd&#x151; (autodidakta &#x151;s-user, merthogy nem v&#xE1;rtam meg, am&#xED;g egy informatikus magas kisz&#xE1;ll&#xE1;si d&#xED;j&#xE9;rt p&#xE1;r nap m&#xFA;lva megjelenik &#xE9;s kb. ugyanannyit t&#xF6;k&#xF6;l a probl&#xE9;m&#xE1;val, mint amennyit &#xE9;n, vagy m&#xE9;g t&#xF6;bbet is), de az internetes r&#xE9;szr&#x151;l m&#xE1;r j&#xF3;csk&#xE1;n vannak hi&#xE1;nyoss&#xE1;gaim, szinte csak azok vannak, hehe.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6345</li>
						
						<li>2004. szeptember 25. 16:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4560933"></a>
						<a name="msg6344"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szia &#xD6;rk&#xE9;ny! -6338<br>
A vers m&#xE1;r j&#xF3;! :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6344</li>
						
						<li>2004. szeptember 25. 15:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4554068"></a>
						<a name="msg6343"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									6340: nincs is ann&#xE1;l jobb, mint szombat d&#xE9;lut&#xE1;n clustert massz&#xED;rozni...<br>
A cluster az egy &#xE1;llat / vesz&#xE9;lyesebb n&#xE1;lad / a tenyeredb&#x151;l eteted &#x151;t <br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6343</li>
						
						<li>2004. szeptember 25. 13:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4551252"></a>
						<a name="msg6342"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									az is lehet, meg nem probaltam - marmint a tulsagosan nagy meretu post. berugott moderator nincs, mivel itt nincs moderator.<br>
(ha lenne, szerintem akkor se lenne. marmint reszeg moderator.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6342</li>
						
						<li>2004. szeptember 25. 12:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4554339"></a>
						<a name="msg6341"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Ders [Bono]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									lez&#xE1;rva??? mint a b&#xED;r&#xF3;s&#xE1;gon, mikor &#xFC;t a par&#xF3;k&#xE1;s b&#xE1;csi, hogy &quot;az &#xFC;l&#xE9;st berekesztem&quot;??<br>
h&#xE1;t ezt nem &#xE9;rtem...<br>
a f&#xF3;rum nem arra val&#xF3;, hogy mindenf&#xE9;le &#xE9;rdekes &#xE9;s &#xE9;rdektelen emberk&#xE9;k kifejts&#xE9;k az adott t&#xE9;m&#xE1;ban az &#xE9;rdekes &#xE9;s &#xE9;rdektelen v&#xE9;lem&#xE9;ny&#xFC;ket? tess&#xE9;kmondani.<br>
ahogy &#xED;gy &#xE1;tolvastam, semmi olyan nem hangzott el benne, ami miatt azonnali hat&#xE1;llyal le kellett volna z&#xE1;rni. mellesleg, &#xE9;n voltam az uts&#xF3;, aki &#xED;rt bele, m&#xE9;g olyan hajnali f&#xE9;l h&#xE1;rom k&#xF6;r&#xFC;l. ut&#xE1;na p&#xF6;ty&#xF6;gtem bele egy j&#xF3; hossz&#xFA;t, f&#xE9;l n&#xE9;gy k&#xF6;r&#xFC;l megpr&#xF3;b&#xE1;ltam belek&#xFC;ldeni, de akkor m&#xE1;r nem engedte (m&#xE9;g j&#xF3;, hogy kim&#xE1;soltam, miel&#x151;tt felvisz (mi&#xE9;rt nem Elvis? :-)) gombra b&#xF6;ktem volna)!<br>
nem hiszem, hogy van olyan elvetem&#xFC;lt moder&#xE1;tor, aki p&#xE9;ntek hajnalban topikokat z&#xE1;rogat, csak &#xFA;gy, j&#xE1;tsz&#xE1;sib&#xF3;l. :-) persze, ha &#xE9;pp italoz&#xE1;sb&#xF3;l j&#xF6;tt haza, &quot;kapatosan&quot;... lehet, hogy f&#xE9;lreklikkolt valamit az oldalon. volt ott valami hogyaszongya &quot;topik z&#xE1;rol&#xE1;sa&quot; gomb az adminfel&#xFC;leten, azt&#xE1;n m&#xF3;k&#xE1;b&#xF3;l kipr&#xF3;b&#xE1;lta, hogy m&#x171;k&#xF6;dik? :-D<br>
vagy lehet, hogy a bug &#xFA;gy m&#x171;k&#xF6;dik, hogy ha valami elvetem&#xFC;lt egy 5-6 K-s hozz&#xE1;sz&#xF3;l&#xE1;st akar bek&#xFC;ldeni, akkor kihalasztja a szervert &#xE9;s biztons&#xE1;gi okokb&#xF3;l automatikusan z&#xE1;rolja a topikot? :-)<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6341</li>
						
						<li>2004. szeptember 25. 12:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4552712"></a>
						<a name="msg6340"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									oke, majd megirom - most idohianyban szenvedek, clustert csavarozgatok, olajozgatom, es ha nem mukodik, akkor egy baromi nagy kalapaccsal szetverem. de azert nyugodt vagyok:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6340</li>
						
						<li>2004. szeptember 25. 12:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4553064"></a>
						<a name="msg6339"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									6334: :) ) Boppie, kispirost az&#xE9;rt megereszthecc, &#xE9;rdekelne, te hogy l&#xE1;tod...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6339</li>
						
						<li>2004. szeptember 25. 11:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4540852"></a>
						<a name="msg6338"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xE1;r a bringa topik is?<br>
:( <br>
A G&#xE9;ph&#xE1;z / hib&#xE1;k topikban ugyanezt panaszolj&#xE1;k a Vers meg a vitorl&#xE1;z&#xE1;s topikokkal kapcsolatban... Valami gebasz van a wiwwel...<br>
:( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6338</li>
						
						<li>2004. szeptember 25. 11:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4556490"></a>
						<a name="msg6337"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									le van zarva a topik.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6337</li>
						
						<li>2004. szeptember 25. 11:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4556183"></a>
						<a name="msg6336"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Ders [Bono]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ezt kapom, ha a bringa topikba akarok irni:<br>
&quot;Technikai okok miatt a k&#xED;v&#xE1;nt m&#x171;velet nem v&#xE9;grehajthat&#xF3;!&quot;<br>
:-(<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6336</li>
						
						<li>2004. szeptember 25. 11:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4549136"></a>
						<a name="msg6335"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Ders [Bono]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mit jelent az, hogy &quot;a k&#xE9;rt m&#x171;velet technikai okok miatt nem megval&#xF3;s&#xED;that&#xF3;&quot;??...<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6335</li>
						
						<li>2004. szeptember 25. 11:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4553063"></a>
						<a name="msg6334"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									pedig mar izzitottam a gepagyut (tudom, verebre nem illik, de mindennek van hatara ;) )<br>
(jo felreertheto lett ez a mondat. classicdrastic CB post.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6334</li>
						
						<li>2004. szeptember 25. 11:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4552011"></a>
						<a name="msg6333"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(De flamewart ne kezdj&#xFC;nk, vagy maximum kispirosban :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6333</li>
						
						<li>2004. szeptember 25. 11:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4552126"></a>
						<a name="msg6332"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(A MAchez m&#xE9;&#xE9;g annyit: sok ipar&#xE1;gban elismerten, abszol&#xFA;t vezet: kiadv&#xE1;nyszerkeszt&#xE9;s, zene, oktat&#xE1;s, filmipar. Nagyon j&#xF3;l van ez &#xED;gy. Home &#xE9;s irodai szf&#xE9;r&#xE1;ban nem siker&#xFC;lt &#xE1;tt&#xF6;rnie, &#xE9;s _szerintem_ nem is fog. A felhaszn&#xE1;l&#xE1;s c&#xE9;lja meghat&#xE1;roz&#xF3;, &#xE9;s ez is engem igazol.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#6332</li>
						
						<li>2004. szeptember 25. 11:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="473">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="472" href="page_473.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_470.html" rel="469">470</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_471.html" rel="470">471</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_472.html" rel="471">472</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_473.html" rel="472">473</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>474</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_475.html" rel="474">475</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_476.html" rel="475">476</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_477.html" rel="476">477</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="474" href="page_475.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

