









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="271">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="270" href="page_271.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_268.html" rel="267">268</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_269.html" rel="268">269</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_270.html" rel="269">270</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_271.html" rel="270">271</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>272</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_273.html" rel="272">273</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_274.html" rel="273">274</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_275.html" rel="274">275</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="272" href="page_273.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16267448"></a>
						<a name="msg12421"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12418: <br>
A Vist&#xE1;ra &#xE1;tt&#xE9;r&#xE9;sr&#x151;l:<br>
Mint veter&#xE1;n Microsoft tesztel&#x151;, Microsoft-&#xFA;jdons&#xE1;gok rajong&#xF3;ja, Microsoft-oktat&#xF3;, Microsoft-p&#xE1;rtol&#xF3; (s&#x151;t valamikori Microsoftos :)  ), term&#xE9;szetesen biztatlak, hogy &#xE9;lvezd az &#xFA;j rendszer el&#x151;nyeit, de hogy t&#xE9;nylegesen &#xE9;rdemes-e &#xE1;tt&#xE9;rni &#xE9;s kinek mikor, az sok t&#xE9;nyez&#x151;s dolog.<br>
P&#xE1;r gondolat, kiindul&#xE1;snak:<br>
1.<br>
Az el&#x151;z&#x151; Windows verzi&#xF3;t, a Windows XP-t a Microsoft 2001 v&#xE9;g&#xE9;n adta ki. Ez nem tegnap volt, &#xE9;s az az&#xF3;ta eltelt id&#x151;ben rengeteg &#xFA;j hardver/szoftver technol&#xF3;gia jelent meg &#xE9;s rengeteg biztons&#xE1;gi kock&#xE1;zatra der&#xFC;lt f&#xE9;ny. <br>
A Microsoft, ahogy ez szok&#xE1;s, ezekkel &#xFA;gy tart l&#xE9;p&#xE9;st, hogy friss&#xED;t&#xE9;seket ad(ott) ki az XP-hez, egyr&#xE9;szt folyamatosan (amilyeneket a minap te is let&#xF6;lt&#xF6;tt&#xE9;l), m&#xE1;sr&#xE9;szt egy-egy nagyobb csokorba szedve, amiket szervizcsomagnak (Service Pack, SP) neveznek. <br>
Ez ut&#xF3;bbib&#xF3;l m&#xE1;r kett&#x151;t is kiadtak az XP-hez, ami aff&#xE9;le l&#xE9;lektani hat&#xE1;r -- t&#xFA;l sok szervizcsomag m&#xE1;r t&#xFA;ls&#xE1;gosan sok &quot;b&#xFC;tyk&#xF6;l&#xE9;st&quot; jelent a rendszer belvil&#xE1;g&#xE1;ban (hiszen ezek technikailag a megl&#xE9;v&#x151;, kor&#xE1;bbi elemek szoftveres cser&#xE9;j&#xE9;t, &#xE1;t&#xED;rogat&#xE1;s&#xE1;t &#xE9;s &#xE1;tkonfigur&#xE1;l&#xE1;s&#xE1;t jelentik).<br>
Ilyenkor szokott meg&#xE9;rni az id&#x151; egy &#xFA;jabb verzi&#xF3; kiad&#xE1;s&#xE1;ra, amit gyakran egybek&#xF6;tnek k&#xFC;l&#xF6;nf&#xE9;le kezel&#xE9;si (felhaszn&#xE1;l&#xF3;i fel&#xFC;leti) m&#xF3;dos&#xED;t&#xE1;sokkal, &#xFA;j&#xED;t&#xE1;sokkal, &#xE9;s az az&#xF3;ta megjelent technol&#xF3;gi&#xE1;k be&#xE9;p&#xED;t&#xE9;s&#xE9;vel.<br>
Ez&#xE9;rt a Vista.<br>
2.<br>
Az eltel&#x151; id&#x151;ben egy rak&#xE1;s olyan felhaszn&#xE1;l&#xF3;i tev&#xE9;kenys&#xE9;g is megjelenik, ami kor&#xE1;bban nem volt, &#xED;gy az XP nem volt r&#xE1; felk&#xE9;sz&#xED;tve, &#xE9;s a felhaszn&#xE1;l&#xF3; k&#xE9;nytelen volt harmadik c&#xE9;gekt&#x151;l szerezni r&#xE1; k&#xFC;l&#xF6;n programmegold&#xE1;sokat. Tipikusan ilyen pl. az adathordoz&#xF3;k &#xED;r&#xE1;sa: az XP megjelen&#xE9;sekor &#xFA;jdons&#xE1;g volt, hogy az XP tudott (adat)cd-t &#xED;rni, de m&#xE1;ra m&#xE1;r a dvd-&#xED;r&#xE1;s is elv&#xE1;r&#xE1;s, amit nem tud -- a Vista viszont igen. <br>
&#xC9;s ilyenb&#x151;l is van sok. J&#xE1;t&#xE9;kra k&#xE9;rdezt&#xE9;l, ez&#xE9;rt eml&#xED;ts&#xFC;k meg a &quot;DirectX&quot; nev&#x171;, Microsoft-f&#xE9;le programoz&#xE1;si szabv&#xE1;nyt, amit a Windowsokon fut&#xF3; j&#xE1;t&#xE9;kok fejleszt&#x151;i haszn&#xE1;lnak j&#xE1;t&#xE9;kaik grafika, hang stb. programoz&#xE1;s&#xE1;n&#xE1;l. Ez a szabv&#xE1;ny az XP-ig bez&#xE1;r&#xF3;lag a 9-es verzi&#xF3;ban l&#xE9;tezik, a Vista (&#xE9;s csakis a Vista!) viszont m&#xE1;r t&#xE1;mogatja a DirectX 10-et is, ami grafik&#xE1;ban olyan min&#x151;s&#xE9;gi ugr&#xE1;st jelent, hogy egyszer&#x171;en lefonod a hajad a d&#xF6;bbenett&#x151;l :)  &#xE9;s m&#xE1;r k&#xE9;sz&#xFC;lnek az ilyen grafik&#xE1;j&#xFA; j&#xE1;t&#xE9;kok, &#xE9;s aki egyszer j&#xE1;tszott ilyennel, a kor&#xE1;bbiakat szeg&#xE9;nyes szabadk&#xE9;zi rajznak fogja &#xE9;rz&#xE9;kelni.<br>
3.<br>
A Windowsok felhaszn&#xE1;l&#xF3;i fel&#xFC;let&#xE9;nek, k&#xFC;llem&#xE9;nek &#xE9;s kezel&#xE9;s&#xE9;nek jellemz&#x151;i alig v&#xE1;ltoztak a Windows 95 &#xF3;ta. Az XP kicsit csinos&#xED;tott a kor&#xE1;bbiakhoz k&#xE9;pest, de az&#xF3;ta m&#xE1;r eltelt sok id&#x151;, &#xE9;s sokkal szebb, &#xE9;lm&#xE9;nyszer&#x171;bb versenyt&#xE1;rsak is megjelentek. <br>
Ez&#xE9;rt a Vista a felhaszn&#xE1;l&#xF3;inak szint&#xE9;n kedveskedik vizu&#xE1;lis &#xE9;lm&#xE9;nyekkel: alaposan kiglancolt megjelen&#xE9;s, &#xE9;rtelmesebb &#xE9;s k&#xF6;nnyebben kezelhet&#x151; men&#xFC;k, kor&#xE1;bban nem l&#xE9;tez&#x151; k&#xE9;nyelmi elemek jelentek meg benne. <br>
D&#xF6;g&#xF6;sen n&#xE9;z ki, magyarul :) <br>
4.<br>
Integrit&#xE1;sv&#xE9;delem. Ez ma nagyon fontos szempont, &#xE9;s az egyes pill&#xE9;reinek (rendszer stabilit&#xE1;s, behatol&#xE1;sv&#xE9;delem stb.) vonatkoz&#xE1;s&#xE1;ban a Vista szint&#xE9;n beleer&#x151;s&#xED;tett.<br>
Az egyes jellemz&#x151;kr&#x151;l te&#xE9;telesen itt olvashatsz t&#xF6;bbet:<br>
<a href="http://href.hu/x/367g" target="_blank" rel="nofollow">http://href.hu/x/367g</a><br>
Ami viszont t&#xE9;ny: <br>
A Vista megjelen&#xE9;s&#xE9;t k&#xF6;vet&#x151;en igen sok visszajelz&#xE9;s &#xE9;rkezett, hogy az egyes hardverek vez&#xE9;rl&#x151;porgramjai (a driverek) hi&#xE1;nyosak, m&#x171;k&#xF6;d&#xE9;s&#xFC;k esetenk&#xE9;nt nem megfelel&#x151;. Ezeknek a probl&#xE9;m&#xE1;knak nagy r&#xE9;sze a hardvergy&#xE1;rt&#xF3;k sara, nem a Microsoft&#xE9;, de ez nem vigasztalja azt a Vista-j&#xFA;zert, aki a frissen telep&#xED;tett Vist&#xE1;j&#xE1;val nem akar rendesen menni valamelyik r&#xE9;gebbi (vagy &#xE9;pp &#xFA;j) hardver alkatr&#xE9;sze.<br>
Ezeket viszont lehet gyerekbetegs&#xE9;gnek is tekinteni, amiket a Vista-friss&#xED;t&#xE9;sek valsz megoldanak, teh&#xE1;t ha j&#xF6;v&#x151;re akarsz &#xE1;tt&#xE9;rni, addigra m&#xE1;r ez valsz nem jelent gondot.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12421</li>
						
						<li>2007. j&#xFA;lius 25. 19:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;lius 25. 18:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16266806"></a>
						<a name="msg12420"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12411: <br>
Ja &#xE9;s szerintem is igazuk van azoknak, akik azt mondj&#xE1;k, hogy a j&#xE1;t&#xE9;kok ezen sem mennek sokkal jobban -- ahogy a szakm&#xE1;ban mondani szok&#xE1;s, kiss&#xE9; overkill egy 64-bites harver &#xE9;s szoftver k&#xF6;rnyezet ilyen c&#xE9;lra. Viszont dr&#xE1;g&#xE1;bban lehet adni :( <br>
Ha Vist&#xE1;ra &#xE1;llsz &#xE1;t, nem kell felt&#xE9;tlen 64-bites verzi&#xF3;t venned bel&#x151;le.<br>
Viszont &#xE9;rdemes:<br>
1.<br>
Alaposan megfontolni, melyik kiad&#xE1;st veszed, mert t&#xF6;bbf&#xE9;le Vista l&#xE9;tezik.<br>
Otthoni c&#xE9;lokra valsz a &quot;Home Premium&quot; lesz a legjobb (a Home Basic verzi&#xF3;k nagyon le vannak csontozva), de hasonl&#xED;tsd &#xF6;ssze az egyes v&#xE1;ltozatok szolg&#xE1;ltat&#xE1;sait e t&#xE1;bl&#xE1;zat seg&#xED;ts&#xE9;g&#xE9;vel:<br>
<a href="http://href.hu/x/366c" target="_blank" rel="nofollow">http://href.hu/x/366c</a><br>
2.<br>
Ezut&#xE1;n gondold meg, milyen licenct&#xED;pus keret&#xE9;ben veszed meg a kiv&#xE1;lasztott Vista-kiad&#xE1;st.<br>
Eml&#xE9;keztet&#x151;&#xFC;l:<br>
Az OEM verzi&#xF3; saj&#xE1;toss&#xE1;gai:<br>
----------------------------<br>
El&#x151;nyei:<br>
- olcs&#xF3;bb, mint a dobozos<br>
H&#xE1;tr&#xE1;nyai:<br>
- kell hozz&#xE1; valamilyen hardver alkatr&#xE9;szt venni, <br>
- a telep&#xED;t&#xE9;sekor haszn&#xE1;lt alaplaphoz k&#xF6;t&#x151;dik a jogszer&#x171; haszn&#xE1;lata<br>
- term&#xE9;kt&#xE1;mogat&#xE1;st a keresked&#x151;n kereszt&#xFC;l lehet hozz&#xE1; k&#xE9;rni<br>
- alaplap csere eset&#xE9;n , az alaplap meghib&#xE1;sod&#xE1;s&#xE1;t lesz&#xE1;m&#xED;tva, nem haszn&#xE1;lhat&#xF3; tov&#xE1;bb<br>
- az adathordoz&#xF3; rendszerint nem j&#xE1;r mell&#xE9; (a keresked&#x151; telep&#xED;ti)<br>
Kell&#xE9;kei:<br>
- birtokbaker&#xFC;l&#xE9;si igazol&#xE1;s <br>
(hivatalos sz&#xE1;mla a keresked&#x151;t&#x151;l, felt&#xFC;ntetve rajta a hardver alkatr&#xE9;sz mellett a szoftver neve, verzi&#xF3;ja, nyelve, &#xE1;ra, a keresked&#x151; adatai, valamint a v&#xE1;s&#xE1;rl&#xE1;s helye &#xE9;s ideje &#xE9;s az &quot;OEM&quot; jelz&#xE9;s)<br>
- eredetis&#xE9;g igazol&#xE1;s (az adott szoftvernek megfelel&#x151;, adatokat felt&#xFC;ntet&#x151; CoA matrica)<br>
A dobozos (FPP) term&#xE9;k saj&#xE1;toss&#xE1;gai:<br>
----------------------------------<br>
El&#x151;nyei:<br>
- a hardvert&#x151;l, g&#xE9;pt&#x151;l f&#xFC;ggetlen&#xFC;l &#xFA;jratelep&#xED;thet&#x151; (g&#xE9;pcsere eset&#xE9;n is)<br>
- term&#xE9;kt&#xE1;mogat&#xE1;s k&#xF6;zvetlen&#xFC;l a Microsoftt&#xF3;l<br>
- adathordoz&#xF3; a felhaszn&#xE1;l&#xF3; birtok&#xE1;ban (a felhaszn&#xE1;l&#xF3; telep&#xED;theti)<br>
H&#xE1;tr&#xE1;nyai:<br>
- dr&#xE1;g&#xE1;bb, mint az OEM<br>
Kell&#xE9;kei:<br>
- birtokbaker&#xFC;l&#xE9;si igazol&#xE1;s <br>
(hivatalos sz&#xE1;mla a keresked&#x151;t&#x151;l, felt&#xFC;ntetve rajta a szoftver neve, verzi&#xF3;ja, nyelve &#xE9;s &#xE1;ra, a keresked&#x151; adatai, valamint a v&#xE1;s&#xE1;rl&#xE1;s helye &#xE9;s ideje)<br>
- eredetis&#xE9;g igazol&#xE1;s (CoA dokumentum, k&#xFC;l&#xF6;n pap&#xED;ron)<br>
- eredeti adathordoz&#xF3; (cd vagy dvd lemez(ek) )<br>
- eredeti doboz (csomagol&#xE1;s)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12420</li>
						
						<li>2007. j&#xFA;lius 25. 18:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16266649"></a>
						<a name="msg12419"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Azt m&#xE9;g elmes&#xE9;lem, hogy kb 2 h&#xF3;napja elhat&#xE1;roztam, hogy megveszem, hivatalosan a virusbastert, let&#xF6;lt&#xF6;ttem a pr&#xF3;ba verzi&#xF3;t, hogy kipr&#xF3;b&#xE1;ljuk, elolvastam, hogy lehet fizetni. Majd fogtam magam &#xE9;s elind&#xED;tottam a viruskeres&#xE9;st, abba a pillanatban lefagyot a g&#xE9;p, legal&#xE1;bb 10 szer ind&#xED;tottam &#xFA;jra, mindig ez t&#xF6;rt&#xE9;nt. Akkor elj&#xF6;tt a fiam bar&#xE1;tja, &#x150; cs&#xF6;kkentett &#xFC;zemm&#xF3;dban (m&#xE1;r ez is k&#xF6;r&#xFC;lm&#xE9;nyes volt, mert az f8-ra nem reag&#xE1;lt) le&#xE1;ll&#xED;totta, hogy ne induljon el a viruskeres&#x151;, azt&#xE1;n gyorsan let&#xF6;r&#xF6;lte. Val&#xF3;sz&#xED;n&#x171; ez a fajta viruskeres&#x151; nem t&#xE1;mogatja a 64 bites rendszert, vagy ford&#xED;tva.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12419</li>
						
						<li>2007. j&#xFA;lius 25. 18:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16266540"></a>
						<a name="msg12418"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12417: Akkor nem igaz&#xE1;n &#xE9;rtem, mi&#xE9;rt ilyen windows-t tettek r&#xE1;, lehet mert ez volt. Rem&#xE9;lem, az&#xE9;rt m&#xE1;r j&#xF6;v&#x151;re el&#xE9;rhet&#x151; &#xE1;ron lesz a Vista, egy&#xE1;ltal&#xE1;n, &#xE9;rdemes &#xE1;tt&#xE9;rni r&#xE1;, annak aki f&#x151;leg znternetezni &#xE9;s j&#xE1;tszani akar?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12418</li>
						
						<li>2007. j&#xFA;lius 25. 18:37</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 25. 18:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16266449"></a>
						<a name="msg12417"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12414: <br>
Ez egy er&#x151;s 64-bites processzor, ami neked van, &#xE9;s ha Vist&#xE1;ra akarsz &#xE1;tt&#xE9;rni, akkor ez nem jelent semmi probl&#xE9;m&#xE1;t.<br>
Hardveres koll&#xE9;g&#xE1;k, igaz&#xED;tsatok ki, ha h&#xFC;lyes&#xE9;get mondok, de egy 64-bites processzoron megy a sima 32-bites Windows XP &#xE9;s a sima Vista is, ut&#xF3;bbi legfeljebb majd let&#xF6;lt hozz&#xE1; p&#xE1;r 64-bites drivert.<br>
A 64-bites processzoron fut&#xF3; 64-bites Windows el&#x151;nyeit speci&#xE1;lisan 64-bites k&#xF6;rnyezetet ig&#xE9;nyl&#x151; programok tudj&#xE1;k csak kiakn&#xE1;zni, de sima j&#xE1;t&#xE9;kra, internetre, Office munk&#xE1;ra elegend&#x151; lenne a sima 32-bites Windows is rajta.<br>
Birka? T&#xF6;bbiek? V&#xE9;lem&#xE9;ny?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12417</li>
						
						<li>2007. j&#xFA;lius 25. 18:32</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;lius 25. 14:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16261544"></a>
						<a name="msg12416"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Van egy olyan program a g&#xE9;pen: Everest ultimate Editio 2006, &#xFA;gy veszem &#xE9;szre, ebben megtudom, n&#xE9;zni, hogy mi van a g&#xE9;pemben, &#xE9;s az milyen.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12416</li>
						
						<li>2007. j&#xFA;lius 25. 14:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16261476"></a>
						<a name="msg12415"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12413: &#xD6;rk&#xE9;ny, ma m&#xE1;r minden proci 64 bites (is), a Pentiumok is. Sz&#xF3;val nincs v&#xE1;laszt&#xE1;si lehet&#x151;s&#xE9;g. De ett&#x151;l m&#xE9;g nem kell 64 bites oprendszert telep&#xED;teni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12415</li>
						
						<li>2007. j&#xFA;lius 25. 14:50</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 24. 22:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16260889"></a>
						<a name="msg12414"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12413: &#xC9;rtem. A processzorom a k&#xF6;vetkez&#x151; Athlon 64 pricessor 3500+ (venice).<br>
Val&#xF3;sz&#xED;n&#x171;, janu&#xE1;rra fogom tervezni a windows Vista, megv&#xE9;tel&#xE9;t, k&#xE9;rd&#xE9;s, hogy lehet e cser&#xE9;lni, a processor miatt?<br>
Tudn&#xE1;tok, abban seg&#xED;teni, ha a programok telep&#xED;t&#xE9;se, t&#xF6;rl&#xE9;se, men&#x171;b&#x151;l, le&#xED;rn&#xE1;m milyen programok vannak, hogy melyik az amelyiket le lehet t&#xF6;r&#xF6;lni?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12414</li>
						
						<li>2007. j&#xFA;lius 25. 14:32</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 24. 22:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16248528"></a>
						<a name="msg12413"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12411: 64-bites Windowst kiz&#xE1;r&#xF3;lag olyan g&#xE9;pre szok&#xE1;s rakni, amiben 64 bites processzor (pl. Itanium) van. <br>
Meg kell n&#xE9;zni, hogy esetleg a processzora a g&#xE9;pednek nem ilyen-e.<br>
De ha ilyen is, nem igaz&#xE1;n &#xE9;rtem, minek egy otthoni felhaszn&#xE1;l&#xF3;nak 64-bites g&#xE9;p korunkban. Kicsit olyan, mintha h&#xE9;tv&#xE9;gi kajabev&#xE1;s&#xE1;rl&#xE1;sokhoz kamiont venn&#xE9;l (vagy nemtom, j&#xF3;-e ez a hasonlat, majd vlamaleyik hardveres kollega biztos kiigaz&#xED;t, ha nem :)  ).<br>
Ami az iskolai olcs&#xF3; &#xE9;s jogtiszta szoftvereket, pl. Windowst illeti:<br>
A Microsoft term&#xE9;keknek l&#xE9;tezik egy &quot;AE&quot; (=Academic Edition, Tan&#xE1;r &#xE9;s di&#xE1;k v&#xE1;ltozat) jelz&#xE9;s&#x171; licencel&#xE9;si lehet&#x151;s&#xE9;ge. <br>
Ez azt jelenti, hogy aki oktat&#xE1;si int&#xE9;zm&#xE9;ny (nappali tagozatos) hallgat&#xF3;ja, vagy f&#x151;ll&#xE1;s&#xFA; oktat&#xF3;ja, az ilyen jelz&#xE9;s&#x171; szoftverev&#xE1;ltozatokat olcs&#xF3;bban veheti meg. <br>
De vigy&#xE1;zat: <br>
1.<br>
Ezt a licenc kedvezm&#xE9;nyt kiz&#xE1;r&#xF3;lag a fenti alanyok vehetik ig&#xE9;nybe, saj&#xE1;t c&#xE9;ljaikra (csal&#xE1;dtagjaik m&#xE1;r nem), &#xE9;s<br>
2. ha a tan&#xE1;ri vagy di&#xE1;ki jogviszony megsz&#x171;nik (a hallgat&#xF3;/di&#xE1;k befejzi a tanulm&#xE1;nyait, vagy a tan&#xE1;r elhagyja a tan&#xE1;ri p&#xE1;ly&#xE1;t), akkor az ilyen licencek automatikusan &#xE9;rv&#xE9;ny&#xFC;ket vesztik, azaz onnant&#xF3;l az ilyen szoftverek haszn&#xE1;lata jogosulatlan lesz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12413</li>
						
						<li>2007. j&#xFA;lius 24. 22:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;lius 24. 20:26
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16247626"></a>
						<a name="msg12412"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12407: Rendben, erre odafigyelek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12412</li>
						
						<li>2007. j&#xFA;lius 24. 21:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 24. 18:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16246610"></a>
						<a name="msg12411"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12410: Nagyon k&#xF6;sz&#xF6;n&#xF6;k mindent. Igen nem &#xE1;rtana rendbe tenni, el&#x151;sz&#xF6;r is le k&#xE9;ne t&#xF6;r&#xF6;lni, az &#xF6;sszes programot. M&#xE1;r azt sem &#xE9;rtem, mi&#xE9;rt 64 bites a Widows, &#xE1;ll&#xED;tolag a g&#xE9;p is, azt mondj&#xE1;k, ezen sem megy jobban egy j&#xE1;z&#xE9;k, mint egy 32 bitesen. Ehhez nem &#xE9;rtek. Mint m&#xE1;r mondtam, hatalmas k&#xE1;osz van m&#xE1;r ezen a g&#xE9;pen, &#xE9;s szerintem sok olyan program, ami nem is k&#xE9;ne r&#xE1;, csak &#xE9;n nem merem let&#xF6;r&#xF6;lni, mert annyira nem &#xE9;rtek hozz&#xE1;. Az eg&#xE9;szet j&#x151;v&#x151;re terveztem, mert akkora m&#xE1;r tal&#xE1;n t&#xF6;k&#xE9;letesebb lesz a Vista. Szoftvert tudok szerezni, mert a fiam egyik bar&#xE1;tja olyan iskol&#xE1;ba j&#xE1;r, hogy j&#xF3;val olcsobban megkapja a jogtiszta cd-ket. Viszont, az is felmer&#xFC;lt, nem &#xE9;rtek hozz&#xE1;, hogy maga a g&#xE9;pben is valami 64 bites, &#xE9;s emiatt nem lehet vari&#xE1;lni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12411</li>
						
						<li>2007. j&#xFA;lius 24. 20:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 24. 18:51
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16244454"></a>
						<a name="msg12410"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12408: <br>
K&#xE9;rlek erre, saj&#xE1;t &#xE9;rdekedben.<br>
Egy g&#xE9;p, tudod te is, &#xF6;sszetett rendszer, sok alkatr&#xE9;szzel, a szoftverek eset&#xE9;ben pedig m&#xE9;g licencel&#xE9;si macer&#xE1;kkal megfejelve. <br>
Ezekr&#x151;l musz&#xE1;j nyilv&#xE1;ntart&#xE1;st vezetni, pap&#xED;rokat, sz&#xE1;ml&#xE1;kat, stb. eltenni.<br>
F&#xE9;rjed f&#x151;n&#xF6;k&#xE9;nek a haverja, ez el&#xE9;g rossz kombin&#xE1;ci&#xF3;, mert &#xED;gy m&#xE9;g csak be se lehet sz&#xF3;lni neki, mert a v&#xE9;g&#xE9;n a f&#xE9;rjeden csattanna az ostor. De kell&#x151; &#xF3;vatoss&#xE1;ggal r&#xE1; k&#xE9;ne erre k&#xE9;rdezni - lehet, hogy a f&#x151;n&#xF6;k sincs tiszt&#xE1;ban ezzel, holott a szoftver licencel&#xE9;seket kiz&#xE1;r&#xF3;lag a jogtulaj &#xE1;ltal meghat&#xE1;rozott szab&#xE1;lyokkal lehet int&#xE9;zni. Pr&#xF3;b&#xE1;ld meg rendbetenni ezt az &#xFC;gyet, h&#xE1;that megvannak m&#xE9;gis a lemezek vagy matric&#xE1;k.<br>
Ha nincsenek, akkor meg miel&#x151;bb kell venni rendes szoftvereket.<br>
Hardvert, szoftvert keresked&#x151;t&#x151;l, m&#xE9;ghozz&#xE1; megb&#xED;zhat&#xF3;t&#xF3;l vegy&#xE9;l.<br>
El&#x151;tte tervezd meg a g&#xE9;pet (ebben tudn&#xE1;nk itt seg&#xED;teni), azt&#xE1;n keress egy keresked&#x151;t (szerintem ebben is), vagy egy megb&#xED;zhat&#xF3; &#xFC;gyint&#xE9;z&#x151;t, akinek &#xE1;tadod, hogy mit mire &#xE9;s hogyan szerezzen be (ebben is sz&#xED;vesen seg&#xED;tene itt minden guru szerintem).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12410</li>
						
						<li>2007. j&#xFA;lius 24. 18:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;lius 24. 18:44
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16244409"></a>
						<a name="msg12409"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xE9;sz van minden, 3 &#xF6;sszetev&#x151;t nem tudott telep&#xED;teni, b&#xE1;r lem&#xE1;soltam, azonban a g&#xE9;p &#xFA;jraind&#xED;t&#xE1;sa miatt elt&#xFC;nt, ez&#xE9;rt most nem tudom ide m&#xE1;solni. Nagyon k&#xF6;sz&#xF6;n&#xF6;k minden seg&#xED;ts&#xE9;get.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12409</li>
						
						<li>2007. j&#xFA;lius 24. 18:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16244299"></a>
						<a name="msg12408"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12404: Nagyon k&#xF6;sz&#xF6;n&#xF6;m, m&#xE9;g megy a friss&#xED;t&#xE9;s. Sajnos m&#xE1;r abban sem vagyok biztos, hogy nem e kidobtam azt a pap&#xED;rt, hiszen azt &#xE9;n is tudtam nem sz&#xE1;mla.<br>
&#xDA;gy gondoltam, &#xF6;sszerakatok egy g&#xE9;pet a saj&#xE1;t ig&#xE9;nyem szerint, els&#x151;dleges szempont, hogy menjenek rajta a j&#xE1;t&#xE9;kok.<br>
A f&#xE9;rjem f&#xF6;n&#xF6;ke int&#xE9;zte ezt az eg&#xE9;szet, mi m&#xE9;g csak nem is l&#xE1;ttuk az illet&#x151;t.<br>
m&#xE1;skor k&#xF6;r&#xFC;ltekint&#x151;bb leszek. ig&#xE9;rem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12408</li>
						
						<li>2007. j&#xFA;lius 24. 18:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 24. 18:31
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16244175"></a>
						<a name="msg12407"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12405: <br>
Ok&#xE9;.<br>
Arra a friss&#xED;t&#xE9;si oldalra (tedd be a kedvencek k&#xF6;z&#xE9;), &#xE9;rdemes havonta ell&#xE1;togatni, ha a Windowsban nincs be&#xE1;ll&#xED;tva az automatikus friss&#xED;t&#xE9;s.<br>
Ha &#xED;gy k&#xE9;zzel csin&#xE1;lod, akkor megfigyelheted, hogy 2 nagy csoportba osztja a friss&#xED;t&#xE9;seket: Fontos friss&#xED;t&#xE9;sek (High-priority Updates) &#xE9;s Opcion&#xE1;lis (Optional) friss&#xED;t&#xE9;sek.<br>
A Fontosakat mindig t&#xF6;ltsd le, ezek f&#x151;leg biztons&#xE1;gi, vagy a rendszer stabilit&#xE1;s&#xE1;t n&#xF6;vel&#x151; friss&#xED;t&#xE9;sek.<br>
Opcion&#xE1;lisakat viszont (amik alaphelyzetben be sincsenek jel&#xF6;lve let&#xF6;lt&#xE9;sre) csak akkor t&#xF6;lts le, ha t&#xE9;nyleg kell, mert &#xE9;rzed a hi&#xE1;ny&#xE1;t, &#xE9;s ha pontosan tudod &#xE9;s &#xE9;rted, mit csin&#xE1;l az a friss&#xED;t&#xE9;s. Egy&#xE9;bk&#xE9;nt ne.<br>
Most az&#xE9;rt t&#xF6;lt le ilyen rengeteget, mert m&#xE9;g sose friss&#xED;tetted a rendszert.<br>
A k&#xE9;s&#x151;bbiekben ez csak p&#xE1;r darab lesz -- ha rendszeresen friss&#xED;tesz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12407</li>
						
						<li>2007. j&#xFA;lius 24. 18:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;lius 24. 18:33
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16244019"></a>
						<a name="msg12406"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12402: Koszonom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12406</li>
						
						<li>2007. j&#xFA;lius 24. 18:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 24. 18:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16244008"></a>
						<a name="msg12405"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bocsi! A friss&#xED;t&#xE9;st, m&#xE1;r belinkelted, elind&#xED;tottam 51 valamit t&#xF6;lt le, m&#xE1;r megy.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12405</li>
						
						<li>2007. j&#xFA;lius 24. 18:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243934"></a>
						<a name="msg12404"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12400: <br>
(Az csak j&#xF3;, ha valaki tud k&#xE9;rdezni :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12404</li>
						
						<li>2007. j&#xFA;lius 24. 18:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;lius 24. 18:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243915"></a>
						<a name="msg12403"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12400: <br>
Persze hogy kell friss&#xED;teni a Windowst, err&#x151;l besz&#xE9;lt&#xFC;nk lejjebb, <br>
<a href="http://update.microsoft.com" target="_blank" rel="nofollow">http://update.microsoft.com</a> oldalra menj &#xE9;s hajtsd v&#xE9;gre az ottani utas&#xED;t&#xE1;sokat (&#xE9;s v&#xE1;rj t&#xFC;relmesen az egyes m&#x171;veletek elv&#xE9;gz&#xE9;s&#xE9;re).<br>
Ha a szoftveredet jogtiszt&#xE1;nak tal&#xE1;lta a Microsoft, akkor valsz OEM Windows van a g&#xE9;peden, de akkor a matrica mindenk&#xE9;pp kellene.<br>
Az A4-es lap nem sz&#xE1;mla, nem min&#x151;s&#xFC;l birtokbaker&#xFC;l&#xE9;si igazol&#xE1;snak. Hogyan vett&#xE9;l nagy &#xE9;rt&#xE9;k&#x171; eszk&#xF6;zt sz&#xE1;mla n&#xE9;lk&#xFC;l? &#xC9;s a garancia? <br>
Mindenesetre n&#xE9;zd meg, mik szerepelnek azon a pap&#xED;ron, pontosabban n&#xE9;zd meg, szerepel-e rajta a Windows, &#xE9;s ha igen, hogyan van felt&#xFC;ntetve.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12403</li>
						
						<li>2007. j&#xFA;lius 24. 18:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;lius 24. 18:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243840"></a>
						<a name="msg12402"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12399: <br>
Mi&#xE9;rt k&#xE9;ne felrakni?<br>
Az OEM szoftver a merevlemezen van telep&#xED;tve, nem az alaplapon.<br>
:) <br>
Kicser&#xE9;led az alaplapot, igazol&#xE1;st szerzel a keresked&#x151;t&#x151;l, hogy t&#xF6;r&#xF6;tt volt, ez&#xE9;rt vetted vagy jegyz&#x151;k&#xF6;nyvezed stb., &#xE9;s a Microsoft supportnak els&#xED;rod, hogy &#xE1;ll az OEM Windowsod, mert &#xE9;szlelte az alaplap cser&#xE9;j&#xE9;t, &#xE9;s k&#xE9;rsz sz&#xE9;pen egy &#xFA;jraaktiv&#xE1;l&#xE1;si k&#xF3;dot. Elvileg ez a zelj&#xE1;r&#xE1;s.<br>
&#x150;k meg megmondj&#xE1;k, hogy ehhez k&#xE9;rik-e az &#xFA;j alaplapr&#xF3;l a sz&#xE1;ml&#xE1;t vagy valami, ezt a r&#xE9;sz&#xE9;t nem ismerem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12402</li>
						
						<li>2007. j&#xFA;lius 24. 18:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2007. j&#xFA;lius 24. 18:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243799"></a>
						<a name="msg12401"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12395: Hm! Nem sz&#xE1;mla, egy sima A4-es lap amire egy t&#xE1;b&#xE1;zatban, fel volt sorolva, mi mennyibe ker&#xFC;lt a g&#xE9;pbe!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12401</li>
						
						<li>2007. j&#xFA;lius 24. 18:25</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 24. 18:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243747"></a>
						<a name="msg12400"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12395: Itt vagyok! Nem volt 35 perc, a firefoxban akartam csin&#xE1;lni, azt&#xE1;n r&#xE1;j&#xF6;ttem nem ott kell! M&#xE1;r a 7 be vagyok! Szupi! Azt &#xED;rta ki, hogy jogtiszta a szoftver, &#xE1;ll&#xED;tolag ellen&#x151;rizte. Lehet m&#xE9;g is az csak nem adtak hozz&#xE1; lemezt?<br>
A windows-om, kell friss&#xED;teni? Nagyon k&#xF6;sz&#xF6;n&#xF6;m a seg&#xED;ts&#xE9;get! K&#xE9;rdez&#xE9;sben, kicsit jobb vagyok, mind &#xF6;tletekben. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12400</li>
						
						<li>2007. j&#xFA;lius 24. 18:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 24. 18:08
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243695"></a>
						<a name="msg12399"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12397: Igen? Es hogy raksz fel ujbol OEM szoftvert meghibasodas miatt lecserelt alaplapra, ha nincs hozza CD?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12399</li>
						
						<li>2007. j&#xFA;lius 24. 18:21</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 24. 18:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243591"></a>
						<a name="msg12398"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12397: <br>
Teh&#xE1;t &#xED;gy van, de ezek szerint a meghib&#xE1;sod&#xE1;s miatti alaplapcsere m&#xE9;g megengedhet&#x151;. Hardver upgrade miatti m&#xE1;r nem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12398</li>
						
						<li>2007. j&#xFA;lius 24. 18:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 24. 18:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243549"></a>
						<a name="msg12397"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Birk&#xE1;nak:<br>
Id&#xE9;zet egy Microsoftos EULA Q@A-b&#x151;l:<br>
&quot;Generally, you may upgrade or replace all of the hardware components on your computer and maintain the license for the original Microsoft OEM operating system software, <br>
- with the exception of an upgrade or replacement of the motherboard. -<br>
An upgrade of the motherboard is considered to result in a &quot;new personal computer. <br>
Microsoft OEM operating system software cannot be transferred from one computer to another. <br>
Therefore, if the motherboard is upgraded or replaced for reasons other than a defect then a new computer has been created, the original license expires, and a new full operating system license (not upgrade) is required. <br>
This is true even if the computer is covered under Software Assurance or other Volume License programs.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12397</li>
						
						<li>2007. j&#xFA;lius 24. 18:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243350"></a>
						<a name="msg12396"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12394: <br>
Nem tudom, m&#xE1;r j&#xF3; ideje asszem, de nem akarok h&#xFC;lyes&#xE9;geket mondani, call 2-MSINFO &#xE9;s k&#xE9;rdezz r&#xE1;.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12396</li>
						
						<li>2007. j&#xFA;lius 24. 18:09</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;lius 24. 18:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243329"></a>
						<a name="msg12395"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12393: <br>
35 perc? Kicsit soknak t&#x171;nik. Milyen internet kapcsolatod van?<br>
A szerel&#x151;t meg a helyedben megkeresn&#xE9;m, &#xE9;r r&#xE1;k&#xE9;rdezn&#xE9;k, hogy mif&#xE9;le Windowst tett fel, &#xE9;s hol vannak a kor&#xE1;bban felsorolt kell&#xE9;kek (CoA matrica vagy pap&#xED;r, adathordoz&#xF3;k stb.), amik hi&#xE1;ny&#xE1;ban jogilag sajnos kal&#xF3;z felhaszn&#xE1;l&#xF3;nak min&#x151;s&#xFC;lsz.<br>
(Azt csak z&#xE1;r&#xF3;jelben: sz&#xE1;mla ellen&#xE9;ben vetted a g&#xE9;pet? Ha igen, milyen t&#xE9;telek szerepeltek a sz&#xE1;ml&#xE1;n? Csak az alkatr&#xE9;szek? Jusson eszedbe, hogy a szoftverek, pl&#xE1;ne az oper&#xE1;ci&#xF3;s rendszer, teh&#xE1;t a Windows, nem terem mag&#xE1;t&#xF3;l, &#xE9;s nem szabad m&#xE1;solgatni, el kell tudni ele sz&#xE1;molni).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12395</li>
						
						<li>2007. j&#xFA;lius 24. 18:08</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;lius 24. 18:03
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243262"></a>
						<a name="msg12394"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12380: Ez mi&#xF3;ta van &#xED;gy? Mert 4 h&#xF3;napja szivattuk magunkat egy SBS szerverrel &#xE9;s a licensz megengedte volna az &#xE1;ttelep&#xED;t&#xE9;st, csak ugye megoldani nem k&#xF6;nny&#x171;. Na mindegy, ma m&#xE1;r nem foglalkozom ilyesmivel, &#xE1;tsz&#xE1;nk&#xE1;ztam a user oldalra : )))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12394</li>
						
						<li>2007. j&#xFA;lius 24. 18:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 24. 17:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243189"></a>
						<a name="msg12393"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12392: Aj&#xE1;nlott&#xE1;k ezt az ember! Viszont, a nev&#xE9;t most nem akarom le&#xED;rni, de ha kiny&#xED;tom a g&#xE9;p ajtaj&#xE1;t bele van ragasztva egy matrica, rajta a neve &#xE9;s hogy Szarvas Sz&#xE1;m&#xED;t&#xE1;stechnika.<br>
Elind&#xED;tottam a let&#xF6;lt&#xE9;st, de ki&#xED;rta, hogy csak leg&#xE1;lis windowsal &#xE9;rhet&#x151; el, megl&#xE1;tjuk, let&#xF6;lt&#xE9;si id&#x151; 35 perc.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12393</li>
						
						<li>2007. j&#xFA;lius 24. 18:03</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2007. j&#xFA;lius 24. 17:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message16243066"></a>
						<a name="msg12392"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12390: <br>
Ez m&#xE1;r baj :( <br>
Az 1. lemezen a (valsz a g&#xE9;pedben lev&#x151;) videok&#xE1;rtya vez&#xE9;rl&#x151;programja van, l&#xE9;nyegtelen.<br>
A 2. lemezen lev&#x151; PowerDVD (Cyberlink term&#xE9;k) nem &#xED;r&#xF3;, hanem m&#x171;soros DVD lej&#xE1;tsz&#xF3; program tudtommal, ez akkor kell, ha a g&#xE9;pen akarsz dvd-t n&#xE9;zni.<br>
A 3. lemezen (valsz a g&#xE9;pedben lev&#x151;) alaplap vez&#xE9;rl&#x151;programjai &#xE9;s seg&#xE9;dprogramjai vannak, erre csak a telep&#xED;t&#xE9;skor van sz&#xFC;ks&#xE9;g.<br>
De ezek gyike se Windows telep&#xED;t&#x151;lemez, Csilla.<br>
Ha nem ker&#xFC;l el&#x151; lemez, akkor f&#xE9;l&#x151;, hogy m&#xE1;solt p&#xE9;ld&#xE1;nyod van.<br>
:( <br>
Keresked&#x151; rakta ezt a g&#xE9;ped neked &#xF6;ssze, vagy egy r&#xE9;gi ismer&#x151;s j&#xF3;bar&#xE1;t, vagy egy ismeretlen, k&#xE9;zen-k&#xF6;z&#xF6;n aj&#xE1;nlott ember?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12392</li>
						
						<li>2007. j&#xFA;lius 24. 17:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;lius 24. 17:53
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="271">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="270" href="page_271.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_268.html" rel="267">268</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_269.html" rel="268">269</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_270.html" rel="269">270</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_271.html" rel="270">271</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>272</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_273.html" rel="272">273</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_274.html" rel="273">274</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_275.html" rel="274">275</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="272" href="page_273.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

