









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - IT</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">IT</span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Informatika hala(n)d&#xF3;knak<br><a href="http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT" class="transformedlink" onclick="window.open(&apos;http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopikok.AltalanosIT&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://wiw.brokenspace.org/pmwiki/pmwiki.php?pagename=WiwTopiko k.AltalanosIT</a><br><br>Rekl&#xE1;mot &#xE9;s hirdet&#xE9;st az &quot;Apr&#xF3;&quot;-ban helyezz&#xE9;tek el!<br><br>Disclaimer: nem szeretj&#xFC;k a warezt, viszont a kompj&#xFA;teriz&#xE1;ci&#xF3; majd minden ter&#xFC;let&#xE9;re tudunk ingyenes, j&#xF3;l haszn&#xE1;lhat&#xF3; alternat&#xED;v&#xE1;t aj&#xE1;nlani. K&#xE9;rdezz, seg&#xED;t&#xFC;nk.!!!<br><br>Flamelni (= oktalanul any&#xE1;zni azon, hogy a Linux vagy a Windows vagy a mac a jobb) itt lehet: <a href="/pages/forum/topic.jsp?topicID=3543642" class="transformedlink">/pages/forum/topic.jsp?topicID=3543642</a><br><br>Ingyenes XP szoftverek: <a href="http://href.hu/x/7url" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7url&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7url</a><br>Ingyenes Vista szoftverek: <a href="http://href.hu/x/7uro" class="transformedlink" onclick="window.open(&apos;http://href.hu/x/7uro&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://href.hu/x/7uro</a><br>Ubuntu, a ment&#x151;angyal: <a href="http://ubuntu.hu/" class="transformedlink" onclick="window.open(&apos;http://ubuntu.hu/&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://ubuntu.hu/</a><br>Almafejeknek: <a href="http://beszeljukmac.com" class="transformedlink" onclick="window.open(&apos;http://beszeljukmac.com&apos;,&apos;&apos;,&apos;resizable=yes, scrollbars=yes, menubar=yes, toolbar=yes, status=yes, location=yes, directories=yes&apos;);return false">http://beszeljukmac.com</a><br><br>*******************************<br>Az i.wiw G&#xE9;ph&#xE1;znak besz&#xF3;lni, t&#x151;l&#xFC;k inform&#xE1;ci&#xF3;t kicsikarni itt lehet: <a href="/pages/forum/topic.jsp?topicID=315" class="transformedlink">/pages/forum/topic.jsp?topicID=315</a><br>Az i.wiw G&#xE9;ph&#xE1;zt&#xF3;l f&#xFC;ggetlen, &#xFC;gyes tuningol&#xE1;s&#xE1;hoz itt lehet seg&#xED;ts&#xE9;get kapni: <a href="/pages/forum/topic.jsp?topicID=3275005" class="transformedlink">/pages/forum/topic.jsp?topicID=3275005</a></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					- - [-]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2012. &#xE1;prilis 18. 02:11</p>
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="137">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="136" href="page_137.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_134.html" rel="133">134</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_135.html" rel="134">135</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_136.html" rel="135">136</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_137.html" rel="136">137</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>138</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_139.html" rel="138">139</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_140.html" rel="139">140</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_141.html" rel="140">141</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="138" href="page_139.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25364551"></a>
						<a name="msg16441"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									t&#xE9;nyleg uccu a flametopikba : )))<br>
ez itt nem arra van, ugye...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16441</li>
						
						<li>2008. augusztus 10. 13:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25364348"></a>
						<a name="msg16440"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16439: <br>
Teh&#xE1;t szerinted att&#xF3;l felhaszn&#xE1;l&#xF3;bar&#xE1;t a rendszer, hogy a zenelej&#xE1;tsz&#xF3;b&#xF3;l k&#xF6;zvetlen&#xFC;l &#xED;rhatsz cd-t? Magass&#xE1;gos &#xE9;s fekete egek. <br>
Tudod Arion, a felhaszn&#xE1;l&#xF3;bar&#xE1;t rendszer fogalma kicsit kor&#xE1;bbr&#xF3;l indult, amikor ez m&#xE9;g egy&#xE1;ltal&#xE1;n nem volt tipikus tev&#xE9;kenys&#xE9;g, mert a cd-&#xED;r&#xE1;s el&#x151;bb nem is l&#xE9;tezett, amikor bej&#xF6;tt, akkor meg r&#xE9;m dr&#xE1;ga volt. Felhaszn&#xE1;l&#xF3;bar&#xE1;ts&#xE1;gr&#xF3;l viszont m&#xE1;r besz&#xE9;ltek. SZ&#xC1;MOMRA el&#xE9;gg&#xE9; vil&#xE1;gos a dolog, mert idestova m&#xE1;sf&#xE9;l &#xE9;vtizede foglalkozom Windows-tesztel&#xE9;sekkel, UI, UX k&#xE9;rd&#xE9;sekkel. <br>
A termin&#xE1;lablakos extr&#xE9;m p&#xE9;ld&#xE1;val azt akartam al&#xE1;h&#xFA;zni, hogy a FHB-s&#xE1;g k&#xF6;ronalai bizonytalanok, a szubjekt&#xED;v r&#xE9;sz miatt. Alapvet&#x151;en z a rendszer a FHB, amelyet a j&#xFA;zerje annak tart. Ezen fel&#xFC;l meg lehet fogalmazni m&#xE9;g tal&#xE1;n azt, hogy <br>
a rendszer (nem csak oprendszer!) &#xE1;ltal ny&#xFA;jtott lehet&#x151;s&#xE9;gek min&#xE9;l g&#xF6;rd&#xFC;l&#xE9;kenyebb kiakn&#xE1;z&#xE1;sa, bele&#xE9;rtve a j&#xFA;zer t&#xE1;j&#xE9;koztat&#xE1;s&#xE1;t is.<br>
Ennek a kivitelez&#xE9;se, manifesztuma viszont nagyon sokf&#xE9;le lehet (k&#xF6;zte van a te dragndropos m&#xF3;dszered, amire mindj&#xE1;rt visszat&#xE9;rek), ezek egy&#xFC;ttes&#xE9;b&#x151;l kerekedik ki a FHBs&#xE1;g mint olyan, ez&#xE9;rt nincs sok veleje kiragadni egyes elemeket. <br>
A p&#xE9;ld&#xE1;d fantasztikus backfire am&#xFA;gy: m&#xE9;dialej&#xE1;tsz&#xF3; &#xE9;s k&#xFC;l&#xF6;n cd-&#xED;r&#xF3; program, eg&#xE9;rrel cib&#xE1;l&#xE1;s, HAHAHA, m&#xE1;r bocs. Vaz. A Windows Media Playerben hatalmas gomb van arra hogy &quot;Rip&quot;, meg hogy &quot;Burn&quot;. A p&#xE9;ld&#xE1;d &#xE9;ppens&#xE9;ggel az idej&#xE9;tm&#xFA;lt megold&#xE1;sokat illusztr&#xE1;lja. Felmutatsz valamit, hogy r&#xE9;gen, amikor a Windows m&#xE9;g fospisztoly volt, akkor bezzeg m&#xE1;r akkor a Macen eg&#xE9;rrel h&#xFA;zkodhattad a playerb&#x151;l a cd-&#xED;r&#xF3;ba. <br>
J&#xF3;, hogy nem k&#x151;balt&#xE1;t vetsz &#xF6;ssze szak&#xF3;c&#xE1;val.<br>
:) <br>
A dragndropos dologra: <br>
Alapvet&#x151;en J&#xDA;ZERT&#x150;L f&#xFC;gg, hogy MILYEN m&#xF3;don oldja meg a feladatot: eg&#xE9;rrel cib&#xE1;lja, men&#xFC;b&#x151;l vagy m&#xE1;s UI elemmel adja utas&#xED;t&#xE1;sba stb. Kinek mi a k&#xE9;nyelmesebb (te vagy b&#xE1;rki vajon h&#xE1;ny esetben alkalmaz dragndropot a kuka ikonra f&#xE1;jlt&#xF6;rl&#xE9;s eset&#xE9;n? Holott, ugye.).<br>
iMac &#xE9;s a vil&#xE1;g menete:<br>
Te el vagy t&#xE9;vedve. &#xC9;n nem v&#xE1;gyom megszabni az IT vil&#xE1;g menet&#xE9;t, azt majd a Microsoft :)  A trendis&#xE9;gbe ne menj&#xFC;nk bele, mert m&#xE1;s a cukitrendi &#xE9;s megint m&#xE1;sok az IT technol&#xF3;giai trendek. <br>
Neh&#xE9;z persze laikusokkal, pl&#xE1;ne fanatikusokkal vit&#xE1;ba bonyol&#xF3;dni IT trendek &#xE9;s az ipar&#xE1;gi dominancia v&#xE1;ltoz&#xE1;sainak k&#xE9;rd&#xE9;seir&#x151;l. &#xC9;n is sok t&#xFC;relmet k&#xE9;rek hozz&#xE1; az &#xE9;giekt&#x151;l a magam sz&#xE1;m&#xE1;ra, ami itt el is k&#xE9;l :)  meg&#xE9;rtem azt a frusztr&#xE1;ci&#xF3;t is, ami Mac-rajong&#xF3;kban &#xE9;bred, ha rajong&#xE1;suk t&#xE1;rgy&#xE1;t kritika &#xE9;ri, amit esetleg nehez&#xFC;kre esik c&#xE1;folni &#xE9;s tudom, hogy nem k&#xF6;nny&#x171; az ill&#xFA;zi&#xF3;kb&#xF3;l val&#xF3; &#xE9;bred&#xE9;s sem -- pedig egyszer elj&#xF6;n a nap, amikor az Apple is bevonul az IT t&#xF6;rt&#xE9;nelmi arch&#xED;vumba. Ezt &#xE9;n mind meg&#xE9;rtem.<br>
Ez&#xE9;rt &#xED;gy (eb&#xE9;d el&#x151;tt :)  ) csak arra szeretn&#xE9;m felh&#xED;vni a figyelmedet, hogy a vil&#xE1;g halad&#xE1;s&#xE1;nak ir&#xE1;ny&#xE1;t nem biztos, hogy az Apple elad&#xE1;si adatainak ment&#xE9;n kell lem&#xE9;rni, mert ezekb&#x151;l, f&#x151;leg a tengerent&#xFA;lon, el&#xE9;g megt&#xE9;veszt&#x151; k&#xE9;p kerekedhet ki. F&#x151;leg akkor, ha sem a m&#xE9;lyebb szakmai dolgokra, sem a Mac-vil&#xE1;gon k&#xED;v&#xFC;l es&#x151; dolgok alakul&#xE1;s&#xE1;ra esetleg nincs kell&#x151; r&#xE1;l&#xE1;t&#xE1;sod (ez ut&#xF3;bbi sem lenne egy&#xE9;bk&#xE9;nt baj, legfeljebb t&#xE9;ny).
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16440</li>
						
						<li>2008. augusztus 10. 13:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. augusztus 9. 23:54
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25358784"></a>
						<a name="msg16439"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16436: igen, lemaradtam az xp-n&#xE9;l, tal&#xE1;n. Ott nem igaz&#xE1;n lehetett eg&#xE9;rrel &#xE1;th&#xFA;zni egy-egy ak&#xE1;rmit egyik programb&#xF3;l a m&#xE1;sikba, bocs. Max. annyit tehett&#xE9;l, hogy copy-paste, de ne mondd nekem, hogy pl. a cd-&#xED;r&#xF3; programhoz sim&#xE1;n a zenelej&#xE1;tsz&#xF3; programb&#xF3;l &#xE1;t tudtad h&#xFA;zni a list&#xE1;b&#xF3;l a sz&#xE1;mokat.<br>
Ez csak egy p&#xE9;lda volt a felhaszn&#xE1;l&#xF3;bar&#xE1;ts&#xE1;gra. De van b&#x151;ven m&#xE1;s p&#xE9;lda is, h&#xE1;l&#xF3;zattal kapcsolatos be&#xE1;l&#xED;&#xED;t&#xE1;sok. Meg eleve m&#xE1;r ott v&#xE9;gz&#x151;dik a vita &#xE9;rtelme, hogy te ilyeneket mondasz, hogy van olyan j&#xFA;zer, akinek a termin&#xE1;l ablak jelenti a felhaszn&#xE1;l&#xF3;bar&#xE1;ts&#xE1;got. &#xC9;pp ez volt a k&#xFC;l&#xF6;nbs&#xE9;g az mac os &#xE9;s az els&#x151; windows-ok k&#xF6;z&#xF6;tt, hogy nem v&#xE1;rt&#xE1;k el a felhaszn&#xE1;l&#xF3;t&#xF3;l, hogy professzion&#xE1;lis szinten &#xE9;rtsen a programok minden bels&#x151; r&#xE9;szlet&#xE9;hez. Aki ennyire &#xE9;rt hozz&#xE1;, ha csin&#xE1;ljon programokat, de ne gondolja, hogy a haszn&#xE1;lat&#xE1;hoz is ilyen tud&#xE1;s lenne az elv&#xE1;rhat&#xF3;, hacsak nem programoz&#xF3;k sz&#xE1;m&#xE1;ra &#xED;rt programr&#xF3;l van sz&#xF3;.<br>
A felhaszn&#xE1;l&#xF3;bar&#xE1;tot nem tudom neked statisztik&#xE1;kkal meg k&#xF6;nyvekb&#x151;l szedett defin&#xED;ci&#xF3;kkal bizony&#xED;tani. De annyira nyilv&#xE1;nval&#xF3;, szinte mindenkinek, csak neked nem.<br>
Am&#xFA;gy &#xFA;gy is lehet megfogalmazni, hogy egyszer&#x171; kezelhet&#x151;s&#xE9;g, de te erre is kutat&#xE1;si eredm&#xE9;nyeket v&#xE1;rn&#xE1;l, &#xFA;gyhogy feladom.<br>
A f&#xE1;jl keres&#xE9;se pedig &#xFA;gy j&#xF6;hetett sz&#xF3;ba, hogy nyitnod kell egy f&#xE1;jlt egy programban, akkor annak az Open vagy Insert vagy hasonl&#xF3; ablaka megjelenik, &#xE9;s ott nem is mindig van keres&#xE9;si lehet&#x151;s&#xE9;g, az ablakon bel&#xFC;l, &#xE9;s hi&#xE1;ba tal&#xE1;lod meg a hiperszuper oprendszeres keres&#x151;dben, azt az el&#xE9;r&#xE9;si utat ett&#x151;l m&#xE9;g meg kell adnod a programon bel&#xFC;l is. Nem tudom neked szakszer&#x171;en lek&#xE9;pezni a dolgot, ha meg akarod &#xE9;rteni, meg&#xE9;rted, ha nem, nem.<br>
Az asztali pc definici&#xF3;don m&#xE9;g gy&#xFA;rj&#xE1;l egy kicsit szerintem. Mert ha az iMac nem asztali, akkor mi.<br>
&#xC9;s hi&#xE1;ba akarod magaddal elhitetni, hogy a vil&#xE1;g merre megy, amikor a vil&#xE1;g nem arra megy, amerre te v&#xE1;gyod. &#xC9;s nem is te fogod eld&#x151;nteni, hogy mi legyen a trendi, hanem a v&#xE1;s&#xE1;rl&#xF3;k t&#xF6;bbs&#xE9;ge, akik nem akarnak bark&#xE1;csolni, el&#xE9;g nekik a programok elsaj&#xE1;t&#xED;t&#xE1;s&#xE1;val b&#xED;bel&#x151;dni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16439</li>
						
						<li>2008. augusztus 9. 23:54</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. augusztus 9. 23:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25357825"></a>
						<a name="msg16438"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16437: <br>
De lust&#xE1;k a n&#xE9;pek, nem mennek &#xE1;t, h&#xE1;t berakom ide is (Birk&#xE1;, sorry):<br>
<a href="http://href.hu/x/6lv7" target="_blank" rel="nofollow">http://href.hu/x/6lv7</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16438</li>
						
						<li>2008. augusztus 9. 23:08</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. augusztus 9. 23:07
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25357806"></a>
						<a name="msg16437"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Az IT Flame topikban szuper &#xF6;ssze&#xE1;ll&#xED;t&#xE1;s linkje v&#xE1;rja az &#xE9;rdekl&#x151;d&#x151;ket, ism&#xE9;tlem :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16437</li>
						
						<li>2008. augusztus 9. 23:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25357740"></a>
						<a name="msg16436"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szakmailag az&#xE9;rt ezen kicsit elt&#x171;n&#x151;dtem:<br>
&gt;&gt; felhaszn&#xE1;l&#xF3;bar&#xE1;ts&#xE1;g-m&#xE9;r&#x151;d?<br>
&gt; Az egyszer&#x171; &#xE1;tj&#xE1;rhat&#xF3;s&#xE1;g a programok k&#xF6;z&#xF6;tt. Szinte b&#xE1;rmelyik mac-es program drag-and-drop hajland&#xF3; befogadni a kompatibilis f&#xE1;jlokat. A win-es programokn&#xE1;l &#xE1;ltal&#xE1;ban meg kell keresned a f&#xE1;jl hely&#xE9;t a part&#xED;ci&#xF3;n.<br>
Mi? Mivan?<br>
1.<br>
Userfriendlynesst mi&#xE9;rt pont ez &quot;m&#xE9;rne&quot;? J&#xE9;zusm&#xE1;ria. Legal&#xE1;bb a laikusabb topikl&#xE1;togat&#xF3;k kedv&#xE9;&#xE9;rt ne &#xED;rj m&#xE1;r ilyen vadakat. Te is tudod, hogy ez a szubjekt&#xED;v meg&#xED;t&#xE9;l&#xE9;s egy rak&#xE1;snyi faktor f&#xFC;ggv&#xE9;nye, a UI kialak&#xED;t&#xE1;s&#xE1;t&#xF3;l az oprendszer 3 f&#x151; funkci&#xF3;j&#xE1;nak (felhaszn&#xE1;l&#xF3;kezel&#xE9;s, f&#xE1;jlkezel&#xE9;s, programkezel&#xE9;s) megval&#xF3;s&#xED;t&#xE1;s&#xE1;ig.<br>
2.<br>
A m&#xE1;sodik mondattal nem is &#xE9;rtem, mit akarsz kifejezni. Drag n drop? Ezer &#xE9;ve van Windowson, m&#xE1;r a 3.x-en is volt, sima f&#xE1;jlm&#x171;veletekt&#x151;l a dokumentumkezel&#xE9;sig bez&#xE1;r&#xF3;lag. Hova &#xE9;s hogyan dobsz f&#xE1;jlt a Macen, amit a Windows nem tud? Valahonnan te is el&#x151;h&#xFA;zod a f&#xE1;jlt &#xE9;s bedobod az alkalmaz&#xE1;sba (amit Windowson is mondom, r&#xE9;g&#xF3;ta meg lehet tenni). <br>
3.<br>
Keresi a fene, arra val&#xF3; a Vista keres&#x151;rendszere. El&#xE9;g, ha csak a f&#xE1;jl nev&#xE9;nek egy r&#xE9;sz&#xE9;t tudom. Billenty&#x171;zeten start gomb lenyom, a Start panelen a kurzor m&#xE1;r ott v&#xE1;r a keres&#x151;mez&#x151;ben, elkezdem be&#xED;rni a f&#xE1;jlt, m&#xE1;r t&#xF3;dulnak is fel a tal&#xE1;latok a panelen, amelyik kell, arra klikk &#xE9;s m&#xE1;r ny&#xED;ilik is, a hozz&#xE1; rendelt alkalmaz&#xE1;ssal (vagy ha program, akkor elindul). Szerintem te lemaradt&#xE1;l valahol a Windows 98 t&#xE1;j&#xE9;k&#xE1;n :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16436</li>
						
						<li>2008. augusztus 9. 23:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25357440"></a>
						<a name="msg16435"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16432: <br>
L&#xE1;sd 16433. <br>
(Az&#xE9;rt a pr&#xF3;b&#xE1;lkoz&#xE1;s&#xE9;rt respekt. :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16435</li>
						
						<li>2008. augusztus 9. 22:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. augusztus 9. 20:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25357397"></a>
						<a name="msg16434"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16429: <br>
A felfog&#xE1;sbeli elt&#xE9;r&#xE9;shez csak egy megjegyz&#xE9;s, de azt&#xE1;n ink&#xE1;bb t&#xE9;nyleg uccu az IT Flame topikba:<br>
M&#xE1;r ezel&#x151;tt egymilli&#xF3; &#xE9;vvel is nagy gondokat okozott, hogy sok kezd&#x151; j&#xFA;zernek nem f&#xE9;rt a fej&#xE9;be az az egyszer&#x171; t&#xE9;ny, hogy a sz&#xE1;m&#xED;t&#xF3;g&#xE9;p nem egyfunkci&#xF3;s mikros&#xFC;t&#x151;, t&#xE9;v&#xE9; vagy ilyesmi, hanem egy olyan szerkezet, amely K&#xC9;T r&#xE9;szb&#x151;l tev&#x151;dik &#xF6;ssze &#xE9;s ezek egy&#xFC;ttese &#xE9;s kombin&#xE1;ci&#xF3;ja teszi alkalmass&#xE1; a legk&#xFC;l&#xF6;nf&#xE9;l&#xE9;bb feladatok elv&#xE9;gz&#xE9;s&#xE9;re. <br>
Na most, ez a t&#xE9;ny az&#xF3;ta sem v&#xE1;ltozott, makacs dolgoka t&#xE9;nyek, ugyeb&#xE1;r, teh&#xE1;t kett&#x151;nk k&#xF6;z&#xFC;l te k&#xE9;pviselsz (a le&#xED;rtakkal) egy &#xF3;sdi &#xE9;rtetlens&#xE9;get, mint aki m&#xE9;g mindig ott tart, hogy nem &#xE9;rti, hogy a F&#xF6;ld hogy lehet kerek.<br>
QED.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16434</li>
						
						<li>2008. augusztus 9. 22:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. augusztus 9. 18:47
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25357256"></a>
						<a name="msg16433"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16430: <br>
&quot;Az bizony nem lehetetlen.&quot;<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16433</li>
						
						<li>2008. augusztus 9. 22:46</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. augusztus 9. 19:07
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25351930"></a>
						<a name="msg16432"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16431: most nem &#xE9;rek r&#xE1;, olyan cip&#x151;t keresek, aminek &#xE9;n cser&#xE9;lhetem a talp&#xE1;t, mert olyan snassz, hogy mindegyiknek el&#x151;regy&#xE1;rtott mindene.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16432</li>
						
						<li>2008. augusztus 9. 20:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;] 2008. augusztus 9. 19:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25350520"></a>
						<a name="msg16431"></a>		
						
						
							
							
								<a class="owner">
									Fl&#xF3;ri&#xE1;n L&#xE1;szl&#xF3; [Micimack&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									j&#xF3;l adj&#xE1;tok mindketten! de nekem deskunderem van, ilyenkor mi a teend&#x151;??? :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16431</li>
						
						<li>2008. augusztus 9. 19:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25350461"></a>
						<a name="msg16430"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16429: egy sz&#xF3; mint sz&#xE1;z, &#xD6;rk&#xE9;ny, azt hiszem, f&#xE9;lre&#xE9;rtelmezed az asztali sz&#xE1;m&#xED;t&#xF3;g&#xE9;p fogalm&#xE1;t
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16430</li>
						
						<li>2008. augusztus 9. 19:07</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V. A. [a.] 2008. augusztus 9. 18:47
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25350035"></a>
						<a name="msg16429"></a>		
						
						
							
							
								<a class="owner">
									V. A. [a.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16396: elbesz&#xE9;lsz a mondataink mellett.<br>
Nem azt firtattam, ki mit honnan m&#xE1;solt, puszt&#xE1;n megjegyeztem, hogy az &#xE1;ltalad d&#xED;cs&#xE9;retes windows (nem tudom, melyiket kell most ez alatt &#xE9;rteni, melyik az, amit te &quot;a korai PC-s dolgok&quot;-nak nevezel, aminek a &quot;sutas&#xE1;ga miatt csal&#xF3;dott&quot; a j&#xFA;zer, amihez k&#xE9;pest p&#xE1;lfordul&#xE1;st jelentene valami &#xFA;j) g&#xF6;rcs&#xF6;sen megy a mac os ut&#xE1;n. Erre f&#xF6;l&#xF6;sleges azzal visszav&#xE1;gnod, hogy anno a mac-hez honnan vett&#xE9;k az alap&#xF6;tletet. Ezt senki nem vitatja.<br>
&quot;Az Apple jusztse tette, ebbe a 90-es &#xE9;vekben kis h&#xED;j&#xE1;n belebukott &#xE9;s csak 3 dolog mentette meg &#xE9;s tartja m&#xE9;g ma is a felsz&#xED;nen...&quot;<br>
- ez megint egy hatalmas cs&#xFA;sztat&#xE1;s. Az&#xE9;rt rossz valami, mert volt egy rossz, k&#xF6;zbens&#x151; korszaka, &#xE9;s mikor visszak&#xF6;ny&#xF6;r&#xF6;gnek valakit, aki a kezdetekt&#x151;l benne volt &#xE9;s r&#xE9;szt vett a sikeres indul&#xE1;sban, ez csak egy v&#xE9;letlen szerencs&#xE9;s k&#xF6;r&#xFC;lm&#xE9;ny? Neked. Pont ez bizony&#xED;tja, hogy az a koncepci&#xF3; a j&#xF3;.<br>
&quot;Van neked felhaszn&#xE1;l&#xF3;bar&#xE1;ts&#xE1;g-m&#xE9;r&#x151;d?&quot;<br>
- van. Az egyszer&#x171; &#xE1;tj&#xE1;rhat&#xF3;s&#xE1;g a programok k&#xF6;z&#xF6;tt. Szinte b&#xE1;rmelyik mac-es program drag-and-drop hajland&#xF3; befogadni a kompatibilis f&#xE1;jlokat. A win-es programokn&#xE1;l &#xE1;ltal&#xE1;ban meg kell keresned a f&#xE1;jl hely&#xE9;t a part&#xED;ci&#xF3;n.<br>
Pont ez&#xE9;rt nem &#xE9;rtem, mi&#xE9;rt &#xE1;ll&#xED;tod, hogy nincs &#xE9;rtelme oprendszerekr&#x151;l vit&#xE1;zni. L&#xE1;tt&#xE1;l m&#xE1;r Leopardot? hogy pl. azt megcsin&#xE1;lt&#xE1;k, hogy rengeteg f&#xE9;le f&#xE1;jlt hajland&#xF3; az oprendszer!!! megjelen&#xED;teni, kinyitni an&#xE9;lk&#xFC;l, hogy hozz&#xE1; megnyitn&#xE1;d a programot is. Hogy megcsin&#xE1;lt&#xE1;k a dashboard-ot, &#xE9;s a saj&#xE1;t b&#xF6;ng&#xE9;sz&#x151;j&#xFC;kkel b&#xE1;rmilyen weboldal tartalm&#xE1;t odabiggyesztheted, meg fejleszthetsz is hozz&#xE1; programocsk&#xE1;kat.<br>
Az &#xF6;sszes felvetett k&#xE9;rd&#xE9;sre te m&#xE9;g mindig &#xFA;gy reag&#xE1;lsz, mintha arr&#xF3;l szolna a sz&#xE1;mtech, hogy mindent domin&#xF3;szer&#x171;en neked, geek felhaszn&#xE1;l&#xF3;nak kellene &#xF6;sszerakni. Nekem kicsit &#xF3;sdi ez a gondolkod&#xE1;sm&#xF3;d. Att&#xF3;l nem lesz valami jobb, hogy &#xE1;ltalad cser&#xE9;lhet&#x151; minden eleme. F&#x151;leg, hogy a vil&#xE1;g gyorsan fejl&#x151;dik, &#xE9;s nem elv&#xE1;rhat&#xF3; az emberekt&#x151;l, hogy minden technikai r&#xE9;szletben naprak&#xE9;sz legyen. Ha veszel egy t&#xE9;v&#xE9;t, ann&#xE1;l sem az a f&#x151; szempont, hogy magad bark&#xE1;csolhasd az alkatr&#xE9;szeit, hanem az, hogy arra haszn&#xE1;ld, amire kital&#xE1;lt&#xE1;k.<br>
M&#xE1;sik p&#xE9;lda: veszel az Ike&#xE1;ban egy fotelt, mikor gy&#xE1;rtanak sokkal k&#xE9;nyelmesebbet, praktikusabbat, eszt&#xE9;tikusabbat is m&#xE1;sok, csak annak nem cser&#xE9;lheted ki a l&#xE1;b&#xE1;t m&#xE1;s sz&#xED;n&#x171;re vagy kicsit hosszabbra, mert a parkett&#xE1;ban van egy g&#xF6;d&#xF6;r. H&#xE1;t ez t&#xE9;nyleg nagy &#xE9;rv az Ikea mellett.<br>
...ezzel v&#xE1;gn&#xE9;k vissza erre a mondatodra is:<br>
&quot;az egybe&#xE9;p&#xED;tett cuccok olyanok, mint a nappal fotel, &#xE9;jjel &#xE1;gy: egyiknek sem t&#xF6;k&#xE9;letes.&quot;<br>
- nem, az egybe&#xE9;p&#xED;tett cuccok olyanok, amelyeket nem arra tal&#xE1;ltak ki, hogy te bark&#xE1;csolj benne. Ha bark&#xE1;csolni akarsz, vegy&#xE9;l erre a c&#xE9;lra kital&#xE1;lt, &#xF6;nbizalmat, siker&#xE9;lm&#xE9;nyt &#xED;ly m&#xF3;don n&#xF6;vel&#x151; term&#xE9;keket. :) <br>
Ha veszel egy mikrohull&#xE1;m&#xFA; s&#xFC;t&#x151;t, annak sem cser&#xE9;lheted ki a kijelz&#x151;j&#xE9;t, teh&#xE1;t akkor minden egybe&#xE9;p&#xED;tett mikro mobil? de m&#xE9;gsem mozgatja senki egyik asztalr&#xF3;l a m&#xE1;sikra...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16429</li>
						
						<li>2008. augusztus 9. 18:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. augusztus 9. 10:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25345829"></a>
						<a name="msg16428"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16427: j&#xF3;l van, na. n&#xE1;lam lassan &#x151;r&#xF6;lnek az eff&#xE9;le malmok : )))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16428</li>
						
						<li>2008. augusztus 9. 15:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. augusztus 9. 15:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25345813"></a>
						<a name="msg16427"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16426: <br>
De h&#xE1;t m&#xE1;r 3 &#xE9;ve kij&#xF6;tt, az isten is meg&#xE1;ld! Lassan ideje lesz megvenned, ha m&#xE9;g kaphat&#xF3; &#xE9;s nem ment remittend&#xE1;ba a marad&#xE9;k.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16427</li>
						
						<li>2008. augusztus 9. 15:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. augusztus 9. 15:25
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25345772"></a>
						<a name="msg16426"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16423: remek h&#xED;r, akkor azt fogom megvenni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16426</li>
						
						<li>2008. augusztus 9. 15:25</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. augusztus 9. 15:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25345764"></a>
						<a name="msg16425"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16424: efel&#xE9; haladunk kem&#xE9;nyen : )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16425</li>
						
						<li>2008. augusztus 9. 15:25</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. augusztus 9. 15:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25345664"></a>
						<a name="msg16424"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16422: <br>
Az ide&#xE1;lis websz&#xE1;jton nincs tartalom &#xE9;s nincs l&#xE1;togat&#xF3;.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16424</li>
						
						<li>2008. augusztus 9. 15:21</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. augusztus 9. 15:19
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25345641"></a>
						<a name="msg16423"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16420: <br>
Off:<br>
A Szukits-f&#xE9;le, nagy, vaskos, 3in1 biblia az ONLY, a kanoniz&#xE1;lt, &#xFC;berturb&#xF3;, bugfixed verzi&#xF3;. Minden kor&#xE1;bbi kiad&#xE1;s kuk&#xE1;ba hajintand&#xF3;, de hirtelen. Nekem elhiheted.<br>
:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16423</li>
						
						<li>2008. augusztus 9. 15:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2008. augusztus 9. 15:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25345622"></a>
						<a name="msg16422"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16418: ez&#xE9;rt fog az &#xE9;n kis website-om m&#xE9;g egyszer&#x171;bb lenni, majd megl&#xE1;ss&#xE1;tok, de pszt. csudasz&#xE9;p lesz
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16422</li>
						
						<li>2008. augusztus 9. 15:19</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. augusztus 9. 14:41
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25345591"></a>
						<a name="msg16421"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tov&#xE1;bbi &#xE9;rdekess&#xE9;g Be&#xF3;nak, Darinak, Arionnak itt:<br>
<a href="http://www.iwiw.hu/pages/forum/topic.jsp?messageID=25345580#message25345580" rel="nofollow">http://www.iwiw.hu/pages/forum/topic.jsp?messageID=25345580#message25345580</a><br>
(flamelj&#xFC;nk ott, ahol kell :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16421</li>
						
						<li>2008. augusztus 9. 15:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25345546"></a>
						<a name="msg16420"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16405: off: nem, ez m&#xE9;g az els&#x151; verzi&#xF3;, mert nem az eny&#xE9;m volt, nekem m&#xE9;g nincs meg. t&#xE9;nyleg, van az a nagy vastag gy&#x171;jtem&#xE9;ny, az ok&#xE9;?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16420</li>
						
						<li>2008. augusztus 9. 15:16</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. augusztus 9. 13:06
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25345132"></a>
						<a name="msg16419"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16417: <br>
LVDS LCD, ez &#xED;gy nem sokat mond, k&#xE9;n&#xE9;nek a HD-kompatibilit&#xE1;si, kontrasztar&#xE1;ny, v&#xE1;laszid&#x151;, hib&#xE1;spixel stb. adatok. Lehet, hogy az LG (le&#xE1;nykori nev&#xE9;n GoldStar) sz&#xE1;ll&#xED;t be a Dellnek. Att&#xF3;l m&#xE9;g lehet j&#xF3; :)  f&#x151;leg a param&#xE9;terek alapj&#xE1;n. <br>
Na, k&#xF6;zben megn&#xE9;ztem, h&#xE1;t ugyeb&#xE1;r az iMacben is nVidia GeForce 8800GS (j&#xE9;, nem is GTS? :)  ) dolgozik, ez csin&#xE1;lja a csodasz&#xE9;p k&#xE9;pet, &#xE9;s 1920x1200-as szabv&#xE1;ny felbont&#xE1;sban rakja ki, m&#xE1;rmint a 24 colos modell (ak&#xE1;rcsak a Dell).<br>
A t&#xF6;bbi adata az iMac displaynek:<br>
k&#xE9;perny&#x151;: akt&#xED;v TFT, t&#xFC;kr&#xF6;z&#x151;, csillog&#xF3;<br>
f&#xE9;nyer&#x151;: 385 cd/m2 <br>
kontrasztar&#xE1;ny: 750:1 (tipikus)<br>
betekint&#xE9;si sz&#xF6;g: 178 fok<br>
sz&#xED;nek: &quot;milli&#xF3;nyi&quot; :)  (na, ez azt&#xE1;n a specifik&#xE1;ci&#xF3;)<br>
&#xC9;s akkor n&#xE9;zz&#xFC;k a Dellt:<br>
k&#xE9;perny&#x151;: akt&#xED;v TFT, t&#xFC;kr&#xF6;z&#xE9;scs&#xF6;kkent&#x151; (mert nem sminkelni vagy visszapillantani akar vele az ember, hanem dolgozni :)  )<br>
f&#xE9;nyer&#x151;: 400 cd/m2 <br>
kontrasztar&#xE1;ny: 1300:1 (tipikus), 3000:1 (dinamikus)<br>
betekint&#xE9;si sz&#xF6;g: 178 fok<br>
sz&#xED;nek: 16,7 milli&#xF3;, 110%-os gamut<br>
&#xE9;s m&#xE9;g: <br>
&#xE1;ll&#xED;that&#xF3; magass&#xE1;g, d&#xF6;nt&#xE9;s &#xE9;s elforgat&#xE1;s (amik az iMacr&#x151;l bajosan mondhat&#xF3;k el)<br>
No comment :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16419</li>
						
						<li>2008. augusztus 9. 14:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. augusztus 9. 14:35
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25344831"></a>
						<a name="msg16418"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16416: <br>
Ezek j&#xF3; elm&#xE9;letek, de nem &#xFA;jak. A Microsoft pontosan az&#xE9;rt v&#xE1;gott bele anno az Office Ribbon kifejleszt&#xE9;s&#xE9;be, mert m&#xE1;r r&#xE9;gr&#x151;l ismert volt az &#xE1;ltalad is id&#xE9;zett elv, hogy a komplexebb alkalmaz&#xE1;sok szolg&#xE1;ltat&#xE1;sainak majd h&#xE1;romnegyed&#xE9;t a j&#xFA;zerek k&#xE9;tharmada alig haszn&#xE1;lja vagy valahogy &#xED;gy, &#xE9;s ennek nem utols&#xF3; sorban a t&#xFA;l bonyolult UI volt az egyik oka.<br>
A fejleszt&#x151;i munka is kicsit &#xF6;sszetettebb a n&#xE9;pszer&#x171; munk&#xE1;kban v&#xE1;zoltakn&#xE1;l. A Word 2007 el&#x151;tti verzi&#xF3;iban ott volt a belerakott technol&#xF3;giai potenci&#xE1;l (fejleszt&#x151;i munka eredm&#xE9;nye), de a korabeli, r&#xE9;gi szervez&#xE9;si elveket k&#xF6;vet&#x151; UI (fejleszt&#x151;i munka) sokak sz&#xE1;m&#xE1;ra megnehez&#xED;tette ennek kiakn&#xE1;z&#xE1;s&#xE1;t.<br>
A v&#xE9;gtelens&#xE9;gig nem lehet lecsontozni a dolgokat, mert aakkor az eredetileg kit&#x171;z&#xF6;tt produktivit&#xE1;si c&#xE9;l s&#xED;nyli meg (l&#xE1;sd: &quot;fogpiszk&#xE1;l&#xF3;, ha el nem baszom&quot; :)  ).<br>
(Off: a sz&#xF3;ban forg&#xF3; Steve, gondolom Steve Jobs :)  csak &#xF3;vatosan az agyak mos&#xE1;s&#xE1;val! :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16418</li>
						
						<li>2008. augusztus 9. 14:41</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. augusztus 9. 14:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25344741"></a>
						<a name="msg16417"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16415: 16415: LVDS LCD Display (LG)<br>
(Asszem a Dellnek is az LG az egyik beszallitoja)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16417</li>
						
						<li>2008. augusztus 9. 14:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. augusztus 9. 14:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25344626"></a>
						<a name="msg16416"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16414: Most fejeztem be az Inside Steve&apos;s Brain cimu konyv olvasasat. Es kezd a sajat agyam is mosodni. Szoval a szoftverek (igy jo?) leegyszerusodese mellett az szol, hogy a juzerek nagy tobbsege nem hasznalja a fukciok 80%-t. (Ha tolem is forrasmegjelolest kersz, meg a vegen benyujtom)<br>
Es a fejleszto elsoszamu feladata az, hogy ugy egyszerusitse le a szoftvereket, hogy azok minden feladatot a leheto legegyszerubben toltsenek be. Vagyis, ha a fejlesztok jol teszik a dolgukat, akkor elobb utobb minden rem egyszeru lesz, meg annak az aran is, hogy bizonyos dolgokat kihagynak, mert nem jarul hozza az eszkoz fo funkcionalitasahoz.<br>
Tehat nem az a jo eszkoz, ami mindent tud, hanem ami azt, amire valo, a leheto legjobban, es leggyorsabban csinalja.<br>
Ezt a mentalitast meg nekem is szoknom kell, mert eredetileg nekem a 100% sem eleg, a 20% pedig plane.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16416</li>
						
						<li>2008. augusztus 9. 14:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. augusztus 9. 14:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25344597"></a>
						<a name="msg16415"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16413: <br>
Display:<br>
A l&#xE9;legzetel&#xE1;ll&#xED;t&#xF3; &#xE9;s eff&#xE9;le jelz&#x151;k, b&#xE1;r hat&#xE1;sosak, de technol&#xF3;giai szempontb&#xF3;l nem mondanak sokat, szubjekt&#xED;v &#xE9;lm&#xE9;nyek.<br>
 Nem tudom, melyik c&#xE9;g sz&#xE1;ll&#xED;tja az iMacekbe a display paneleket &#xE9;s a pontos param&#xE9;tereknek is ut&#xE1;na k&#xE9;ne n&#xE9;znem, de sz&#xE1;momra egy csod&#xE1;latos display &#xFA;gy kezd&#x151;dik, hogy _mihez_ akarom haszn&#xE1;lni (tudom, mindenhez, dvdz&#xE9;s k&#xF6;zben munka &#xE9;s b&#xF6;ng&#xE9;sz&#xE9;s &#xF3;r&#xE1;kig stb.), &#xE9;s nagyj&#xE1;b&#xF3;l &#xF6;sszeszedem, hogy ezeknek az ig&#xE9;nyeknek megfelel&#x151; monitoroknak milyen t&#xE9;ren mit illik tudniuk, azt&#xE1;n keresek olyan gy&#xE1;rt&#xF3;t, akinek a k&#xED;n&#xE1;lat&#xE1;ban vannak ehhez k&#xF6;zel&#xED;t&#x151; modellek.<br>
Sok &#xE1;h&#xED;tott display van, &#xE9;n jelenleg pl. 2 db ilyen egys&#xE9;gnek csin&#xE1;ln&#xE9;k sz&#xED;vesen helyet az asztalomon:<br>
<a href="http://href.hu/x/527o" target="_blank" rel="nofollow">http://href.hu/x/527o</a><br>
:) <br>
Ami az iMacet illeti (ortodox): <br>
az egybe&#xE9;p&#xED;tett cuccok olyanok, mint a nappal fotel, &#xE9;jjel &#xE1;gy: egyiknek sem t&#xF6;k&#xE9;letes. &#xC9;s ha megnyekken a display, akkor az eg&#xE9;sz g&#xE9;p mehet szervizbe, nahiszen. Ez nem asztali g&#xE9;p, ez asztali csoda, m&#x171;alkot&#xE1;s, de nem az IT &#xE9;rtelemben vett asztali g&#xE9;p.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16415</li>
						
						<li>2008. augusztus 9. 14:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. augusztus 9. 14:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25344495"></a>
						<a name="msg16414"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16411: <br>
J&#xF3; lesz szoftvernek is :)  egy&#xE9;bk&#xE9;nt egyet&#xE9;rt&#xFC;nk, &#xE9;n is erre utaltam. Off: virtu&#xE1;lis szoftver igaz&#xE1;b&#xF3;l nincs (hiszen a szoftver fut, csak nem a kliensen), ink&#xE1;bb virtualiz&#xE1;lt k&#xF6;rnyezetekr&#x151;l besz&#xE9;lhet&#xFC;nk.<br>
Adja az &#xE9;g, hogy n&#x151;j&#xF6;n a s&#xE1;vsz&#xE9;less&#xE9;g, de egyel&#x151;re a val&#xF3;s&#xE1;g m&#xE9;g sok helyen el&#xE9;g kij&#xF3;zan&#xED;t&#xF3;. &#xC9;n is arr&#xF3;l &#xE1;br&#xE1;ndozom, hogy affordable 80-200 megabiteken has&#xED;tok, mert ez m&#xE1;r t&#x171;rhet&#x151; s&#xE1;vsz&#xE9;l lenne a mai 10-20 helyett (ami sok helyen, &#xED;gy n&#xE1;lunk a gyakorlatban ink&#xE1;bb 8-16 &#xE9;s t&#xE9;nylegesen j&#xF3; ha el&#xE9;ri a 7-10-et :(  ). <br>
Ezzel egy&#xFC;tt a kliensoldali szoftverek t&#xED;pus&#xE1;nak elt&#x171;n&#xE9;se m&#xE9;g od&#xE9;bb van. Jusson esz&#xFC;nkbe Bob Metcalf, aki m&#xE1;r a 90-es &#xE9;vekben is hurr&#xE1;optimista net-penetrated rendszereket vizion&#xE1;lt, azt&#xE1;n r&#xE1;csobbant. Ezek a dolgok j&#xF3; &#xE9;vtizede m&#x171;soron vannak, de csak fokozatosan &#xE9;s akkor is r&#xE9;szlegesen implement&#xE1;lhat&#xF3;k. Jussanak esz&#xFC;nkbe az integrit&#xE1;sv&#xE9;delmi kih&#xED;v&#xE1;sok, amiket ez a technol&#xF3;gia sz&#xFC;ks&#xE9;gk&#xE9;pp felvet (az ezekre eddig adott v&#xE1;laszokr&#xF3;l nem is sz&#xF3;lva).<br>
A szoftverek egyszer&#x171;s&#xF6;d&#xE9;s&#xE9;t viszont gondold &#xE1;t m&#xE9;g egyszer :)  Ne feledj&#xFC;k: a sikeres alkalmaz&#xE1;sok (c&#xE9;lszoftverek) mindig az ig&#xE9;nyekre adott v&#xE1;laszmegold&#xE1;sok, azokhoz szervesen k&#xF6;t&#x151;dnek, az ig&#xE9;nyek pedig kor&#xE1;ntsem egyszer&#x171;s&#xF6;dtek a 10-15 &#xE9;vvel ezel&#x151;ttiekhez k&#xE9;pest, &#xE9;pp ellenkez&#x151;leg. Ami nem baj.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16414</li>
						
						<li>2008. augusztus 9. 14:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. augusztus 9. 13:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25344387"></a>
						<a name="msg16413"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16412: Ha azzal definialod az asztali gepet, hogy bovitheto, akkor valoban nem az, de SJ 4 komponensu termek-matrixaban bizony ez szerepel a consumer desktop kategoriaban.<br>
Es elekepsztoen gyonyoru a display rajta. Lelegzetelallito.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16413</li>
						
						<li>2008. augusztus 9. 14:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ajkay &#xD6;rk&#xE9;ny [orkeny] 2008. augusztus 9. 14:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message25344342"></a>
						<a name="msg16412"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									16409: <br>
F&#xE9;l m&#xE9;terr&#x151;l :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#16412</li>
						
						<li>2008. augusztus 9. 14:09</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g Zsuzsanna [Usedari] 2008. augusztus 9. 13:51
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="137">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="136" href="page_137.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_134.html" rel="133">134</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_135.html" rel="134">135</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_136.html" rel="135">136</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_137.html" rel="136">137</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>138</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_139.html" rel="138">139</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_140.html" rel="139">140</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_141.html" rel="140">141</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="138" href="page_139.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="685" href="page_686.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

