









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="477">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="476" href="page_477.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_474.html" rel="473">474</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_475.html" rel="474">475</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_476.html" rel="475">476</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_477.html" rel="476">477</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>478</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_479.html" rel="478">479</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_480.html" rel="479">480</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_481.html" rel="480">481</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="478" href="page_479.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5654298"></a>
						<a name="msg12827"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gy&#xF6;rgyi [Gy&#xE9;&#xE9;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy id&#xF4;s ember egy oszlop mellett vizel. <br>
Odamegy a rend&#xF4;r : <br>
- B&#xE1;csika! Nem sz&#xE9;gyelli mag&#xE1;t, itt van 20 m&#xE9;terre a WC &#xE9;s maga ide vizel? <br>
Mire a b&#xE1;csi: <br>
- &#xF3; fiam, mikor volt az, amikor &#xE9;n m&#xE9;g h&#xFA;sz m&#xE9;terre is el tudtam pisilni!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12827</li>
						
						<li>2006. janu&#xE1;r 29. 13:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5654291"></a>
						<a name="msg12826"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gy&#xF6;rgyi [Gy&#xE9;&#xE9;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A rend&#xF6;r meg&#xE1;ll&#xED;t egy r&#xE9;szeget. <br>
Miel&#xF6;tt megsz&#xF3;lalna, az el&#xE1;zott pasas megsz&#xF3;lal: <br>
- H&#xFC;lye rend&#xF6;r!<br>
Mire a rend&#xF6;r: <br>
- H&#xFC;lye maga, hiszen t&#xF6;kr&#xE9;szeg. <br>
- Igen, de &#xE9;n holnapra kij&#xF3;zanodom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12826</li>
						
						<li>2006. janu&#xE1;r 29. 13:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5654250"></a>
						<a name="msg12825"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gy&#xF6;rgyi [Gy&#xE9;&#xE9;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az any&#xF3;s haldoklik, nagyokat ny&#xF6;sz&#xF6;r&#xF6;g, majd a szeme megakad a plafonon, s odasz&#xF3;l az &#xE1;gy&#xE1;n&#xE1;l<br>
v&#xE1;rakoz&#xF3;knak: <br>
- N&#xE9;zz&#xE9;tek, p&#xF3;k m&#xE1;szik a falon! <br>
Mire a veje: <br>
- Mama! Egyszerre csak egy dologra koncentr&#xE1;ljon!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12825</li>
						
						<li>2006. janu&#xE1;r 29. 12:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5654223"></a>
						<a name="msg12824"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gy&#xF6;rgyi [Gy&#xE9;&#xE9;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A joghallgat&#xF3; vizsg&#xE1;zik: <br>
- Mi a big&#xE1;mia b&#xFC;ntet&#xE9;se? <br>
- K&#xE9;t any&#xF3;s...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12824</li>
						
						<li>2006. janu&#xE1;r 29. 12:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5654213"></a>
						<a name="msg12823"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gy&#xF6;rgyi [Gy&#xE9;&#xE9;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;rom f&#xE9;rfi besz&#xE9;lget nyaral&#xE1;s ut&#xE1;n arr&#xF3;l, hogy melyik&#xFC;k any&#xF3;sa besz&#xE9;l a legt&#xF6;bbet. <br>
- Az eny&#xE9;m annyira gy&#xF5;zi sz&#xF3;val - &#xED;gy az els&#xF5; -, hogy nem is vett&#xFC;nk t&#xE9;v&#xE9;t. Minek? Nem is tudn&#xE1;nk figyelni r&#xE1;... <br>
- Az semmi! - mondja a m&#xE1;sodik. - Az eny&#xE9;m annyit besz&#xE9;l, hogy a m&#xFA;ltkor s&#xFA;lyos hall&#xE1;sk&#xE1;rosod&#xE1;ssal k&#xFC;ld&#xF6;tt beteg&#xE1;llom&#xE1;nyba az orvos! <br>
A harmadik csak hallgat. <br>
- Na &#xE9;s a tied? - &#xE9;rdekl&#xF5;dik a m&#xE1;sik kett&#xF5;. <br>
- Mi most voltunk a Balatonn&#xE1;l. <br>
- &#xC9;s? <br>
- Hogyhogy &#xE9;s? N&#xE9;zz&#xE9;tek meg az any&#xF3;somat: lebarnult a nyelve...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12823</li>
						
						<li>2006. janu&#xE1;r 29. 12:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5654197"></a>
						<a name="msg12822"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gy&#xF6;rgyi [Gy&#xE9;&#xE9;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Uram! Akkor &#xF6;n beismeri, hogy s&#xFA;lyosan b&#xE1;ntalmazta az any&#xF3;s&#xE1;t? <br>
- Igen. <br>
- Akkor h&#xE1;t nem sz&#xFC;ks&#xE9;ges &#xF5;t is beid&#xE9;zni, ugye? <br>
- Tal&#xE1;n az&#xE9;rt m&#xE9;giscsak j&#xF3; volna megn&#xE9;zni azt az asszonyt, &#xFC;gy&#xE9;sz &#xFA;r, h&#xE1;tha enyh&#xED;t&#xF5; k&#xF6;r&#xFC;lm&#xE9;nynek sz&#xE1;m&#xED;tana...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12822</li>
						
						<li>2006. janu&#xE1;r 29. 12:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653735"></a>
						<a name="msg12821"></a>		
						
						
							
							
								<a class="owner">
									Csobay Bence [Hi ho.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot; - Apa elmebeteg volt - mondta Trout. - Hogy mennyire? &#xC9;jf&#xE9;lkor bej&#xF6;tt a h&#xE1;l&#xF3;szob&#xE1;mba. Fel&#xE9;bresztett. Azzal, hogy fontos mondanival&#xF3;ja van. Ami nem volt egy&#xE9;b, mint egy diszn&#xF3; vicc, de ez a szeg&#xE9;ny beteg ember szent&#xFC;l hitte, hogy a sz&#xF6;rny&#x171; csap&#xE1;sokr&#xF3;l sz&#xF3;l, amelyeket az &#xE9;let kiosztott neki. Egy sz&#xF6;kev&#xE9;nyr&#x151;l sz&#xF3;lt, aki a rend&#x151;rs&#xE9;g el&#x151;l egy ismer&#x151;s asszony h&#xE1;z&#xE1;ban keresett mened&#xE9;ket. <br>
 Az asszony nappali szob&#xE1;j&#xE1;nak olyan volt a mennyezete, ak&#xE1;r egy sz&#xE9;kesegyh&#xE1;z&#xE9;, vagyis cs&#xFA;csos tet&#x151;ben v&#xE9;gz&#x151;d&#xF6;tt, alatta pedig rusztikus gerend&#xE1;k h&#xFA;z&#xF3;dtak. - Trout elhallgatott. Mintha &#xE9;pp annyira mag&#xE1;val ragadta volna a t&#xF6;rt&#xE9;net, mint annak idej&#xE9;n az apj&#xE1;t. <br>
 Majd folytatta, ott, az &#xF6;ngyilkos Ernst Hemingway tisztelet&#xE9;re elnevezett lakoszt&#xE1;lyban:<br>
 - Az asszony &#xF6;zvegy volt. A sz&#xF6;kev&#xE9;ny puc&#xE9;rra vetk&#x151;z&#xF6;tt, az asszony meg kiment, hogy hozzon neki valami ruh&#xE1;t a f&#xE9;rje holmija k&#xF6;z&#xFC;l. De miel&#x151;tt a f&#xE9;rfi fel&#xF6;lt&#xF6;zhetett volna, a rend&#x151;r&#xF6;k gumibottal d&#xF6;r&#xF6;mb&#xF6;ltek a bej&#xE1;rati ajt&#xF3;n. H&#xE1;t a sz&#xF6;kev&#xE9;ny elb&#xFA;jt egy gerenda tetej&#xE9;n. &#xC1;m amikor az asszony beengedte a rend&#x151;r&#xF6;ket, a sz&#xF6;kev&#xE9;ny t&#xFA;lm&#xE9;retezett her&#xE9;i ott l&#xF3;gtak mindenki szeme l&#xE1;tt&#xE1;ra. <br>
 Trout megint elhallgatott.<br>
 - A rend&#x151;r&#xF6;k megk&#xE9;rdezt&#xE9;k az asszonyt, hol van az &#xFC;rge. Fogalma sincs, mif&#xE9;le &#xFC;rg&#xE9;r&#x151;l van sz&#xF3;, mondta az asszony - mes&#xE9;lte Trout. - Az egyik zsaru megl&#xE1;tta a gerend&#xE1;r&#xF3;l lel&#xF3;g&#xF3; her&#xE9;ket, &#xE9;s megk&#xE9;rdezte, mik ezek. Az asszony azt felelte: k&#xED;nai templomi csengetty&#x171;k. A zsaru elhitte. Mindig is k&#xED;v&#xE1;ncsi volt, mondta, milyen is a k&#xED;nai templomi csengetty&#x171;k hangja. <br>
 R&#xE1;&#xFC;t&#xF6;tt a her&#xE9;kre a gumibottal, de nem adtak semmif&#xE9;le hangot. &#xDC;t&#xF6;tt m&#xE9;g egyet, ez&#xFA;ttal nagyobbat, sokkal nagyobbat. <br>
 - Tudod-e, mit ord&#xED;tott az az &#xFC;rge a gerend&#xE1;n? - k&#xE9;rdezte Trout. <br>
 - Nem tudom - v&#xE1;laszoltam.<br>
 - Azt ord&#xED;totta: CSINGILING, TE ROHAD&#xC9;K! - ord&#xED;totta Kilgore Trout.&quot;<br>
 (Kurt Vonnegut)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12821</li>
						
						<li>2006. janu&#xE1;r 29. 11:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653648"></a>
						<a name="msg12820"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy rab megsz&#xF6;kik a b&#xF6;rt&#xF6;nb&#xF5;l, ahol 15 &#xE9;vig volt fogva tartva.Nemsok&#xE1;ra tal&#xE1;l egy h&#xE1;zat, ahova be is t&#xF6;r. Egy fiatal p&#xE1;rt tal&#xE1;l ott az &#xE1;gyban.Kiszedi a fick&#xF3;t az &#xE1;gyb&#xF3;l, &#xE9;s a sz&#xE9;khez k&#xF6;t&#xF6;zi, a n&#xF5;t pedig az &#xE1;gyhoz,&#xE9;s ahogy f&#xF6;l&#xE9; hajol (k&#xF6;t&#xF6;z&#xE9;s k&#xF6;zben) megcs&#xF3;kolja a nyak&#xE1;t, azut&#xE1;n felkel, &#xE9;s elmegy a f&#xFC;rd&#xF5;szob&#xE1;ba.Am&#xED;g ott tart&#xF3;zkodik, a f&#xE9;rj azt mondja a feles&#xE9;g&#xE9;nek: <br>
- Ez a fick&#xF3; egy rab, l&#xE1;thatod a ruh&#xE1;j&#xE1;n! Val&#xF3;sz&#xED;n&#xFB;leg egy csom&#xF3; id&#xF5;t t&#xF6;lt&#xF6;tt a b&#xF6;rt&#xF6;nben, &#xE9;s &#xE9;vek &#xF3;ta nem l&#xE1;tott n&#xF5;t. Ha szexelni akar, ne &#xE1;llj ellen,ne panaszkodj, csak csin&#xE1;ld amit mond neked, el&#xE9;g&#xED;tsd ki. Ez az ember vesz&#xE9;lyes, ha bed&#xFC;h&#xF6;dik, meg&#xF6;lhet benn&#xFC;nket. L&#xE9;gy er&#xF5;s,szeretlek.<br>
Amire a feles&#xE9;g v&#xE1;laszol: <br>
- &#xD6;r&#xFC;l&#xF6;k, hogy &#xED;gy gondolod. Biztos, hogy nem l&#xE1;tott n&#xF5;t &#xE9;vek &#xF3;ta, de &#xF5; nem a nyakamat cs&#xF3;kolta az el&#xF5;bb. &#xD5; s&#xFA;gott valamit a f&#xFC;lembe. Azt mondta, hogy nagyon szexinek tal&#xE1;l t&#xE9;ged, &#xE9;s azt k&#xE9;rdezte, hogy tartunk-e vazelint a f&#xFC;rd&#xF5;szob&#xE1;ban. L&#xE9;gy er&#xF5;s dr&#xE1;g&#xE1;m. &#xC9;n is szeretlek...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12820</li>
						
						<li>2006. janu&#xE1;r 29. 11:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653629"></a>
						<a name="msg12819"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sean Connery elhat&#xE1;rozza, hogy lefekteti Naomi Campbellt. Felkerekedik &#xE9;s egy romantikus vacsora ut&#xE1;n m&#xE1;ris a h&#xE1;l&#xF3;szob&#xE1;ban vetk&#x151;znek, majd vad szeretkez&#xE9;sbe kezdenek.Egy hossz&#xFA; m&#xE1;sf&#xE9;l &#xF3;r&#xE1;s akci&#xF3;z&#xE1;s ut&#xE1;n Naomi elk&#xE9;pedve &#xE1;llapitja meg,hogy milyen j&#xF3; kondiban van Sean. Sean legyint &#xE9;s azt mondja, hogy ez nem is volt k&#xFC;l&#xF6;n&#xF6;sen megterhel&#x151; &#xE9;s ak&#xE1;r tudna m&#xE9;g egy menetet nyomatni, csak pihennie kell egy p&#xE1;r percig m&#xE9;ghozz&#xE1; &#xFA;gy hogy Naomi k&#xE9;t k&#xE9;zzel megragadja a lompost,amig Sean hanyatt fekve pihen. Eltelik n&#xE9;h&#xE1;ny perc &#xE9;s ism&#xE9;t vad szeretkez&#xE9;sbe kezdenek. Egy &#xF3;ra m&#xFA;lva Sean ism&#xE9;t laz&#xE1;n bejelenti, hogy m&#xE9;g tudna egy menetet, ha Naomi hasonl&#xF3; m&#xF3;don a kez&#xE9;be veszi a botkorm&#xE1;nyt, amig 007 pihen.<br>
Ezt &#xFA;jabb szeretkez&#xE9;s k&#xF6;veti, majd &#xFA;jabb sz&#xFC;net.<br>
Az &#xF6;t&#xF6;dik menet ut&#xE1;n Naomi elk&#xE9;pedve nyugt&#xE1;zza az &#xF6;reg Sean teljesitm&#xE9;ny&#xE9;t.<br>
- Fantasztikus volt&#xE1;l, de csak egy dolgot mondj&#xE1;l el nekem. Mi&#xE9;rt kellett pihen&#xE9;s k&#xF6;zben k&#xE9;t k&#xE9;zzel megmarkolnom a p&#xE9;l&#xF3;dat?<br>
- Tudod Naomi, volt m&#xE1;r dolgom egy k&#xE9;t feket&#xE9;vel, &#xE9;s a k&#xE9;t menet k&#xF6;z&#xF6;tt mindig leny&#xFA;lt&#xE1;k a t&#xE1;rc&#xE1;mat...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12819</li>
						
						<li>2006. janu&#xE1;r 29. 11:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653521"></a>
						<a name="msg12818"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Kapit&#xE1;ny &#xFA;r, egy kal&#xF3;zhaj&#xF3; a l&#xE1;that&#xE1;ron!<br>
- Hozz&#xE1;tok a piros kab&#xE1;tomat, senki se l&#xE1;ssa ha megsebes&#xFC;l&#xF6;k!<br>
- Kapit&#xE1;ny &#xFA;r rosszul l&#xE1;ttam nem egy, hanem &#xF6;t kal&#xF3;zhaj&#xF3; a l&#xE1;that&#xE1;ron!<br>
- Hozz&#xE1;tok a barna nadr&#xE1;gom&#x2026;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12818</li>
						
						<li>2006. janu&#xE1;r 29. 10:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653513"></a>
						<a name="msg12817"></a>		
						
						
							
							
								<a class="owner">
									Maros&#xE1;n Bence P&#xE9;ter [Mudman]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									F&#x151;iskolai rajz&#xF3;r&#xE1;n a tan&#xE1;r kiadja a feladatot: mindenki rajzoljon le eml&#xE9;kezetb&#x151;l egy meztelen f&#xE9;rfit. K&#xE9;s&#x151;bb &#xE9;szreveszi, hogy az egyik sz&#x151;ke di&#xE1;kl&#xE1;ny erekt&#xE1;lt nemiszerv&#x171; f&#xE9;rfit rajzolt.<br>
- Khm... kisasszony, &#xE9;n arra gondoltam, hogy meztelen, norm&#xE1;l &#xE1;llapot&#xFA; f&#xE9;rfit rajzoljanak.<br>
- Mi&#xE9;rt, milyen a norm&#xE1;l &#xE1;llapot? - k&#xE9;rdi meglepetten a l&#xE1;ny.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12817</li>
						
						<li>2006. janu&#xE1;r 29. 10:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653486"></a>
						<a name="msg12816"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ha m&#xE1;r egyszer be&#xED;rtam,eln&#xE9;z&#xE9;st !!<br>
A f&#xE9;rj vacsora ut&#xE1;n lemegy a kocsm&#xE1;ba egy kors&#xF3; s&#xF6;rre. K&#xE9;t kors&#xF3; s&#xF6;r ut&#xE1;n fr&#xF6;ccs&#xF6;t rendel, azut&#xE1;n feleseket, azt&#xE1;n &#xE9;jf&#xE9;lt&#xE1;jban arra eszm&#xE9;l, hogy a csapos csikorog a sz&#xE9;kekkel, leoltja a l&#xE1;mp&#xE1;kat, z&#xE1;rni k&#xE9;sz&#xFC;l. &quot;Na a holnapi viszontl&#xE1;t&#xE1;sra!&quot; - mondja a csaposnak, &#xE9;s megindul az ajt&#xF3; fel&#xE9;. De a k&#xF6;vetkez&#x151; pillanatban elv&#xE1;g&#xF3;dik, teljes s&#xFA;ly&#xE1;val pof&#xE1;ra esik. Elk&#xFA;szik az ajt&#xF3;ig, felh&#xFA;zza mag&#xE1;t a kilincsen, de ugyan&#xFA;gy elz&#xFA;g. K&#xFA;szik egy kicsit, azt&#xE1;n megint felt&#xE1;p&#xE1;szkodik, de nem siker&#xFC;l neki fel&#xE1;llni. Hazak&#xFA;szik, n&#xE9;ha megpr&#xF3;b&#xE1;l fel&#xE1;llni, nem adja fel. Utolj&#xE1;ra az &#xE1;gya el&#x151;tt pr&#xF3;b&#xE1;l fel&#xE1;llni, szerencs&#xE9;j&#xE9;re ez&#xFA;ttal az &#xE1;gyba zuhan. Reggel a feles&#xE9;ge b&#xF6;k&#xF6;di a sepr&#x171;ny&#xE9;llel:<br>
- Sz&#xF3;val megint ler&#xE9;szegedt&#xE9;l te diszn&#xF3;.<br>
- Azt te meg honnan veszed?<br>
- Telefon&#xE1;ltak a kocsm&#xE1;b&#xF3;l, hogy megint otthagytad a tol&#xF3;kocsidat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12816</li>
						
						<li>2006. janu&#xE1;r 29. 10:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653475"></a>
						<a name="msg12815"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A g&#xE1;zsz&#xE1;ml&#xE1;s becs&#xF6;nget az egyik lak&#xE1;sba. Egy 10 &#xE9;v k&#xF6;r&#xFC;li kissr&#xE1;c nyit ajt&#xF3;t, az egyik kez&#xE9;ben egy &#xFC;veg s&#xF6;r, a m&#xE1;sikban pedig f&#xFC;vescigi. <br>
A g&#xE1;zsz&#xE1;ml&#xE1;s elborzadva k&#xE9;rdi: <br>
- Szia, itthon vannak a sz&#xFC;leid? <br>
- Szerinted?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12815</li>
						
						<li>2006. janu&#xE1;r 29. 10:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653444"></a>
						<a name="msg12814"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									The Jewish and the Chinese man are sitting next to each<br>
other. They don&apos;t say a word to each other for a long time.<br>
Then the Jewish says, <br>
&apos;I don&apos;t like Chinese people.&apos;<br>
 The Chinese is surprised by this statement and asks for the reason.<br>
&apos;They bombarded Pearl Harbour.&apos; answers the Jewish.<br>
&apos;Oh, no, it wasn&apos;t the Chinese. They were the Japanese.&apos;<br>
&apos;Huh, Chinese, Japanese, Vietnamese, they are all the same for me.&apos;<br>
 The Chinese man gets really annoyed by this, but he keeps<br>
 silent for a while. Then he says:<br>
&apos;I don&apos;t like Jews.&apos;<br>
&apos;Why?&apos;<br>
&apos;They were the ones who made the Titanic go down the bottom<br>
 of the ocean.&apos; replies the Chinese man.<br>
&apos;No, you are wrong. It wasn&apos;t our fault. It was the iceberg.&apos;<br>
&apos;Huh, Iceberg, Rosenberg, Goldberg, they are the same for me.&apos;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12814</li>
						
						<li>2006. janu&#xE1;r 29. 10:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653412"></a>
						<a name="msg12813"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy rabbi, &#xE9;s egy ausztr&#xE1;l birkap&#xE1;sztor j&#xE1;tszik egy<br>
intelligenciavet&#xE9;lkedoben. A feladat az, hogy 5 perc alatt verset kell<br>
k&#xF6;lteni a &quot;Timbuktu&quot; sz&#xF3;ra. Az izraeli rabbi &#xE1;ll ki elosz&#xF6;r a k&#xF6;z&#xF6;ns&#xE9;g el&#xE9;<br>
5 perc m&#xFA;lva a k&#xF6;vetkezo muvel:<br>
&quot;I&apos;m a Rabbi all my life, have no children and no wife,<br>
read the Bible through and through on my way to Timbuktu.&quot;<br>
A k&#xF6;z&#xF6;ns&#xE9;g tapsviharban t&#xF6;r ki, &#xE9;s m&#xE1;ris kezdik &#xFC;nnepelni a rabbit, mint<br>
egy igazi nagy k&#xF6;ltot. Ekkor j&#xF6;n az ausztr&#xE1;l birkap&#xE1;sztor:<br>
&quot;When Tim and I to Brisbane went, we met three ladies in a tent.<br>
They were three and we were two, so I booked one and Tim booked two.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12813</li>
						
						<li>2006. janu&#xE1;r 29. 10:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653410"></a>
						<a name="msg12812"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12811: :-)))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12812</li>
						
						<li>2006. janu&#xE1;r 29. 10:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Farkas G&#xE1;bor [Skyrover] 2006. janu&#xE1;r 29. 10:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653371"></a>
						<a name="msg12811"></a>		
						
						
							
							
								<a class="owner">
									Farkas G&#xE1;bor [Skyrover]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12810: L&#xE1;tom, el&#xE9;g sportos hangulatban vagy.:D :D :D  Na, akkor &#xE9;n is mondok egyet:<br>
Mit csin&#xE1;l G&#xE1;lv&#xF6;lgyi a boksz meccsen?<br>
- Fog&#xE1;hoz veri a Garast
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12811</li>
						
						<li>2006. janu&#xE1;r 29. 10:39</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vancsik J&#xF3;zsef [hoh&#xF3;] 2006. janu&#xE1;r 29. 10:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653321"></a>
						<a name="msg12810"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Legf&#xE1;jdalmasabb sport ??<br>
A v&#xE9;ral&#xE1;fut&#xE1;s.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12810</li>
						
						<li>2006. janu&#xE1;r 29. 10:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653315"></a>
						<a name="msg12809"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T&#xE9;li konyhakerti n&#xF6;v&#xE9;ny??<br>
S&#xED;paradicsom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12809</li>
						
						<li>2006. janu&#xE1;r 29. 10:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653306"></a>
						<a name="msg12808"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi a legjobb t&#xE9;li sport ???<br>
A hossz&#xFA;t&#xE1;vf&#x171;t&#xE9;s.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12808</li>
						
						<li>2006. janu&#xE1;r 29. 10:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5653259"></a>
						<a name="msg12807"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy pasi Amerik&#xE1;ban bemegy egy b&#xE1;rba, le&#xFC;l &#xE9;s rendel valamit. Nem messze t&#x151;le egy n&#x151; &#xFC;ld&#xF6;g&#xE9;l mag&#xE1;nyosan. A pasi megk&#xE9;rdi a csapost&#xF3;l:<br>
-Mondja, ki ez a n&#x151;?<br>
-Ez a v&#xE1;ros legjobb qrv&#xE1;ja.<br>
A pasi meg&#xF6;r&#xFC;l &#xE9;s r&#xF6;gt&#xF6;n odamegy.<br>
-Mennyi egy menet?<br>
-Ha a kezemmel csin&#xE1;lom 500 doll&#xE1;r!<br>
A pasi sokalja az &#xF6;sszeget, mire a n&#x151; k&#xE9;zenfogja, kiviszi a b&#xE1;r el&#xE9; &#xE9;s megmutat neki egy Ferrarit.<br>
-L&#xE1;tod, ezt abb&#xF3;l vettem amit a kezemmel tudok m&#x171;velni!<br>
A pasinak el&#xE1;ll a szava, lecsengeti a l&#xF3;v&#xE9;t, a sz&#xE1;llod&#xE1;ban megt&#xF6;rt&#xE9;nik az akci&#xF3; &#xE9;s az &#xFC;rge t&#xE9;nyleg azt mondja, hogy ilyen j&#xF3;l senki nem csin&#xE1;lja. Egy h&#xE9;t m&#xFA;lva &#xFA;jra tal&#xE1;lkoznak.<br>
-Mennyi, ha a sz&#xE1;ddal csin&#xE1;lod?<br>
-1000 doll&#xE1;r!<br>
A pasi megint sokalja az &#xE1;rat, a n&#x151; k&#xE9;zenfogja &#xE9;s kiviszi az utc&#xE1;ra &#xE9;s r&#xE1;mutat egy kaszin&#xF3;ra.<br>
-Ezt abb&#xF3;l vettem, amit a sz&#xE1;mmal tudok m&#x171;velni!<br>
Pasinak szava el&#xE1;ll, ir&#xE1;ny a sz&#xE1;lloda, aktus &#xE9;s a pasas t&#xE9;nyleg azt gondolja, hogy ilyen j&#xF3;l senki nem csin&#xE1;lja. Egy h&#xE9;t m&#xFA;lva ism&#xE9;t tal&#xE1;lkoznak.<br>
-Mennyi, ha hagyom&#xE1;nyosan a p....dal csin&#xE1;lod?<br>
A n&#xF6; nem sz&#xF3;l semmit csak k&#xE9;zenfogja a pasit &#xE9;s kiviszi az utc&#xE1;ra, be&#xFC;lnek a Ferrariba, felmennek egy hegytet&#x151;re &#xE9;s a n&#x151; r&#xE1;mutat a f&#xE9;ny&#xE1;rban &#xFA;sz&#xF3; v&#xE1;rosra.<br>
-Na nehogy azt mond, hogy a v&#xE1;rost abb&#xF3;l vetted amit a p...dal tudsz m&#x171;velni!<br>
-&#xC9;n azt mondon, ha p...&#xE1;m lenne, ezt mind meg tudn&#xE1;m venni!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12807</li>
						
						<li>2006. janu&#xE1;r 29. 10:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5652940"></a>
						<a name="msg12806"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A h&#xE1;zasp&#xE1;r otthon &#xFC;l a tv el&#x151;tt. A f&#xE9;rj mogyor&#xF3;t eszik, feldobja &#x151;ket, &#xE9;s a sz&#xE1;j&#xE1;val elkapja. Amikor azonban a feles&#xE9;ge sz&#xF3;l hozz&#xE1; &#xE9;s f&#xE9;lreforditja a fej&#xE9;t, az egyik mogyor&#xF3; a sz&#xE1;ja helyett a f&#xFC;l&#xE9;be pottyan. A feles&#xE9;g<br>
pr&#xF3;b&#xE1;lja kiszedni, de csak m&#xE9;g jobban benyomja. Mik&#xF6;zben ott pr&#xF3;b&#xE1;lkoznak,<br>
haza&#xE9;r a l&#xE1;nyuk egy fi&#xFA;ismer&#x151;s&#xE9;vel.Amikor a fi&#xFA; meghallja, mi t&#xF6;rt&#xE9;nt, &#xE1;tveszi az ir&#xE1;nyit&#xE1;st.Bedugja k&#xE9;t ujj&#xE1;t a f&#xE9;rfi orr&#xE1;ba, majd azt mondja neki, hogy vegyen egy nagy leveg&#x151;t, csukja be a sz&#xE1;j&#xE1;t &#xE9;s pr&#xF3;b&#xE1;lja az orr&#xE1;n kif&#xFA;jni a leveg&#x151;t. A f&#xE9;rfi megpr&#xF3;b&#xE1;lja, &#xE9;s csod&#xE1;k-csod&#xE1;ja, a mogyor&#xF3; kirep&#xFC;l a f&#xFC;l&#xE9;b&#x151;l. A nagy m&#x171;t&#xE9;t ut&#xE1;n a l&#xE1;nyuk kiviszi a fi&#xFA;t a konyh&#xE1;ba, hogy egyenek valamit. A feles&#xE9;g azt mondja a f&#xE9;rj&#xE9;nek:<br>
- Nagyon okos gyerek ez. Szerinted mi lesz bel&#x151;le, ha feln&#x151;?<br>
- H&#xE1;t, az ujj&#xE1;nak a szag&#xE1;b&#xF3;l kiindulva a vej&#xFC;nk...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12806</li>
						
						<li>2006. janu&#xE1;r 29. 09:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5652870"></a>
						<a name="msg12805"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A tan&#xED;t&#xF3;n&#xE9;ni a sz&#xFC;net ut&#xE1;n k&#xE9;rdezi az els&#x151;s kisiskol&#xE1;sokat:<br>
- Na J&#xF3;zsika, mit csin&#xE1;lt&#xE1;l a sz&#xFC;netben?<br>
- Eg&#xE9;sz v&#xE9;gig j&#xE1;tszottam a homokoz&#xF3;ban, v&#xE1;rat &#xE9;p&#xED;tettem! <br>
- J&#xF3;l van! Bet&#x171;zd sz&#xE9;pen: &#xE9;p&#xED;t.<br>
- &#xC9;, p&#xE9;, &#xED;, t&#xE9;.<br>
- &#xDC;gyes vagy, &#xF6;t&#xF6;st kapsz! H&#xE1;t te, Pistike?<br>
- &#xC9;n seg&#xED;tettem J&#xF3;zsinak v&#xE1;rat &#xE9;p&#xED;teni!<br>
- J&#xF3;l van! Bet&#x171;zd sz&#xE9;pen: seg&#xED;t.<br>
- Es, e, g&#xE9;, &#xED;, t&#xE9;.<br>
- &#xDC;gyes vagy! Te is &#xF6;t&#xF6;st kapsz! H&#xE1;t te, Gazsika?<br>
- &#xC9;n nem csin&#xE1;ltam semmit, mert a J&#xF3;zsi meg a Pisti nem akart velem j&#xE1;tszani, mert cig&#xE1;ny vagyok!<br>
- Ejnye, ejnye, J&#xF3;zsi, Pisti! Ez nem sz&#xE9;p dolog. Tudj&#xE1;tok mi ez? Faji diszkrimin&#xE1;cio. Gazsika, bet&#x171;zd sz&#xE9;pen: faji diszkrimin&#xE1;ci&#xF3;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12805</li>
						
						<li>2006. janu&#xE1;r 29. 08:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5652810"></a>
						<a name="msg12804"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12801: 1 hasonl&#xF3; vicc... <br>
J&#xF3;ska eg&#xE9;sz nap b&#x171;n&#xF6;snek &#xE9;rezte mag&#xE1;t.<br>
Egyszer&#x171;en nem tudta mag&#xE1;t t&#xFA;ltenni a dolgon, b&#xE1;rmennyire is szeretett volna m&#xE1;sra gondolni.A b&#x171;ntudat &#xE9;s a sz&#xE9;gyen elviselhetetlen volt.<br>
Egyszer csak egy kellemes megnyugtat&#xF3; hang sz&#xF3;lt hozz&#xE1;:<br>
&quot;J&#xF3;ska, ne agg&#xF3;dj emiatt. Nem te vagy az els&#x151; orvos, aki lefek&#xFC;dt a beteg&#xE9;vel &#xE9;s nem te leszel az utols&#xF3; se. K&#xFC;l&#xF6;nben is, egyed&#xFC;l&#xE1;ll&#xF3; fiatalember vagy. Csak fogadd el.&quot;<br>
De a m&#xE1;sik hang k&#xE9;rlelhetetlen&#xFC;l z&#xF6;kkentette vissza a val&#xF3;s&#xE1;gba:<br>
&quot;J&#xF3;ska, te &#xE1;llatorvos vagy, wazze!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12804</li>
						
						<li>2006. janu&#xE1;r 29. 07:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;rossi Ders [Bono] 2006. janu&#xE1;r 29. 01:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5652802"></a>
						<a name="msg12803"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12801: sz&#xE9;kely sr&#xE1;c megh&#xE1;gta a birk&#xE1;t... egyebet nem tudok elmondani...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12803</li>
						
						<li>2006. janu&#xE1;r 29. 07:45</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#xE1;rossi Ders [Bono] 2006. janu&#xE1;r 29. 01:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5652695"></a>
						<a name="msg12802"></a>		
						
						
							
							
								<a class="owner">
									Ligeti Zsuzsi
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12784: &#xE9;n meg ezt nem &#xE9;rtem....<br>
am&#xFA;gy a MI&#xC9;RTek k&#xF6;z&#xFC;l nekem m&#xE1;r egy csom&#xF3; t&#xE9;nyleg eszembe jutott magamt&#xF3;l. meg m&#xE1;s hasonl&#xF3;k is. pl. a win start men&#xFC;j&#xE9;t&#x151;l m&#xE9;g most is eml&#xE9;xem, milyen idegviszket&#xE9;st kaptam, amikor el&#x151;sz&#xF6;r megl&#xE1;ttam. meg is fogadtam, hogy &#xE9;n ilyet soha nem fogok haszn&#xE1;lni, mekkora h&#xFC;lyes&#xE9;g m&#xE1;r starttal lez&#xE1;rni... de h&#xE1;t nem ilyen vil&#xE1;gban &#xE9;l&#xFC;nk... &#xE9;n legal&#xE1;bb is...<br>
am&#xFA;gy nekem pl. olyan k&#xE9;rd&#xE9;s jutott eszembe m&#xE9;g r&#xE9;gr&#x151;l, hogy amikor &#xC1;d&#xE1;m minden &#xE9;l&#x151;l&#xE9;nynek nevet adott az &#xE9;denkertben, ami elvonult el&#x151;tte (m&#xE1;rmint nem az &#xE9;denkert...), akkor hogy l&#xE1;tta a tenger fenek&#xE9;n a moszatokat (vagy mittom&#xE9;n hol &#xE9;lnek azok), meg a mikroszkopikus papucs&#xE1;llatk&#xE1;kat (&#xE9;s k&#xFC;l&#xF6;nben is: hogy van ez egy&#xE1;ltal&#xE1;n h&#xE9;ber&#xFC;l...? &#xE9;s mi&#xE9;rt nincs benne a z&#xF6;ld szemes ostoros sem a Bibli&#xE1;ban...?)<br>
ja, meg mi&#xE9;rt: MI&#xC9;RT vagyok &#xE9;n m&#xE9;g ilyenkor fent???!!! hogy ilyeneket irogassak...?! g&#xE1;&#xE1;&#xE1;&#xE1;z...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12802</li>
						
						<li>2006. janu&#xE1;r 29. 04:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bicz&#xF3; G&#xE1;bor [Alien] 2006. janu&#xE1;r 28. 20:29
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5652558"></a>
						<a name="msg12801"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;rossi Ders [Bono]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12433: ezt nem &#xE9;rtem! :-(
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12801</li>
						
						<li>2006. janu&#xE1;r 29. 01:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga] 2006. janu&#xE1;r 24. 12:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5652404"></a>
						<a name="msg12800"></a>		
						
						
							
							
								<a class="owner">
									K&#xE1;rolyi J&#xFA;lia [Penny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									786: Lehet hogy kezdek gyan&#xFA;ss&#xE1; v&#xE1;lni az ilyen t&#xE9;m&#xE1;j&#xFA; kiigaz&#xED;t&#xE1;saimmal, de nem pszich&#xF3; vagyok csak nyelvtan&#xE1;r. Sz&#xF3;val mindenesetre a nimfom&#xE1;nia nem azt jelenti, hogy olyan pasi, akinek &#xE1;lland&#xF3;an n&#x151; kell, hanem &#xE9;ppen hogy olyan n&#x151;, aki szexm&#xE1;ni&#xE1;s. F&#xE9;rfiban az ilyen eseteket &#xFA;gy h&#xED;vt&#xE1;k: &apos;szatiri&#xE1;zis&apos;, de ma m&#xE1;r egyik kifejez&#xE9;st se haszn&#xE1;lj&#xE1;k a pszichi&#xE1;tri&#xE1;ban. (Ezt nem &#xED;gy s&#xE9;r&#xF3;b&#xF3;l nyomom, hanem ut&#xE1;nan&#xE9;ztem a wikip&#xE9;di&#xE1;ban...)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12800</li>
						
						<li>2006. janu&#xE1;r 29. 00:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5652390"></a>
						<a name="msg12799"></a>		
						
						
							
							
								<a class="owner">
									l&#xE1;szl&#xF3; m&#xE1;rk&#xF3;
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12793: mi&#xE9;rt a f&#x151;v&#xE1;ros temetkez&#xE9;si v&#xE1;llalatnak s&#xFC;rg&#x151;ss&#xE9;gi hullasz&#xE1;ll&#xED;t&#xF3;ja?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12799</li>
						
						<li>2006. janu&#xE1;r 29. 00:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. janu&#xE1;r 28. 21:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5652236"></a>
						<a name="msg12798"></a>		
						
						
							
							
								<a class="owner">
									Hajd&#xFA; Zsuzsanna [Zsuzsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									12794: ezt m&#xE1; vagy harmadszorra olvasom, am&#xFA;gy j&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#12798</li>
						
						<li>2006. janu&#xE1;r 28. 23:56</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. janu&#xE1;r 28. 23:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="477">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="476" href="page_477.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_474.html" rel="473">474</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_475.html" rel="474">475</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_476.html" rel="475">476</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_477.html" rel="476">477</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>478</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_479.html" rel="478">479</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_480.html" rel="479">480</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_481.html" rel="480">481</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="478" href="page_479.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

