









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="106">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="105" href="page_106.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_103.html" rel="102">103</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_104.html" rel="103">104</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_105.html" rel="104">105</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_106.html" rel="105">106</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>107</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_108.html" rel="107">108</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_109.html" rel="108">109</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_110.html" rel="109">110</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="107" href="page_108.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32306607"></a>
						<a name="msg23957"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Arisztid vetk&#x151;zteti ifj&#xFA; hitves&#xE9;t a n&#xE1;sz&#xE9;jszak&#xE1;n. Miut&#xE1;n leveszi a top&#xE1;nk&#xE1;j&#xE1;t &#xED;gy sz&#xF3;l:<br>
- Anaszt&#xE1;zia, mi&#xE9;rt van neked ilyen nagy l&#xE1;bad?<br>
- Tudod, le&#xE1;nykoromban sokat vad&#xE1;sztam ap&#xE1;mmal a sivatagban. Sokat voltam mez&#xED;tl&#xE1;b &#xE9;s a l&#xE1;bam a forr&#xF3; sivatagi homok hat&#xE1;s&#xE1;ra kit&#xE1;gult.<br>
Vetk&#x151;zteti tov&#xE1;bb, egyszer megjegyzi:<br>
- &#xDA;gy l&#xE1;tom, te sokat le is &#xFC;lhett&#xE9;l a sivatag forr&#xF3; homokj&#xE1;ra.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23957</li>
						
						<li>2009. m&#xE1;jus 21. 21:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32306548"></a>
						<a name="msg23956"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Haldoklik az &#xF6;reg Kohn.<br>
Mondja a feles&#xE9;g&#xE9;nek:<br>
- Asszony, ha meghalok, minden vagyonomat temesd el velem!<br>
P&#xE1;r nap m&#xFA;lva a temet&#xE9;s ut&#xE1;n &#xE1;ll a s&#xED;rn&#xE1;l Kohnn&#xE9; &#xE9;s a bar&#xE1;tn&#x151;je. Azt mondja<br>
a bar&#xE1;tn&#x151;:<br>
- Ugye, nem volt&#xE1;l olyan h&#xFC;lye, hogy minden vagyon&#xE1;t eladtad, vett&#xE9;l egy<br>
nagy gy&#xE9;m&#xE1;ntot, &#xE9;s betetted abba a kis dobozba az urad mell&#xE9;!?<br>
- &#xD3;, bar&#xE1;tn&#xE9;m, &#xE9;n mindig engedelmeskedtem az uramnak. Eladtam minden<br>
vagyon&#xE1;t, betettem a sz&#xE1;ml&#xE1;mra, &#xED;rtam neki egy csekket, ha bev&#xE1;ltja,<br>
bev&#xE1;ltja, ha nem, nem...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23956</li>
						
						<li>2009. m&#xE1;jus 21. 21:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32306496"></a>
						<a name="msg23955"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									5.Egy &#xF6;reg zsid&#xF3; f&#xE9;rfi feles&#xE9;g&#xFC;l vesz egy gy&#xF6;ny&#xF6;r&#x171; fiatal l&#xE1;nyt. Az esk&#xFC;v&#x151; ut&#xE1;n, pontosabban a n&#xE1;sz&#xE9;jszak&#xE1;n kider&#xFC;l azonban, hogy az &#xF6;reg m&#xE1;r kor&#xE1;ntsem akkora virtu&#xF3;z az &#xE1;gyban, mint hitte, &#xE9;s nem tudja kiel&#xE9;g&#xED;teni fiatal feles&#xE9;g&#xE9;t. Elmennek a rabbihoz tan&#xE1;csot k&#xE9;rni. A rabbi a k&#xF6;vetkez&#x151;ket javasolja:<br>
- Keressetek egy fiatal, j&#xF3; er&#x151;ben lev&#x151; f&#xE9;rfit &#xE9;s k&#xE9;rj&#xE9;tek meg, hogy mik&#xF6;zben ti szeretkeztek, &#x151; egy t&#xF6;r&#xFC;lk&#xF6;z&#x151;vel legyezze mindkett&#x151;t&#xF6;k test&#xE9;t. Megl&#xE1;tj&#xE1;tok, a k&#xED;v&#xE1;nt &#xF6;r&#xF6;m nem fog elmaradni. <br>
Keresnek is egy j&#xF3;k&#xE9;p&#x171; fiatalembert, aki hajland&#xF3; seg&#xED;teni nekik. Legyezi is &#x151;ket a t&#xF6;r&#xFC;lk&#xF6;z&#x151;vel becs&#xFC;lettel, az &#xF6;reg is igyekszik tev&#xE9;kenykedni asszony&#xE1;n nagyon, de a k&#xED;v&#xE1;nt hat&#xE1;s sajnos elmarad. M&#xE1;snap ism&#xE9;t a rabbihoz mennek el&#xFA;js&#xE1;golni a szomor&#xFA; h&#xED;rt. A rabbi a k&#xF6;vetkez&#x151;ket tan&#xE1;csolja: <br>
- Pr&#xF3;b&#xE1;lj&#xE1;tok ki a szerepcser&#xE9;t, &#xE9;s most te legyezd &#xF6;reg &#x151;ket a t&#xF6;r&#xFC;lk&#xF6;z&#x151;vel, m&#xED;g &#x151; az asszonyodat pr&#xF3;b&#xE1;lja boldogg&#xE1; tenni.<br>
Megbesz&#xE9;lik a fiatalemberrel, aki v&#xE1;llalja is a feladatot. Most az &#xF6;reg legyezgeti &#x151;ket a t&#xF6;r&#xFC;lk&#xF6;z&#x151;vel, m&#xED;g a fiatal pr&#xF3;b&#xE1;lja boldogg&#xE1; tenni az asszonyt. Nem is kell sok id&#x151;, az asszony falakat renget&#x151; orgazmusra tesz szert. Ekkor az &#xF6;reg &#xED;gy sz&#xF3;l a fiatalemberhez: <br>
- L&#xE1;tod fiam, &#xED;gy kell ezt a t&#xF6;r&#xFC;lk&#xF6;z&#x151;t lengetni...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23955</li>
						
						<li>2009. m&#xE1;jus 21. 21:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32306441"></a>
						<a name="msg23954"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									4.Kohn &#xE9;s Gr&#xFC;n tal&#xE1;lkozik:<br>
- Szervusz Gr&#xFC;n! Mi van, mit vett&#xE9;l? Mi&#xE9;rt van annyi koton a kezedben? <br>
- 25 darabot vettem,v&#xE1;laszol Gr&#xFC;n.<br>
- De mi&#xE9;rt?<br>
-N&#xE9;zd, bementem a DM-be, &#xE9;s egy iszony&#xFA; j&#xF3; begyes sz&#x151;ke elad&#xF3; odal&#xE9;p, &#xE9;s megk&#xE9;rdezi: - Mit &#xF3;hajt uram?<br>
- Kotont szeretn&#xE9;k v&#xE1;s&#xE1;rolni, v&#xE1;laszoltam. <br>
- Megengedi, hogy m&#xE9;retet vegyek? &#xED;gy a n&#x151;.<br>
Elk&#xE9;pedve v&#xE1;laszoltam, hogy term&#xE9;szetesen.<br>
A n&#x151; el&#xE9;m t&#xE9;rdel, el&#x151;veszi, teljesen beveszi, le&#xE1;pol v&#xE9;gig, majd sz&#xE1;j&#xE1;t megt&#xF6;r&#xFC;lve k&#xF6;zli: <br>
- Ez a m&#xE9;ret van, mennyit parancsol bel&#x151;le?<br>
Ennyi j&#xF3;&#xE9;rt nem volt pof&#xE1;m n&#xE9;h&#xE1;nyat mondani, &#xED;gy k&#xE9;rtem 25-&#xF6;t,<br>
- Na ez t&#xF6;rt&#xE9;nt, mondja Gr&#xFC;n Khonnak.<br>
Kohn teljesen transzba j&#x151;ve k&#xE9;rdezi: - S ez &#xED;gy lesz, ha &#xE9;n megyek be??? <br>
- Persze, mondja Gr&#xFC;n.<br>
Kohn elrohan a DM-be, ahol val&#xF3;ban ott a bomba n&#x151;.<br>
- Kotont szeretn&#xE9;k v&#xE1;s&#xE1;rolni. - hadarja gyorsan az elad&#xF3;nak.<br>
- Megengedi, hogy m&#xE9;retet vegyek &#xF6;nr&#x151;l? - k&#xE9;rdezi k&#xE9;jes sz&#xE1;jjal a h&#xF6;lgy. <br>
- Term&#xE9;szetesen!!!<br>
A n&#x151; let&#xE9;rdel, el&#x151;veszi, kiad&#xF3;an le&#xE1;polja, full extra, majd megk&#xE9;rdi Kohnt:<br>
- Ez a m&#xE9;ret is van, mennyit parancsol bel&#x151;le uras&#xE1;god?<br>
- ...k&#xF6;sz&#xF6;n&#xF6;m, egyet se, csak &#xE9;rdekl&#x151;dtem...!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23954</li>
						
						<li>2009. m&#xE1;jus 21. 21:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32306388"></a>
						<a name="msg23953"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									3.Hittani alapismeretek<br>
A l&#xF3;versenyp&#xE1;ly&#xE1;n Kohn &#xE9;szreveszi, hogy egy pap belopakodik az<br>
ist&#xE1;ll&#xF3;ba &#xE9;s meg&#xE1;ldja az egyik lovat. Megjegyzi a lovat, majd<br>
csod&#xE1;lkozva l&#xE1;tja, hogy a k&#xF6;vetkez&#x151; futamot az addig es&#xE9;lytelennek<br>
tartott l&#xF3; toronymagasan megnyeri.<br>
A k&#xF6;vetkez&#x151; h&#xE9;ten futam el&#x151;tt elb&#xFA;jik az ist&#xE1;ll&#xF3;ban. J&#xF6;n megint a pap,<br>
meg&#xE1;ldja az egyik parip&#xE1;t. Ember&#xFC;nk rohan a bukm&#xE9;kerhez, feltesz 5<br>
doll&#xE1;rt a l&#xF3;ra, majd amikor t&#xE9;nyleg a meg&#xE1;ldott l&#xF3; nyer, bes&#xF6;pri az<br>
50 doll&#xE1;rnyi nyerem&#xE9;nyt.<br>
A k&#xF6;vetkez&#x151; h&#xE9;ten megint meglesi a papot, majd a sikeres fogad&#xE1;s ut&#xE1;n<br>
20.000 doll&#xE1;rral lesz gazdagabb. A nagy sikeren felbuzdulva a<br>
k&#xF6;vetkez&#x151; h&#xE9;tre minden&#xE9;t eladja, majd - miut&#xE1;n ism&#xE9;t kileste a papot -<br>
minden p&#xE9;nz&#xE9;t r&#xE1;teszi az akkor meg&#xE1;ldott l&#xF3;ra. Azonban ez a l&#xF3;<br>
teljesen lemarad, majd f&#xE9;lt&#xE1;vn&#xE1;l &#xF6;sszeesik &#xE9;s kileheli a lelk&#xE9;t .<br>
K&#xF3;hn felh&#xE1;borodva rohan a paphoz:<br>
- Atya, mi&#xE9;rt tette ezt velem? Eddig ah&#xE1;nyszor meg&#xE1;ldott egy lovat, az<br>
nyert, ez meg most m&#xE9;g a c&#xE9;lba se tudott bev&#xE1;nszorogni!<br>
A pap a fej&#xE9;t cs&#xF3;v&#xE1;lja:- L&#xE1;tod, fiam, ez a baj veletek, zsid&#xF3;kkal. Nem tudj&#xE1;tok<br>
megk&#xFC;l&#xF6;nb&#xF6;ztetni az &#xE1;ld&#xE1;st az utols&#xF3; kenett&#x151;l...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23953</li>
						
						<li>2009. m&#xE1;jus 21. 21:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32306069"></a>
						<a name="msg23952"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.youtube.com/watch?v=YkWeVdF-Uj4" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=YkWeVdF-Uj4</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23952</li>
						
						<li>2009. m&#xE1;jus 21. 21:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32305826"></a>
						<a name="msg23951"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Figyelmeztet&#xE9;s mindenkinek!<br>
Ami velem megt&#xF6;rt&#xE9;nt az nagyon tanuls&#xE1;gos t&#xF6;rt&#xE9;net, &#xE9;rdemes minden<br>
ismer&#x151;s&#xF6;t&#xF6;kkel megosztani. E h&#xF3;napban egy nagyon furfangos csal&#xE1;s &#xE1;ldozata<br>
lettem, m&#xED;g v&#xE1;s&#xE1;roltam a Praktikerben. Egyszer&#x171;en csak egy szersz&#xE1;m&#xE9;rt<br>
t&#xE9;rtem be, ami egy traumatikus &#xE9;lm&#xE9;nnyel z&#xE1;rult. Ne legy&#xE9;l naiv, nehogy<br>
azt gondold, hogy ezek a dolgok mindig m&#xE1;ssal t&#xF6;rt&#xE9;nnek meg, b&#xE1;rmikor b&#xE1;rhol<br>
veled is megt&#xF6;rt&#xE9;nhet.<br>
A k&#xF6;vetkez&#x151; t&#xF6;rt&#xE9;nt: &#xC9;n nyugodtan pakol&#xE1;sztam be a v&#xE1;s&#xE1;rolt holmit a<br>
csomagtart&#xF3;ba, k&#xE9;t fiatal l&#xE1;ny kb . 19 -20 k&#xF6;r&#xFC;liek lehettek, odaj&#xF6;ttek az<br>
aut&#xF3;hoz &#xE9;s elkezdt&#xE9;k tiszt&#xED;tani a sz&#xE9;lv&#xE9;d&#x151;t. M&#xED;g ezt csin&#xE1;lt&#xE1;k, a hatalmas<br>
melleik majd kiestek a p&#xF3;l&#xF3;jukb&#xF3;l. Egyszer&#x171;en k&#xE9;ptelen voltam levenni r&#xF3;luk<br>
a szemem. Miut&#xE1;n v&#xE9;geztem a bepakol&#xE1;ssal, borraval&#xF3;t akartam adni, mire<br>
&#x151;k<br>
nem fogadt&#xE1;k el, hanem megk&#xE9;rtek, hogy vigyem el &#x151;ket a Metr&#xF3;ba.<br>
Term&#xE9;szetesen bele egyeztem. Erre &#x151;k gyorsan be&#xFC;ltek a h&#xE1;ts&#xF3; &#xFC;l&#xE9;sre. Ahogy<br>
elindultunk, vadul egym&#xE1;snak estek, cs&#xF3;kol&#xF3;ztak, &#xF6;lelt&#xE9;k, fogdost&#xE1;k egym&#xE1;st.<br>
Egyszer csak az egyik el&#x151;re m&#xE1;szott az els&#x151; &#xFC;l&#xE9;sre &#xE9;s or&#xE1;lisan kezdett<br>
foglalkozni velem, am&#xED;g a m&#xE1;sik ellopta a p&#xE9;nzt&#xE1;rc&#xE1;mat.<br>
&#xCD;gy lopt&#xE1;k el a p&#xE9;nzt&#xE1;rc&#xE1;m ebben a h&#xF3;napban m&#xE1;sodik&#xE1;n, negyedik&#xE9;n,<br>
kilencedik&#xE9;n, k&#xE9;tszer tizenkettedik&#xE9;n, majd tizennegyedik&#xE9;n &#xE9;s rem&#xE9;lem,<br>
el fogj&#xE1;k lopni ezen a h&#xE9;tv&#xE9;g&#xE9;n is!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23951</li>
						
						<li>2009. m&#xE1;jus 21. 21:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32290911"></a>
						<a name="msg23950"></a>		
						
						
							
							
								<a class="owner">
									Simonn&#xE9; Katalin
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi a k&#xFC;l&#xF6;nbs&#xE9;g az &#xF3;ra &#xE9;s a t&#xE9;rk&#xE9;p k&#xF6;z&#xF6;tt?<br>
- Az &#xF3;r&#xE1;n ott van d&#xE9;l, ahol a t&#xE9;rk&#xE9;pen &#xC9;szak.<br>
Att&#xF3;l tartok, Jean, hogy a cip&#x151;m nagyon neveletlen.<br>
- Mib&#x151;l gondolja, uram?<br>
- Abb&#xF3;l, hogy &#xE1;lland&#xF3;an r&#xE1;m &#xF6;lti a nyelv&#xE9;t
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23950</li>
						
						<li>2009. m&#xE1;jus 21. 08:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32290141"></a>
						<a name="msg23949"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t vet&#xE9;lyt&#xE1;rs sz&#xED;n&#xE9;szn&#x151; v&#xE9;letlen&#xFC;l egym&#xE1;s mell&#xE9; ker&#xFC;l az Oscar-d&#xED;j &#xE1;tad&#xE1;sa ut&#xE1;ni &#xFC;nnepi vacsor&#xE1;n.<br>
- K&#xE9;pzeld, dr&#xE1;g&#xE1;m - fordul az id&#x151;sebb a fiatalabbhoz -, a londoni Lloyds hatmilli&#xF3; doll&#xE1;rra biztos&#xED;totta a mellemet.<br>
- T&#xE9;nyleg, dr&#xE1;g&#xE1;m? - m&#xE9;ri v&#xE9;gig a m&#xE1;sik - &#xC9;s mit csin&#xE1;lt&#xE1;l a p&#xE9;nzzel?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23949</li>
						
						<li>2009. m&#xE1;jus 21. 07:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32290102"></a>
						<a name="msg23948"></a>		
						
						
							
							
								<a class="owner">
									Simonn&#xE9; Katalin
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy sz&#x151;ke n&#x151; haza&#xE9;r a munk&#xE1;b&#xF3;l, &#xE9;s megd&#xF6;bbenve l&#xE1;tja, hogy kirabolt&#xE1;k a lak&#xE1;s&#xE1;t. Azonnal h&#xED;vja a rend&#x151;rs&#xE9;get, akik meg&#xED;g&#xE9;rik, hogy hamarosan j&#xF6;nnek. Nemsok&#xE1;ra meg is &#xE1;ll a h&#xE1;z el&#x151;tt egy rend&#x151;raut&#xF3;. Kisz&#xE1;ll bel&#x151;le egy rend&#x151;r, p&#xF3;r&#xE1;zon vezetve egy nyomoz&#xF3;kuty&#xE1;t. A sz&#x151;ke n&#x151; &#xE1;ll a kapuban, s a fej&#xE9;t fogva, zokogni kezd.<br>
- Kiraboltak, mindenemet elvitt&#xE9;k, kih&#xED;vom a rend&#x151;rs&#xE9;get, &#xE9;s erre, tess&#xE9;k: kit k&#xFC;ldenek? Egy vakot
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23948</li>
						
						<li>2009. m&#xE1;jus 21. 07:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32286436"></a>
						<a name="msg23947"></a>		
						
						
							
							
								<a class="owner">
									Simonn&#xE9; Katalin
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy cig&#xE1;ny felker&#xFC;l Pestre. Odamegy az els&#x151; j&#xE1;r&#xF3;kel&#x151;h&#xF6;z, &#xE9;s megsz&#xF3;l&#xED;tja:<br>
- K&#xF6;sz&#xF6;n&#xF6;m, kedves magyar &#xFA;r, hogy beengedtek az v&#xE1;rosba, lakhat&#xE1;st, &#xE9;teljegyet, ingyen orvosi ell&#xE1;t&#xE1;st &#xE9;s oktat&#xE1;st biztos&#xED;tanak, &#xE9;s nem kell ad&#xF3;znom!<br>
Erre a j&#xE1;r&#xF3;kel&#x151;:<br>
- T&#xE9;ved, uram, &#xE9;n mexik&#xF3;i vagyok.<br>
Az ember tov&#xE1;bbmegy, &#xE9;s megsz&#xF3;l&#xED;tja a k&#xF6;vetkez&#x151; j&#xE1;r&#xF3;kel&#x151;t:<br>
- K&#xF6;sz&#xF6;n&#xF6;m, budapesti bar&#xE1;tom, hogy egy ilyen sz&#xE9;p orsz&#xE1;gban lehetek!<br>
- &#xD6;n t&#xE9;ved, &#xE9;n vietnami vagyok.<br>
Ember&#xFC;nk nem adja fel, a k&#xF6;vetkez&#x151;t is megsz&#xF3;l&#xED;tja:<br>
- K&#xF6;sz&#xF6;n&#xF6;m &#xF6;nnek, hogy l&#xE1;thatom a csod&#xE1;latos Budapestet!<br>
- Mi k&#xF6;z&#xF6;m hozz&#xE1;? &#xC9;n a K&#xF6;zel-keletr&#x151;l j&#xF6;ttem.<br>
V&#xE9;g&#xFC;l cs&#xFC;ggedten m&#xE9;g odamegy egy sz&#xE9;p h&#xF6;lgyh&#xF6;z.<br>
- &#xD6;n magyar?<br>
- Nem, d&#xE9;l-afrikai vagyok.<br>
Ember&#xFC;nk ki&#xE1;br&#xE1;ndultan:<br>
- &#xC9;s hol vannak a magyarok?<br>
A n&#x151; az &#xF3;r&#xE1;j&#xE1;ra n&#xE9;z, &#xE9;s megsz&#xF3;lal:<br>
- Val&#xF3;sz&#xED;n&#x171;leg munk&#xE1;ban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23947</li>
						
						<li>2009. m&#xE1;jus 20. 20:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32285597"></a>
						<a name="msg23946"></a>		
						
						
							
							
								<a class="owner">
									T&#xF6;r&#xF6;k Zsigmond [Zsigi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vizsg&#xE1;zik a rend&#x151;r. Kih&#xFA;zza az els&#x151; t&#xE9;telt, nem tudja. A m&#xE1;sokat sem tudja. Erre azt mondja a vizsg&#xE1;ztat&#xF3;:<br>
-Elmondom a ment&#x151; k&#xE9;rd&#xE9;st. Ha tudja a v&#xE1;laszt &#xE1;tengedem, ha nem, akkor j&#xF6;v&#x151;re vizsg&#xE1;zhat &#xFA;jb&#xF3;l.<br>
Teh&#xE1;t: H&#xE1;ny villanyk&#xF6;rte van a helyis&#xE9;gben?<br>
A rend&#x151;r elkezdi sz&#xE1;molni, majd mondja a v&#xE9;geredm&#xE9;nyt:<br>
-Tizenkett&#x151;<br>
-T&#xE9;vedett, mert tizenh&#xE1;rom, ugyanis a zsebemben van egy p&#xF3;t&#xE9;g&#x151;.<br>
Egy &#xE9;v m&#xFA;lva ugyanott, ugyanann&#xE1;l vizsg&#xE1;zik a rend&#x151;r. Az els&#x151; k&#xE9;rd&#xE9;shez t&#xF6;k h&#xFC;lye, a m&#xE1;sodikhoz szint&#xE9;n. &#xCD;gy j&#xF6;n a ment&#x151; k&#xE9;rd&#xE9;s:<br>
-H&#xE1;ny villanyk&#xF6;rte van a helyis&#xE9;gben?<br>
-Tizenh&#xE1;rom- v&#xE1;gja r&#xE1; a rend&#x151;r.<br>
-Nem, nem! Most nincs n&#xE1;lam p&#xF3;t&#xE9;g&#x151;- mondja a vizsg&#xE1;ztat&#xF3;<br>
-Az lehet, de n&#xE1;lam van!...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23946</li>
						
						<li>2009. m&#xE1;jus 20. 20:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32284601"></a>
						<a name="msg23945"></a>		
						
						
							
							
								<a class="owner">
									Simonn&#xE9; Katalin
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hogy kapta Benedek Elek a nev&#xE9;t?<br>
Anyuk&#xE1;ja reggel besz&#xF3;lt a kisfi&#xE1;nak:<br>
- Benn vagy m&#xE9;g az &#xE1;gyban?<br>
- Benne, de kelek
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23945</li>
						
						<li>2009. m&#xE1;jus 20. 19:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32244165"></a>
						<a name="msg23944"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az emberis&#xE9;g olyan, mint a krumpli: a java a f&#xF6;ld alatt van.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23944</li>
						
						<li>2009. m&#xE1;jus 18. 20:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32230800"></a>
						<a name="msg23943"></a>		
						
						
							
							
								<a class="owner">
									Simonn&#xE9; Katalin
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									aranypopsir&#xE9;t 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23943</li>
						
						<li>2009. m&#xE1;jus 18. 07:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32230729"></a>
						<a name="msg23942"></a>		
						
						
							
							
								<a class="owner">
									Simonn&#xE9; Katalin
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Minden reggel &#xE1;gyba viszem a p&#xE1;romnak a k&#xE1;v&#xE9;t. Neki m&#xE1;r csak meg kell dar&#xE1;lnia...<br>
Mi&#xE9;rt k&#xE9;sett el, Pemete? -k&#xE9;rdezi az oszt&#xE1;lyvezet&#x151; a hivatalban.<br>
-Mert nincs &#xF3;r&#xE1;m -hangzik a v&#xE1;lasz. <br>
-De hiszen ott l&#xE1;tom a karj&#xE1;n...<br>
-Igen, de ez a feles&#xE9;gem&#xE9;<br>
A m&#xE9;hek nem olyan szorgalmasak, mint hissz&#xFC;k, csak nem tudnak lassabban z&#xFC;mm&#xF6;gni<br>
Sz&#xE9;kely b&#xE1;csi sakkozik a lov&#xE1;val. Ezt l&#xE1;tva &#xE1;tsz&#xF3;l a szomsz&#xE9;d:<br>
- A csud&#xE1;ba, mag&#xE1;nak ilyen okos lova van?<br>
Mire a sz&#xE9;kely g&#xFA;nyosan:<br>
- M&#xE9;g, hogy ez okos? 3:1-re vezetek...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23942</li>
						
						<li>2009. m&#xE1;jus 18. 06:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32230547"></a>
						<a name="msg23941"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy szerel&#x151; &#xE9;pp egy Harley motorj&#xE1;nak a hengerfej&#xE9;t szerelte le,<br>
 amikor megl&#xE1;tta, hogy egy h&#xED;res sz&#xED;vseb&#xE9;sz l&#xE9;p be a szervizbe.<br>
 A sz&#xED;vseb&#xE9;sz a szervizvezet&#x151;re v&#xE1;rt, hogy n&#xE9;zze meg a motorj&#xE1;t.<br>
 A szerel&#x151; &#xE1;tkiab&#xE1;lt a termen:<br>
 - H&#xE9;, doki, k&#xE9;rdezhetek valamit?<br>
 A seb&#xE9;sz kicsit csod&#xE1;lkozva odas&#xE9;t&#xE1;lt a szerel&#x151;h&#xF6;z, aki &#xE9;pp a motort<br>
szerelte.<br>
 A szerel&#x151; kiegyenesedett, let&#xF6;r&#xF6;lte a kez&#xE9;t, &#xE9;s ezt k&#xE9;rdezte:<br>
 - Sz&#xF3;val, doki, n&#xE9;zze meg ezt a motort. &#xC9;n is kinyitom a &quot;sz&#xED;vet&quot;,<br>
kiveszem a billenty&#x171;ket, megjav&#xED;tom, beteszem az &#xFA;j alkatr&#xE9;szeket, &#xE9;s<br>
amikor k&#xE9;sz, &#xFA;gy m&#x171;k&#xF6;dik, mintha &#xFA;j lenne. Hogy lehet az, hogy ez&#xE9;rt<br>
alig kapok egy kis l&#xF3;v&#xE9;t, m&#xED;g maga nagy p&#xE9;nzeket akaszt az alapj&#xE1;ban<br>
v&#xE9;ve ugyanilyen munk&#xE1;&#xE9;rt?<br>
 A seb&#xE9;sz elgondolkodott, elmosolyodott, &#xE9;s odas&#xFA;gta a szerel&#x151;nek:<br>
 - Pr&#xF3;b&#xE1;lja meg mindezt j&#xE1;r&#xF3; motorral!<br>
 --------------------------------------<br>
 Hogy k&#xF6;sz&#xF6;nnek egym&#xE1;snak a Parlamentben a miniszterek?<br>
 - Legyen &#xF6;n is milliomos!<br>
 --------------------------------------<br>
 T&#xF6;m&#xF6;tt buszon:<br>
 - Eln&#xE9;z&#xE9;st uram! Maga fingott?<br>
 - Term&#xE9;szetesen. Csak nem k&#xE9;pzeli, hogy mindig ilyen b&#xFC;d&#xF6;s vagyok?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23941</li>
						
						<li>2009. m&#xE1;jus 18. 06:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32216632"></a>
						<a name="msg23940"></a>		
						
						
							
							
								<a class="owner">
									Simonn&#xE9; Katalin
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Minden kij&#xE1;rat egyben bej&#xE1;rat valahov&#xE1;<br>
Id&#xE9;zet gyerekdolgozatb&#xF3;l:<br>
&quot;M&#xF3;zest befogadt&#xE1;k Egyiptom &#x151;slak&#xF3;i, a m&#xFA;mi&#xE1;k.&quot;<br>
Mentsd meg a F&#xF6;ldet! Ez az egyetlen hely, ahol lehet csokit kapni.<br>
Becsapott a vill&#xE1;m, &#xE9;n meg nem hittem neki<br>
Mindenkinek alanyi joga, hogy h&#xFC;lye legyen, &#xE9;s &#xE9;n &#xE9;lek is vele.<br>
Csirke - olyan &#xE1;llat, amit a vagy a sz&#xFC;let&#xE9;se el&#x151;tt, vagy a hal&#xE1;la ut&#xE1;n eszel meg. <br>
Nem tudtam, hogy lehetetlen, ez&#xE9;rt megcsin&#xE1;ltam.<br>
Okos, kedves, aranyos &#xFC;gyes, seg&#xED;t&#x151;k&#xE9;sz, rendes, szorgalmas... &#xE9;s betegesen szer&#xE9;ny vagyok.<br>
Az optimista szerint p&#xE1;nikra semmi ok: hiszen a haj&#xF3; nem zuhan le, a rep&#xFC;l&#x151;g&#xE9;p pedig nem s&#xFC;llyed el.<br>
T&#xF6;bbre m&#xE9;sz egy sz&#xE9;p sz&#xF3;val &#xE9;s egy furk&#xF3;sbottal, mint puszt&#xE1;n egy sz&#xE9;p sz&#xF3;val.<br>
A csapatmunka l&#xE9;nyege: mindig van kit hib&#xE1;ztatni.<br>
A j&#xF3; vizsgaanyag olyan, mint a feh&#xE9;r holl&#xF3;: tudjuk, hogy van, de m&#xE9;g senki se l&#xE1;tta!<br>
Azt mondj&#xE1;k, a gyereknevel&#xE9;s neh&#xE9;z feledat, de az semmi a sz&#xFC;l&#x151;k nevel&#xE9;s&#xE9;nek bonyodalmai mellett.<br>
A teh&#xE9;n egy rejt&#xE9;lyes &#xE1;llat... De &#xE9;n megfejtem! <br>
A munk&#xE1;hoz &#xFA;gy &#xE1;llj hozz&#xE1;, hogy m&#xE1;s is hozz&#xE1;f&#xE9;rjen!<br>
Ne mutasd, hogy okosabb vagy tan&#xE1;raidn&#xE1;l. Kegyetlen&#xFC;l bepipulnak t&#x151;le...<br>
Minden gomba ehet&#x151;. Legal&#xE1;bbis egyszer biztosan...<br>
R&#xE1;m nagyon kell vigy&#xE1;zni, mert bel&#x151;lem csak egy van. A t&#xF6;bbiekre nem, mert &#x151;k sokan vannak.<br>
Ne k&#xED;v&#xE1;nd tan&#xE1;rod hal&#xE1;l&#xE1;t, seg&#xED;ts neki, hogy &#xF6;nmaga k&#xED;v&#xE1;nja azt.<br>
Eg&#xE9;szs&#xE9;ges, mint holtak k&#xF6;z&#xF6;tt a s&#xED;r&#xE1;s&#xF3;.<br>
J&#xE1;tszunk k&#xED;gy&#xF3;sat, &#xE9;n r&#xE1;l&#xE9;pek a farkadra, te pedig sziszegsz.<br>
 J&#xE1;rom az utam egymagamban, k&#xF6;rbe-k&#xF6;rbe egymagamban, besz&#xE9;lgetve egymagamban, nem tudom, hogy hov&#xE1; vezet. De dilih&#xE1;zba &#xFA;gyse megyek.<br>
&#xC9;n az&#xE9;rt vagyok nagyk&#xE9;p&#x171;, hogy Te szer&#xE9;nynek mondhasd magad<br>
A rend az &#xE1;tlagemberek saj&#xE1;tja... A zsenik &#xE1;tl&#xE1;tj&#xE1;k a k&#xE1;oszt.<br>
Annyira gy&#xF6;t&#xF6;r az &#xE1;lmatlans&#xE1;g, hogy m&#xE1;r a suliban sem tudok aludni!<br>
Az &#xE9;let el&#x151;ttem &#xE1;ll, &#xE9;s nem l&#xE1;tok t&#x151;le semmit.<br>
 Ne feledd: ha valaki felbosszant, az arcodon 42 izom r&#xE1;ndul &#xF6;ssze. De csup&#xE1;n n&#xE9;gy izom kell ahhoz, hogy kiny&#xFA;jtsd a kezed, &#xE9;s pof&#xE1;nv&#xE1;gd.<br>
&#xC9;n mindig is j&#xF3; sz&#xE1;nd&#xE9;k&#xFA; gyerek voltam, csak mire a sz&#xE1;nd&#xE9;kom v&#xE9;g&#xE9;re &#xE9;rtem, rossz lett.<br>
Ha a padl&#xF3;n vagy, szedj&#xE9;l f&#xF6;l onnan valamit
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23940</li>
						
						<li>2009. m&#xE1;jus 17. 14:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32216572"></a>
						<a name="msg23939"></a>		
						
						
							
							
								<a class="owner">
									Simonn&#xE9; Katalin
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Aki megh&#xE1;zasodik, az megtudja mi a boldogs&#xE1;g, de akkor m&#xE1;r k&#xE9;s&#x151;<br>
 Mivel mindig az okos enged, m&#xE1;r r&#xE9;g a h&#xFC;ly&#xE9;k uralkodnak<br>
A zsenialit&#xE1;snak megvannak a maga hat&#xE1;rai. A h&#xFC;lyes&#xE9;g azonban nincs ilyen hat&#xE1;rok k&#xF6;z&#xE9; szor&#xED;tva<br>
A zseni ok&#xED;t&#xE1;s n&#xE9;lk&#xFC;l olyan, mint ez&#xFC;st a b&#xE1;ny&#xE1;ban
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23939</li>
						
						<li>2009. m&#xE1;jus 17. 14:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32215901"></a>
						<a name="msg23938"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;rtelmi fogyat&#xE9;kos fi&#xFA; haza&#xE9;rve l&#xE1;tja,hogy &#xE9;ppen szexszelnek a sz&#xFC;lei. Megk&#xE9;rdezi MIIT CSIIN&#xC1;&#xC1;LLTOOOK?? Tudod mondja az apja &#xFA;gy gondoltuk,hogy szeretn&#xE9;l egy kis testv&#xE9;rt. A fi&#xFA; mondja NEEM KEELL KIISS TEEESTV&#xC9;&#xC9;R!! P&#xE1;r nap m&#xFA;lva megint szexen kapja a sz&#xFC;l&#x151;ket, &#xE9;ppen h&#xE1;tulr&#xF3;l csin&#xE1;lj&#xE1;k. Elkezd kiab&#xE1;lni KIIISS KUUTYA SEEE KEEL!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23938</li>
						
						<li>2009. m&#xE1;jus 17. 14:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32215784"></a>
						<a name="msg23937"></a>		
						
						
							
							
								<a class="owner">
									Simonn&#xE9; Katalin
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A karfiol nem m&#xE1;s, mint k&#xE1;poszta, csak f&#x151;iskol&#xE1;t v&#xE9;gzett<br>
Aki k&#xE9;rdez, &#xF6;t percig buta, &#xE1;m aki nem k&#xE9;rdez, &#xF6;r&#xF6;k &#xE9;letre buta marad<br>
Ha k&#xF6;nny&#x171;nek tal&#xE1;lod azt, amit m&#xE1;sok neh&#xE9;znek, tehets&#xE9;ges vagy. Ha meg tudod tenni, ami a tehets&#xE9;gesek sz&#xE1;m&#xE1;ra lehetetlen, akkor zseni<br>
A g&#xF6;dr&#xF6;k els&#x151; sz&#xE1;m&#xFA; t&#xF6;rv&#xE9;nye: Ha benne vagy, ne &#xE1;ss tov&#xE1;bb!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23937</li>
						
						<li>2009. m&#xE1;jus 17. 14:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32215645"></a>
						<a name="msg23936"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy Testi &#xE9;s &#xE9;rtelmi fogyat&#xE9;kos fi&#xFA; &#xE1;ll a kapu el&#x151;tt &#xE9;s mereven n&#xE9;zi a cseng&#x151;t,arra megy egy 80 &#xE9;ves n&#xE9;ni. Megk&#xE9;rdezi a fi&#xFA;t, hogy mit akar csin&#xE1;lni ha tud seg&#xED;t.A fi&#xFA; modja neki cseeng&#x151;&#x151; hoooszaaan,a n&#xE9;ni megnyomja a cseng&#x151;t j&#xF3; hosszan &#xE9;s megk&#xE9;dezi &#xE9;s most mit csin&#xE1;ljunk?? A fi&#xFA; mondja neki FUUUSSSUUUNNK!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23936</li>
						
						<li>2009. m&#xE1;jus 17. 13:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32215425"></a>
						<a name="msg23935"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Te hallottad, hogy a Zsuzsi plasztikai seb&#xE9;szn&#xE9;l volt &#xE9;s felvaratta az arcr&#xE1;ncait?<br>
- T&#xE9;nyleg?<br>
- Igen, de most ha elmosolyodik, felemelkedik a bal l&#xE1;ba a f&#xF6;ldr&#x151;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23935</li>
						
						<li>2009. m&#xE1;jus 17. 13:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32215412"></a>
						<a name="msg23934"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- F&#x151;n&#xF6;k &#xFA;r, k&#xE9;rek egy nap rendk&#xED;v&#xFC;li szabadnapot. Szeretn&#xE9;k elmenni az any&#xF3;som temet&#xE9;s&#xE9;re.<br>
- &#xC9;n is bar&#xE1;tom, &#xE9;n is...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23934</li>
						
						<li>2009. m&#xE1;jus 17. 13:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32215407"></a>
						<a name="msg23933"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az id&#x151;s h&#xE1;zasp&#xE1;r lefekv&#xE9;shez k&#xE9;sz&#xFC;lodik. Az asszony panaszkodva:<br>
- Kor&#xE1;bban mindig fogtad a kezem...<br>
A f&#xE9;rj kiny&#xFA;l &#xE9;s megfogja.<br>
- Azt&#xE1;n mindig megcs&#xF3;kolt&#xE1;l...<br>
A f&#xE9;rfi megcs&#xF3;kolja.<br>
- Azt&#xE1;n beleharapt&#xE1;l a nyakamba.<br>
A f&#xE9;rj erre f&#xF6;lkel &#xE9;s elsiet.<br>
- Hov&#xE1; m&#xE9;sz? - k&#xE9;rdezi az asszony.<br>
- A f&#xFC;rdoszob&#xE1;ba, a fogam&#xE9;rt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23933</li>
						
						<li>2009. m&#xE1;jus 17. 13:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32215377"></a>
						<a name="msg23932"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hat seb&#xE9;sz iszogat, &#xE9;s arr&#xF3;l besz&#xE9;lgetnek, milyenek az ide&#xE1;lis p&#xE1;ciensek.<br>
Mondja az els&#x151;:<br>
- &#xC9;n a m&#x171;v&#xE9;szeket szeretem a legjobban. Amikor m&#x171;t&#xE9;t k&#xF6;zben felv&#xE1;gom &#x151;ket, szinte &#xE9;rzem a bel&#x151;l&#xFC;k &#xE1;rad&#xF3; sug&#xE1;rz&#xE1;st &#xE9;s f&#xE9;nyt.<br>
- Az semmi! - mondja a m&#xE1;sik. - A legjobbak a k&#xF6;nyvel&#x151;k. Az &#xF6;sszes bels&#x151; r&#xE9;sz&#xFC;k ped&#xE1;nsan helyezkedik el &#xE9;s m&#xE9;g be is van sz&#xE1;mozva!<br>
- Ugyan m&#xE1;r! - fanyalog a harmadik. - A k&#xF6;nyvt&#xE1;rosok az ide&#xE1;lis betegek. Minden bels&#x151; szerv&#xFC;k ABC sorrendben tal&#xE1;lhat&#xF3;.<br>
A negyedik is megsz&#xF3;lal:<br>
- Szem&#xE9;ly szerint &#xE9;n a m&#xE9;rn&#xF6;k&#xF6;ket kedvelem. &#x150;k mindig meg&#xE9;rt&#x151;ek, ha esetleg a m&#x171;t&#xE9;t v&#xE9;g&#xE9;n kimarad n&#xE9;h&#xE1;ny alkatr&#xE9;sz.<br>
- Mit tudtok ti a m&#x171;t&#xE9;tekr&#x151;l! - sz&#xF3;l k&#xF6;zbe az &#xF6;t&#xF6;dik seb&#xE9;sz. - Az ide&#xE1;lis p&#xE1;ciensek term&#xE9;szetesen az &#xFC;gyv&#xE9;dek! Nincs sz&#xED;v&#xFC;k, s&#x151;t gyakorlatilag csak k&#xE9;t fontos szerv&#xFC;k van: a fej&#xFC;k &#xE9;s a segg&#xFC;k - r&#xE1;ad&#xE1;sul k&#xE9;pzelj&#xE9;tek, minden gond n&#xE9;lk&#xFC;l felcser&#xE9;lhet&#x151; a kett&#x151;!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23932</li>
						
						<li>2009. m&#xE1;jus 17. 13:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32215357"></a>
						<a name="msg23931"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A f&#xE9;rj megy haza, &#xE9;s a feles&#xE9;g&#xE9;t egy idegen f&#xE9;rfival tal&#xE1;lja! A f&#xE9;rj m&#xE9;rg&#xE9;ben r&#xE1;&#xFC;v&#xF6;lt:<br>
- Tudtam!<br>
Mire a feles&#xE9;g:<br>
- &#x150; viszont m&#xE9;g mindig tud!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23931</li>
						
						<li>2009. m&#xE1;jus 17. 13:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32215305"></a>
						<a name="msg23930"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Friss h&#xE1;zasok besz&#xE9;lgetnek:<br>
- Szeretsz dr&#xE1;g&#xE1;m?<br>
- Szeretlek.<br>
- Im&#xE1;dsz?<br>
- Im&#xE1;dlak.<br>
- Mire gondolsz?<br>
- Arra, amire Te...<br>
- Kir&#xE1;ly, akkor hozz egy &#xFC;veggel nekem is!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23930</li>
						
						<li>2009. m&#xE1;jus 17. 13:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32215272"></a>
						<a name="msg23929"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi&#xE9;rt megy a sz&#x151;ken&#xF6; egy konzervvel a h&#xE1;za tetej&#xE9;re?<br>
- Mert az van a konzervre &#xED;rva, hogy a szavatoss&#xE1;gi id&#x151; a tet&#x151;n van!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23929</li>
						
						<li>2009. m&#xE1;jus 17. 13:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message32215191"></a>
						<a name="msg23928"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy beteg bejelentkezik az orvoshoz. Az asszisztens azt mondja neki:<br>
- Sajnos a doktor &#xFA;r csak holnap tud kimenni &#xD6;nh&#xF6;z.<br>
- Micsoda? - h&#xE1;borodik fel a beteg. - Addigra tal&#xE1;n meg is halok!<br>
- Ebben az esetben megk&#xE9;rhetn&#xE9;m, hogy a feles&#xE9;ge mondja majd le a kisz&#xE1;ll&#xE1;st?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#23928</li>
						
						<li>2009. m&#xE1;jus 17. 13:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="106">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="105" href="page_106.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_103.html" rel="102">103</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_104.html" rel="103">104</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_105.html" rel="104">105</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_106.html" rel="105">106</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>107</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_108.html" rel="107">108</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_109.html" rel="108">109</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_110.html" rel="109">110</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="107" href="page_108.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

