









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="514">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="513" href="page_514.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_511.html" rel="510">511</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_512.html" rel="511">512</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_513.html" rel="512">513</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_514.html" rel="513">514</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>515</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_516.html" rel="515">516</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_517.html" rel="516">517</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_518.html" rel="517">518</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="515" href="page_516.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423914"></a>
						<a name="msg11717"></a>		
						
						
							
							
								<a class="owner">
									T. F. Zsuzsanna [Zsuzsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kicsit hossz&#xFA;, de j&#xF3;<br>
Hat h&#xE9;t: Szeretlek.<br>
Hat h&#xF3;nap: H&#xE1;t persze hogy szeretlek.<br>
Hat &#xE9;v: Ha nem szeretn&#xE9;lek, m&#xE1;r r&#xE9;g lel&#xE9;ptem volna!<br>
Hat h&#xE9;t: J&#xF3; est&#xE9;t, szerelmem.<br>
Hat h&#xF3;nap: Hah&#xF3;, j&#xF3; napod volt?<br>
Hat &#xE9;v: Hello, van posta?<br>
Hat h&#xE9;t: Maradj csak, majd &#xE9;n!<br>
Hat h&#xF3;nap: Azt akarod, hogy &#xE9;n csin&#xE1;ljam meg?<br>
Hat &#xE9;v: Na, j&#xF6;n m&#xE1;r v&#xE9;gre?<br>
Hat h&#xE9;t: Dr&#xE1;g&#xE1;m, Ir&#xE9;nke van a telefonban!<br>
Hat h&#xF3;nap: T&#xE9;ged keresnek.<br>
Hat &#xE9;v: Valaki vegye m&#xE1;r fel a telefont!<br>
Hat h&#xE9;t: H&#xE1;t, nem volt t&#xFA;l vid&#xE1;m a gyerekkorod.<br>
Hat h&#xF3;nap: T&#xE9;nyleg nagyon bunk&#xF3;k a sz&#xFC;leid.<br>
Hat &#xE9;v: Volt kit&#x151;l &#xF6;r&#xF6;k&#xF6;ln&#xF6;d!<br>
Hat h&#xE9;t: &#xC9;des, elviszlek Nep&#xE1;lba!<br>
Hat h&#xF3;nap: T&#xE9;nyleg vid&#xE9;kre akarsz menni a h&#xE9;tv&#xE9;g&#xE9;n?<br>
Hat &#xE9;v: Mi&#xE9;rt? Nem j&#xF3; itt?<br>
Hat h&#xE9;t: Arra gondoltam, biztosan &#xF6;r&#xFC;ln&#xE9;l egy gy&#x171;r&#x171;nek...<br>
Hat h&#xF3;nap: H&#xE1;t... egy v&#xE1;za, az mindig praktikus.<br>
Hat &#xE9;v: Tess&#xE9;k, vegy&#xE9;l bel&#x151;le, amit akarsz!<br>
Hat h&#xE9;t: Mit n&#xE9;zn&#xE9;l meg ma este?<br>
Hat h&#xF3;nap: &#xC9;s ha megn&#xE9;zn&#xE9;nk az Evit&#xE1;t?<br>
Hat &#xE9;v: L&#xE1;ttam az Evit&#xE1;t, neked is meg kellene n&#xE9;zned!<br>
Hat h&#xE9;t: Nem baj, nem sz&#xE1;m&#xED;t, nem fog foltot hagyni.<br>
Hat h&#xF3;n ap: Vigy&#xE1;zz m&#xE1;r, na!<br>
Hat &#xE9; v: Hogy te milyen k&#xE9;tbalkezes vagy!<br>
Hat h&#xE9;t: Err&#x151;l nem eg&#xE9;szen ugyan&#xFA;gy gondolkodunk.<br>
Hat h&#xF3;nap: Na ebben t&#xE9;vedsz.<br>
Hat &#xE9;v: Tiszta h&#xFC;lyes&#xE9;get besz&#xE9;lsz!<br>
Hat h&#xE9;t: &#xC9;s m&#xE9;g j&#xF3;l is f&#x151;z&#xF6;l!<br>
Hat h&#xF3; nap: Mi van vacsor&#xE1;ra?<br>
Hat &#xE9;v: M&#xE1;r megint spagetti?<br>
Hat h&#xE9;t: Mit szeretn&#xE9;l inni?<br>
Hat h&#xF3;na p: Sz&#xED;vesen inn&#xE9;k egy Martinit!<br>
Hat &#xE9;v: H&#xE9;, m&#xE1;r megint elfelejtetted a j&#xE9;gkock&#xE1;t!<br>
Hat h&#xE9;t: Milyen sz&#xE9;p vagy ebben a ruh&#xE1;ban!<br>
Hat h&#xF3;nap: M&#xE1;r megint &#xFA;j ruh&#xE1;t vett&#xE9;l?<br>
Hat &#xE9;v: Mennyibe ker&#xFC;lt a ruh&#xE1;d?<br>
Hat h&#xE9;t: Menj&#xFC;nk a te sz&#xFC;leidhez.<br>
Hat h&#xF3;nap: Ne menj&#xFC;nk ezen a h&#xE9;ten, rengeteg a munk&#xE1;m.<br>
Hat &#xE9;v: Na, &#xE9;s j&#xF3;l vannak?<br>
Hat h&#xE9;t: Hopp&#xE1;! Leformatt &#xE1;ltad a vincseszterem! Biztos v&#xE9;letlen volt, dr&#xE1;ga!<br>
Hat h&#xF3;nap: A francba! Igaz&#xE1;n odafigyelhetn&#xE9;l!<br>
Hat &#xE9;v: Ne ny&#xFA;lj t&#xF6;bbet a g&#xE9;pemhez, meg&#xE9;rtetted?<br>
Hat h&#xE9;t: Leny&#xED;rtam a f&#xFC;vet. Ugye sz&#xE9;p lett, &#xE9;desem?<br>
Hat h&#xF3;nap: Nincs t&#xF6;bb benzin itthon!<br>
Hat &#xE9;v: Most nem te k&#xF6;vetkezel?<br>
Hat h &#xE9;t: Igazad van, tal&#xE1;n egy kev&#xE9;s s&#xF3;t m&#xE9;g tehet&#xFC;nk bele.<br>
Hat h&#xF3;nap: T&#xF6;k &#xED;zetlen, amit f&#x151;zt&#xE9;l.<br>
Hat &#xE9;v: Ugyanolyan b&#xE9;na vagy a konyh&#xE1;ban, mint az any&#xE1;d!<br>
Hat h&#xE9;t: Mmmm! Ez az illat! Eg&#xE9;szen megsz&#xE9;d&#xED;tesz!<br>
Hat h&#xF3;nap: Szerinted egy kicsit nem t&#xFA;l er&#x151;s?<br>
Hat &#xE9;v: Milyen b&#xFC;d&#xF6;s ez az iz&#xE9;!<br>
Hat h&#xE9;t: Foglaltam helyet egy kellemes kis vend&#xE9;gl&#x151;ben.<br>
Hat h&#xF3;nap: Mondom, hogy nem vagyok ma este &#xE9;hes.<br>
Hat &#xE9;v: Nem j&#xF6;v&#xF6;k k&#xE9;s&#x151;n, de az&#xE9;rt ne v&#xE1;rj meg!<br>
Hat h&#xE9;t: Kivettem neked azt a filmet, amit annyira szeretsz!<br>
Hat h&#xF3;nap: Biztos vagy benne, hogy ezt akarod megn&#xE9;zni?<br>
Hat &#xE9;v: Meg vagy &#x151;r&#xFC;lve? Most kezd&#x151;dik a focimeccs!<br>
Hat h&#xE9;t: Nagyon szeretem a k&#xED;nai irodalmat &#xE9;s a kort&#xE1;rs k&#xF6;lt&#xE9;szetet.<br>
Hat h&#xF3;nap: Nem l&#xE1;ttad a N&#xE9;psportot?<br>
Hat &#xE9;v: M&#xE1;r megint elfelejtett&#xE9;l t&#xE9;v&#xE9;&#xFA;js&#xE1;got venni!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11717</li>
						
						<li>2006. janu&#xE1;r 5. 16:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423666"></a>
						<a name="msg11716"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xDA;js&#xE1;g&#xED;r&#xF3; k&#xE9;sz&#xED;t riportot az elmegy&#xF3;gyint&#xE9;zetben. Azt k&#xE9;rdi a f&quot;oorvost&#xF3;l:<br>
- Hogyan &#xE1;llap&#xED;tj&#xE1;k meg egy p&#xE1;ciensrol, hogy m&#xE1;r elhagyhatja a k&#xF3;rh&#xE1;zat?<br>
- Vannak olyan feladataink, amiket helyesen v&#xE9;grehajtva bizony&#xED;thatj&#xE1;k elme&#xE1;llapotukat.<br>
- Tudna egy ilyen p&#xE9;ld&#xE1;t mondani?<br>
- Persze. Vegy&#xFC;k p&#xE9;ld&#xE1;ul ezt: van egy k&#xE1;d, teli v&#xED;zzel. Van a f&#xFC;rdoszob&#xE1;ban h&#xE1;rom t&#xE1;rgy, egy kiskan&#xE1;l, egy poh&#xE1;r &#xE9;s egy v&#xF6;d&#xF6;r.<br>
Melyikkel t&#xFC;ntetn&#xE9; el a vizet a k&#xE1;db&#xF3;l?<br>
- &#xD3;, h&#xE1;t ez egyszeru! Minden norm&#xE1;lis ember a v&#xF6;dr&#xF6;t v&#xE1;lasztan&#xE1;.<br>
- Nem, minden norm&#xE1;lis ember kih&#xFA;zn&#xE1; a dug&#xF3;t a k&#xE1;db&#xF3;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11716</li>
						
						<li>2006. janu&#xE1;r 5. 16:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423577"></a>
						<a name="msg11715"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									11714: :-)))))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11715</li>
						
						<li>2006. janu&#xE1;r 5. 16:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									T. F. Zsuzsanna [Zsuzsi] 2006. janu&#xE1;r 5. 15:53
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423482"></a>
						<a name="msg11714"></a>		
						
						
							
							
								<a class="owner">
									T. F. Zsuzsanna [Zsuzsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;lt egyszer egy uralkod&#xF3; Ar&#xE1;bi&#xE1;ban, Akbar kir&#xE1;ly. Ennek a kir&#xE1;lynak volt egy gy&#xF6;ny&#xF6;r&#x171; feles&#xE9;ge.<br>
Az udvarban Egy Ahmed nev&#x171; hivatalnoknak nagyon tetszett a kir&#xE1;lyn&#x151;, a hossz&#xFA; &#xE9;vek alatt, amit a szolg&#xE1;lat&#xE1;ban t&#xF6;lt&#xF6;tt, teljesen mag&#xE1;val ragadta a v&#xE1;gy, hogy a kir&#xE1;lyn&#x151; gy&#xF6;ny&#xF6;r&#x171; melleit cs&#xF3;kolgathassa.<br>
Egyszer azt&#xE1;n elmondta ezt a titkos v&#xE1;gy&#xE1;t a kir&#xE1;ly f&#x151;tan&#xE1;csad&#xF3;j&#xE1;nak, Birbalnak. Azt is hozz&#xE1;tette, hogy b&#xE1;rmit megtenne, csak sz&#xE1;j&#xE1;val a kir&#xE1;lyi keblekhez &#xE9;rhessen. Birbal, - aki nagyon csalafinta ember volt - hosszas gondolkod&#xE1;s ut&#xE1;n azt mondta neki:<br>
- N&#xE9;zd, Ahmed! Nem kis dolog, amit k&#xE9;rsz, &#xE1;mde &#xE9;n seg&#xED;tek rajtad. Term&#xE9;szetesen nem ingyen, meg&#xED;g&#xE9;rem, ha fizetsz nekem 1000 aranyat, akkor b&#xFC;ntetlen&#xFC;l cs&#xF3;kolgathatod a kir&#xE1;lyn&#x151; melleit 4 &#xF3;r&#xE1;n kereszt&#xFC;l!<br>
Ahmed nagyon meg&#xF6;r&#xFC;lt ennek, meg is egyeztek, hogy a m&#x171;velet elv&#xE9;gz&#xE9;se ut&#xE1;n kifizeti Birbalnak az 1000 aranyat.<br>
Birbal m&#xE1;snap egy speci&#xE1;lis anyaggal kente be a kir&#xE1;lyn&#x151; melltart&#xF3;j&#xE1;t, ami er&#x151;s viszket&#xE9;st okozott. A kir&#xE1;ly &#xF6;sszeh&#xED;vta az orvosait - akiket Birbal persze j&#xF3; el&#x151;re kioktatott -, hogy &#xE1;llap&#xED;ts&#xE1;k meg a viszket&#xE9;s ok&#xE1;t. Az orvosok a vizsg&#xE1;lat ut&#xE1;n k&#xF6;z&#xF6;lt&#xE9;k a diagn&#xF3;zist &#xE9;s a gy&#xF3;gym&#xF3;dot:<br>
- Ez egy nagyon vesz&#xE9;lyes, gyors lefoly&#xE1;s&#xFA; betegs&#xE9;g! Egyetlen gy&#xF3;gym&#xF3;d van ellene, egyfajta emberi ny&#xE1;l. Sajnos eg&#xE9;sz Ar&#xE1;bi&#xE1;ban csak egyetlen ember ny&#xE1;la alkalmas gy&#xF3;gy&#xED;t&#xE1;sra, m&#xE9;gpedig egy Ahmed nev&#x171; alattval&#xF3;&#xE9;!<br>
A kir&#xE1;ly gyorsan el&#x151;ker&#xED;ttette Ahmedet, &#xE9;s r&#xE1;parancsolt, hogy ny&#xE1;l&#xE1;val gy&#xF3;gy&#xED;tsa meg a kir&#xE1;lyn&#x151; kebleit.<br>
Ahmed boldogan vette kezel&#xE9;sbe a k&#xE9;rd&#xE9;ses testr&#xE9;szeket, 4 &#xF3;r&#xE1;n kereszt&#xFC;l nyalogatta, szopogatta nagy b&#x151;szen, majd f&#xF6;ld&#xF6;nt&#xFA;li boldogs&#xE1;gban &#xFA;szva t&#xE1;vozott.<br>
M&#xE1;snap megjelent n&#xE1;la Birbal, &#xE9;s k&#xE9;rte a jogos fizets&#xE9;get, &#xE1;m Ahmed kijelentette, hogy &#x151; nem gondolta azt az 1000 aranyat komolyan, meg k&#xFC;l&#xF6;nben sincs annyi p&#xE9;nze.<br>
Azonban nem sz&#xE1;molt Birbal - aki, mint m&#xE1;r eml&#xED;tett&#xFC;k, igen okos ember volt - bossz&#xFA;j&#xE1;val. K&#xF6;vetkez&#x151; nap Birbal a viszket&#xE9;st okoz&#xF3; szert becsemp&#xE9;szte Akbar kir&#xE1;ly als&#xF3;nadr&#xE1;gj&#xE1;ba.<br>
&#xC9;s Akbar kir&#xE1;ly hamarosan Ahmed&#xE9;rt k&#xFC;ldetett...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11714</li>
						
						<li>2006. janu&#xE1;r 5. 15:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423452"></a>
						<a name="msg11713"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Testhez simul&#xF3; hossz&#xFA; szokny&#xE1;ban a buszra k&#xE9;sz&#xFC;l felsz&#xE1;llni<br>
egy sz&#x151;ke bomb&#xE1;z&#xF3;.<br>
De mivel a szoknya nem engedi, h&#xE1;trany&#xFA;l, hogy a zippz&#xE1;rt megigaz&#xED;tsa.<br>
&#xDA;jabb pr&#xF3;b&#xE1;lkoz&#xE1;s de a szoknya nem enged,h&#xE1;trany&#xFA;l&#xE1;s,zippz&#xE1;r igaz&#xED;t&#xE1;s.<br>
Megint egy l&#xE9;p&#xE9;s felfel&#xE9;, de a szoknya csak nem enged.<br>
A n&#x151; &#xFA;jra h&#xE1;trany&#xFA;l, zipz&#xE1;rt igaz&#xED;t, de erre a m&#xF6;g&#xF6;tte lev&#x151; f&#xE9;rfi,<br>
megfogja a n&#x151; form&#xE1;s fenek&#xE9;t &#xE9;s feltolja a buszra, mire a n&#x151;<br>
felcsattan:<br>
-Mit k&#xE9;pzel maga diszn&#xF3;, mi&#xE9;rt fogdos?<br>
Erre a f&#xE9;rfi:<br>
- De h&#xF6;lgyem, mivel a sliccemet m&#xE1;r teljesen leh&#xFA;zta, azt<br>
hittem ennyit m&#xE1;r igaz&#xE1;n megengedhetek magamnak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11713</li>
						
						<li>2006. janu&#xE1;r 5. 15:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423436"></a>
						<a name="msg11712"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Jen&#x151; bemegy a kocsm&#xE1;ba. Az egyik asztaln&#xE1;l ott &#xFC;l a haverja &#xE9;s f&#xFC;lig &#xE9;r a<br>
sz&#xE1;ja, oda megy hozz&#xE1; &#xE9;s megk&#xE9;rdezi:<br>
- H&#xE1;t te minek &#xF6;r&#xFC;lsz annyira?<br>
- K&#xE9;pzeld Jen&#x151;k&#xE9;m reggel takar&#xED;tom a cs&#xF3;nakomat &#xE9;s odaj&#xF6;n hozz&#xE1;m egy sz&#x151;ke<br>
n&#x151;, hatalmas cs&#xF6;cs&#xF6;k, Jen&#x151;k&#xE9;m hatalmas cs&#xF6;cs&#xF6;k. Azt mondja, bevinn&#xE9;m-e a<br>
t&#xF3;ra cs&#xF3;nak&#xE1;zni? Hatalmas cs&#xF6;cs&#xF6;k Jen&#x151;k&#xE9;m, &#xE9;rted!<br>
Bement&#xFC;nk a t&#xF3; k&#xF6;zep&#xE9;re &#xE9;s mondom neki:<br>
- Na lesz szex vagy &#xFA;sz&#xE1;s kifel&#xE9;?! &#xC9;s nem tudott &#xFA;szni Jen&#x151;k&#xE9;m nem tudott<br>
&#xFA;szni! &#xC9;rted?<br>
M&#xE1;snap megint bemegy Jen&#x151; a kocsm&#xE1;ba, a pasi megint ott &#xFC;l az asztaln&#xE1;l &#xE9;s<br>
m&#xE9;g jobb kedve van mint el&#x151;z&#x151; nap. Oda l&#xE9;p hozz&#xE1; &#xE9;s k&#xE9;rdezi mi t&#xF6;rt&#xE9;nt m&#xE1;r<br>
megint, mi&#xE9;rt &#xF6;r&#xFC;l annyira.<br>
- K&#xE9;pzeld reggel takar&#xED;tom a cs&#xF3;nakom &#xE9;s odaj&#xF6;n hozz&#xE1;m egy v&#xF6;r&#xF6;s csaj,<br>
hatalmas cs&#xF6;cs&#xF6;k Jen&#x151;k&#xE9;m hatalmas cs&#xF6;cs&#xF6;k! &#xC9;rted? Beviszem a t&#xF3; k&#xF6;zep&#xE9;re &#xE9;s<br>
megk&#xE9;rdezem t&#x151;le:<br>
- Na lesz szex vagy &#xFA;sz&#xE1;s kifel&#xE9;? &#xC9;s nem tudott &#xFA;szni Jen&#x151;k&#xE9;m nem tudott<br>
&#xFA;szni! &#xC9;rted?<br>
Harmadnap a kocsm&#xE1;ban a pasi &#xFC;l egy &#xFC;veg konyak mellett &#xE9;s zokog. Jen&#x151;<br>
odamegy hozz&#xE1; &#xE9;s k&#xE9;rdezi:<br>
- H&#xE1;t neked meg mi a bajod mi&#xE9;rt vagy &#xED;gy elken&#x151;dve?<br>
- Jen&#x151;k&#xE9;m ne is k&#xE9;rdezd. Reggel ahogy takar&#xED;tom a cs&#xF3;nakot odaj&#xF6;n hozz&#xE1;m egy<br>
fekete n&#x151;. K&#xE9;rdezi hogy beviszem-e a t&#xF3;ra. Ahogy a t&#xF3; k&#xF6;zep&#xE9;re &#xE9;r&#xFC;nk<br>
k&#xE9;rdezem t&#x151;le hogy szex vagy &#xFA;sz&#xE1;s. Mire levetette a ruh&#xE1;j&#xE1;t &#xE9;s akkora farka<br>
volt mint az evez&#x151; lap&#xE1;t! &#xC9;n meg nem tudok &#xFA;szni Jen&#x151;k&#xE9;m, nem tudok &#xFA;szni!<br>
&#xC9;rted?!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11712</li>
						
						<li>2006. janu&#xE1;r 5. 15:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423413"></a>
						<a name="msg11711"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xED;v&#xE1;ns&#xE1;gm&#x171;sor!<br>
J&#xF3;napot k&#xED;v&#xE1;nok,tegnap le&#xE9;gett a h&#xE1;zam,benne&#xE9;gett az any&#xF3;som! K&#xE9;rn&#xE9;m a Romantik egy&#xFC;ttest&#x151;l a &quot;Szeretem a b&#x151;r&#xF6;d illat&#xE1;t&quot; c&#xED;m&#x171; dalt!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11711</li>
						
						<li>2006. janu&#xE1;r 5. 15:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423373"></a>
						<a name="msg11710"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Munkaero felv&#xE9;tel a Microsoftn&#xE1;l:<br>
&gt; &gt;<br>
&gt; &gt; Egy munkan&#xE9;lk&#xFC;li jelentkezik a Miscorsofthoz takar&#xED;t&#xF3;i &#xE1;ll&#xE1;sra. A<br>
&gt; &gt; HR-es<br>
&gt; &gt; beh&#xED;vja, elbesz&#xE9;lget vele, &#xE9;s teszteli: s&#xF6;p&#xF6;rje fel a padl&#xF3;t, &#xE9;s<br>
&gt; &gt; ut&#xE1;na<br>
&gt; &gt; aztmondja:<br>
&gt; &gt; - Ok, felveszlek, add meg az e-mail c&#xED;medet, &#xE9;s elk&#xFC;ld&#xF6;m neked a<br>
&gt; &gt; megfelelo<br>
&gt; &gt; formanyomtatv&#xE1;nyokat, &#xE9;s a munka kezd&#xE9;s d&#xE1;tum&#xE1;t.<br>
&gt; &gt;<br>
&gt; &gt; A munkan&#xE9;lk&#xFC;li rem&#xE9;nytelen&#xFC;l elmondja neki, hogy nincs<br>
&gt; &gt; sz&#xE1;m&#xED;t&#xF3;g&#xE9;pe, &#xE9;s<br>
&gt; &gt; mail c&#xED;me sem. A HRes azt v&#xE1;laszolja, hogy akkor sajn&#xE1;lja, de<br>
&gt; &gt; mivel<br>
&gt; &gt; nincs<br>
&gt; &gt; mail c&#xED;me, virtu&#xE1;lisan nem is l&#xE9;tezik, &#xE9;s ha nem l&#xE9;tezik, nem<br>
&gt; &gt; tudja<br>
&gt; &gt; felvenni.<br>
&gt; &gt;<br>
&gt; &gt; A munkan&#xE9;lk&#xFC;li kij&#xF6;n, nem tudja mihez kezdjen &#xF6;sszesen 10<br>
&gt; &gt; doll&#xE1;rral a<br>
&gt; &gt; zseb&#xE9;ben. Elhat&#xE1;rozza, hogy bemegy egy boltba, &#xE9;s vesz a marad&#xE9;k<br>
&gt; &gt; p&#xE9;nz&#xE9;n<br>
&gt; &gt; egy l&#xE1;da paradicsomot, 10 kil&#xF3;sat, &#xE9;s h&#xE1;zr&#xF3;l h&#xE1;zra j&#xE1;r, k&#xED;n&#xE1;lja a<br>
&gt; &gt; paradicsomot, &#xE9;s k&#xE9;t &#xF3;r&#xE1;n bel&#xFC;l megdupl&#xE1;zza a tok&#xE9;j&#xE9;t. Ism&#xE9;t vesz<br>
&gt; &gt; paradicsomot, ism&#xE9;t h&#xE1;zakn&#xE1;l adja el, &#xE9;s a v&#xE9;g&#xE9;n 60 doll&#xE1;rja van.<br>
&gt; &gt; Ekkor<br>
&gt; &gt; realiz&#xE1;lja, hogy p&#xE9;nzt ezen a m&#xF3;don is kereshet, &#xE9;s ettol kezdve<br>
&gt; &gt; minden<br>
&gt; &gt; nap kora reggeltol k&#xE9;so estig &#xED;gy keres p&#xE9;nzt, meg tripl&#xE1;zva,<br>
&gt; &gt; n&#xE9;gyszerezve<br>
&gt; &gt; minden nap a p&#xE9;nz&#xE9;t.<br>
&gt; &gt;<br>
&gt; &gt; P&#xE1;r h&#xE9;ttel k&#xE9;sobb vesz egy szekeret, majd egy kamiont, majd egy<br>
&gt; &gt; kis<br>
&gt; &gt; flotta<br>
&gt; &gt; h&#xE1;zhozsz&#xE1;ll&#xED;t&#xF3; kamiont. 5 &#xE9;v eltelt&#xE9;vel a hajdani munkan&#xE9;lk&#xFC;li az<br>
&gt; &gt; USA<br>
&gt; &gt; legnagyobb &#xE9;lelmiszer kereskedelmi l&#xE1;nc&#xE1;nak tulajdonosa. Gondol<br>
&gt; &gt; ez&#xE9;rt a<br>
&gt; &gt; csal&#xE1;dja j&#xF6;voj&#xE9;re, &#xE9;s elhat&#xE1;rozza, hogy &#xE9;letbiztos&#xED;t&#xE1;st k&#xF6;t.<br>
&gt; &gt; Felh&#xED;v egy<br>
&gt; &gt; biztos&#xED;t&#xE1;si &#xFC;gyn&#xF6;k&#xF6;t, v&#xE1;laszt egy fajta biztos&#xED;t&#xE1;st, &#xE9;s<br>
&gt; &gt; amikor a besz&#xE9;lget&#xE9;s befejezodik, az &#xFC;gyn&#xF6;k megk&#xE9;rdezi, milyen e<br>
&gt; &gt; mail<br>
&gt; &gt; c&#xED;mre k&#xFC;ldheti az aj&#xE1;nlat&#xE1;t.<br>
&gt; &gt;<br>
&gt; &gt; A f&#xE9;rfi azt v&#xE1;laszolja, nincs mail c&#xED;me. Furcsa, v&#xE1;laszolja a<br>
&gt; &gt; biztos&#xED;t&#xE1;si<br>
&gt; &gt; &#xFC;gyn&#xF6;k, nincs e mail c&#xED;me, &#xE9;s m&#xE9;gis mennyi mindent el&#xE9;rt, vajon<br>
&gt; &gt; mire<br>
&gt; &gt; vitte<br>
&gt; &gt; volna, mit csin&#xE1;lna ma, ha lett volna e-mail c&#xED;me?<br>
&gt; &gt;<br>
&gt; &gt; A f&#xE9;rfi gondolkodik, majd azt v&#xE1;laszolja: takar&#xED;t&#xF3; lenn&#xE9;k a<br>
&gt; &gt; Microsoftn&#xE1;l.<br>
&gt; &gt;<br>
&gt; &gt; 1. tanuls&#xE1;g: az Internet nem oldja meg az &#xE9;leted<br>
&gt; &gt; 2. tanuls&#xE1;g: ha nincs mail c&#xED;med, de sokat dolgozol, lehet<br>
&gt; &gt; beloled<br>
&gt; &gt; milliomos<br>
&gt; &gt; 3. tanuls&#xE1;g: ha megkapod ezt a mailt, val&#xF3;sz&#xED;nuleg k&#xF6;zelebb vagy<br>
&gt; &gt; a<br>
&gt; &gt; takar&#xED;t&#xF3;hoz, mint a milli&#xE1;rdoshoz...<br>
&gt; &gt;<br>
&gt; &gt; V&#xE1;laszt nem k&#xE9;rek, elmentem paradicsomot &#xE1;rulni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11710</li>
						
						<li>2006. janu&#xE1;r 5. 15:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423345"></a>
						<a name="msg11709"></a>		
						
						
							
							
								<a class="owner">
									T. F. Zsuzsanna [Zsuzsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Jelentkez&#xE9;si lap a d&#xE9;lut&#xE1;ni talk-show r&#xE9;sztvev&#x151;k sz&#xE1;m&#xE1;ra:<br>
-----------------------------------------------------------------<br>
Szem&#xE9;lyes adatok:<br>
N&#xE9;v:____________<br>
Anyja neve:_______________<br>
Apja neve (ha ismert):__________<br>
H&#xE1;zast&#xE1;rs neve (ha k&#xFC;l&#xF6;nb&#xF6;zik a fentiekt&#x151;l): ______________<br>
Foglalkoz&#xE1;s (tegyen x-et a megfelel&#x151; helyre): __ Munkan&#xE9;lk&#xFC;li __Elad&#xF3; egy pl&#xE1;z&#xE1;ban __Skinhead<br>
Egy h&#xE1;ztart&#xE1;sban &#xE9;l&#x151; gyerekek sz&#xE1;ma:_____<br>
Ebb&#x151;l saj&#xE1;t: ____<br>
Legmagasabb iskolai v&#xE9;gzetts&#xE9;g (kraik&#xE1;zza be a megfelel&#x151;t): 4 6 8<br>
Egy tan&#xE9;vet h&#xE1;nyszor j&#xE1;rt? ____<br>
V&#xE1;l&#xF3;perei sz&#xE1;ma: ____<br>
B&#xF6;rt&#xF6;nben t&#xF6;lt&#xF6;tt &#xE9;vek sz&#xE1;ma:____<br>
Hetente h&#xE1;ny &#xF3;r&#xE1;t t&#xF6;lt diszk&#xF3;kban? _____<br>
Tetov&#xE1;l&#xE1;sok sz&#xE1;ma: ____<br>
Hobbik: __Alkohol ___Cigaretta ___Marihu&#xE1;na __Egy&#xE9;b k&#xE1;b&#xED;t&#xF3;szer __Bet&#xF6;r&#xE9;ses lop&#xE1;s __Csoportos gar&#xE1;zdas&#xE1;g<br>
Amennyiben tud olvasni, mi a kedvenc foly&#xF3;irata: __Story __Meglepet&#xE9;s __Pop&#xF3; magazin<br>
Le tudja bet&#x171;zni a vezet&#xE9;knev&#xE9;t? __Ja __Francokat<br>
Eml&#xE9;kszik a h&#xE1;zast&#xE1;rsa nev&#xE9;re? __Ja __Mi az a h&#xE1;zast&#xE1;rs?<br>
A folyamatosan k&#xE1;romkod&#xE1;s n&#xE9;lk&#xFC;l t&#xF6;lt&#xF6;tt percek sz&#xE1;ma (karik&#xE1;zza be a megfelel&#x151;t): 1 2 3 4 5<br>
H&#xE1;nyszor l&#xE1;tott __UFO-t __Bal&#xE1;zs Palit __Bal&#xE1;zs Palit egy UFO-ban<br>
Eml&#xE9;kszik r&#xE1;, mikor mosakodott utolj&#xE1;ra? __Igen __Nem<br>
Fogainak sz&#xED;ne: __S&#xE1;rga __Barna __Fekete __Nincs<br>
K&#xE9;rj&#xFC;k, egy &quot;X&quot; seg&#xED;ts&#xE9;g&#xE9;vel hiteles&#xED;tse az iratot!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11709</li>
						
						<li>2006. janu&#xE1;r 5. 15:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423343"></a>
						<a name="msg11708"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves bar&#xE1;tn&#x151;mnek!<br>
Az elm&#xFA;lt &#xE9;vben 365-sz&#xF6;r pr&#xF3;b&#xE1;ltam veled szeretkezni. Ebb&#x151;l 36-szor siker&#xFC;lt, ami &#xE1;tlagban 10 naponk&#xE9;nt egy alkalom. &#xCD;me a lista, mi&#xE9;rt nem voltam t&#xF6;bbsz&#xF6;r eredm&#xE9;nyes:<br>
54-szer az&#xE9;rt, mert az &#xE1;gynem&#x171; mos&#xE1;sban volt,<br>
17-szer az&#xE9;rt, mert t&#xFA;l k&#xE9;s&#x151; volt,<br>
49-szer az&#xE9;rt, mert t&#xFA;l f&#xE1;radt volt&#xE1;l,<br>
20-szor az&#xE9;rt, mert t&#xFA;l meleg volt,<br>
15-sz&#xF6;r az&#xE9;rt, mert aludni akart&#xE1;l,<br>
22-szer az&#xE9;rt, mert f&#xE1;jt a fejed,<br>
17-szer az&#xE9;rt, mert f&#xE9;lt&#xE9;l, hogy fel&#xE9;bred a gyerek,<br>
16-szor az&#xE9;rt, mert t&#xFA;ls&#xE1;gosan felbosszantottak,<br>
12-szer az&#xE9;rt, mert az a nap rossz volt abban a h&#xF3;napban,<br>
19-szer az&#xE9;rt, mert kor&#xE1;n kellett felkelned,<br>
9-szer az&#xE9;rt, mert azt mondtad, nincs hozz&#xE1; kedved,<br>
7-szer az&#xE9;rt, mert le&#xE9;gt&#xE9;l a napon,<br>
6-szor az&#xE9;rt, mert a k&#xE9;s&#x151; esti show-t n&#xE9;zted,<br>
5-sz&#xF6;r az&#xE9;rt, mert nem akartad &#xF6;sszek&#xF3;colni az &#xFA;j frizur&#xE1;d,<br>
3-szor az&#xE9;rt, mert a szomsz&#xE9;dok meghallanak minket,<br>
9-szer az&#xE9;rt, mert az any&#xE1;d meghall minket.<br>
A 36 esetb&#x151;l, amikor siker&#xFC;lt, nem volt kiel&#xE9;g&#xED;t&#x151; az eredm&#xE9;ny:<br>
6-szor az&#xE9;rt, mert te csak ott fek&#xFC;dt&#xE9;l,<br>
8-szor az&#xE9;rt, mert eml&#xE9;keztett&#xE9;l arra, hogy van egy reped&#xE9;s a mennyezeten,<br>
4-szer az&#xE9;rt, mert azt mondtad, siessek, hogy hamar t&#xFA;l legy&#xFC;nk rajta,<br>
7-szer az&#xE9;rt, mert fel kellett hogy &#xE9;bresszelek, hogy megmondjam, befejeztem,<br>
1-szer az&#xE9;rt, mert att&#xF3;l f&#xE9;ltem f&#xE1;jdalmat okoztam, mert &#xFA;gy &#xE9;reztem, megmozdult&#xE1;l.<br>
C&#xC1;FOLAT: Kedves bar&#xE1;tomnak!<br>
Azt hiszem kicsit &#xF6;sszezavarod a dolgokat. &#xCD;me azok az okok, ami&#xE9;rt nem tudt&#xE1;l t&#xF6;bbsz&#xF6;r, mint ah&#xE1;nyszor siker&#xFC;lt:<br>
5-sz&#xF6;r az&#xE9;rt, mert r&#xE9;szegen j&#xF6;tt&#xE9;l haza, &#xE9;s a macsk&#xE1;t pr&#xF3;b&#xE1;ltad megdugni,<br>
36-szor az&#xE9;rt, mert egy&#xE1;ltal&#xE1;n nem j&#xF6;tt&#xE9;l haza,<br>
21-szer az&#xE9;rt, mert nem &#xE1;llt fel,<br>
33-szor az&#xE9;rt, mert t&#xFA;l gyorsan elment&#xE9;l,<br>
19-szer az&#xE9;rt, mert lekonyult, miel&#x151;tt m&#xE9;g hozz&#xE1;kezdt&#xE9;l volna,<br>
38-szor az&#xE9;rt, mert t&#xFA;l sok&#xE1;ig dolgozt&#xE1;l,<br>
10-szer az&#xE9;rt, mert g&#xF6;rcs &#xE1;llt a talpadba,<br>
29-szer az&#xE9;rt, mert kor&#xE1;n kellett kelned, hogy golfozni menj,<br>
2-szer az&#xE9;rt, mert verekedt&#xE9;l, &#xE9;s t&#xF6;k&#xF6;n r&#xFA;gtak,<br>
4-szer az&#xE9;rt, mert beakadt a nadr&#xE1;godon a cipz&#xE1;r,<br>
3-szor az&#xE9;rt, mert megf&#xE1;zt&#xE1;l &#xE9;s folyt az orrod,<br>
2-szer az&#xE9;rt, mert sz&#xE1;lka ment az ujjadba,<br>
20-szor az&#xE9;rt, mert elfelejtetted mi is j&#xE1;rt az eszedben eg&#xE9;sz nap,<br>
6-szor az&#xE9;rt, mert a pizsam&#xE1;dban ment&#xE9;l el, mik&#xF6;zben diszn&#xF3; k&#xF6;nyvet olvast&#xE1;l,<br>
98-szor pedig az&#xE9;rt, mert nem &#xE9;rt&#xE9;l r&#xE1;, mivel focit n&#xE9;zt&#xE9;l a t&#xE9;v&#xE9;ben.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11708</li>
						
						<li>2006. janu&#xE1;r 5. 15:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423115"></a>
						<a name="msg11707"></a>		
						
						
							
							
								<a class="owner">
									Bak&#xF3; M&#xE1;rk
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									11704: nagyon igaz!!! :D DDDDDDDDDDDd
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11707</li>
						
						<li>2006. janu&#xE1;r 5. 15:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423110"></a>
						<a name="msg11706"></a>		
						
						
							
							
								<a class="owner">
									T. F. Zsuzsanna [Zsuzsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									DOLGOZATOKB&#xD3;L:<br>
Zr&#xED;nyinek csak f&#xE9;l szeme volt, &#xE1;m ez nagyon zavarta a csat&#xE1;kban.<br>
A katon&#xE1;k &#xE9;let&#xFC;ket &#xE9;s hal&#xE1;lukat kock&#xE1;ztatt&#xE1;k.<br>
A h&#x151;s holtan esett &#xF6;ssze.<br>
Ezt k&#xE9;s&#x151;bb nagyon sajn&#xE1;lta, de akkor m&#xE1;r nem volt mit tenni.<br>
A v&#xED;z oxig&#xE9;nb&#x151;l &#xE9;s folyad&#xE9;kb&#xF3;l &#xE1;ll.<br>
A szomor&#xFA; elhanyagolt s&#xED;rok mellett &#xE9;lettel teli s&#xED;rhalmokat is tal&#xE1;lhatunk.<br>
A mocs&#xE1;ri v&#xE9;sz 1526-ban volt.<br>
A Szent Jobb Istv&#xE1;n kir&#xE1;ly bal keze.<br>
Janus Pannonius 15 &#xE9;ves kor&#xE1;ban elterjedt Eur&#xF3;p&#xE1;ban.<br>
Szem&#xFC;nk k&#xF6;zep&#xE9;n van egy ny&#xED;l&#xE1;s, amely mindenkinek fekete, mivel fej&#xFC;nk bel&#xFC;l &#xFC;res s&#xF6;t&#xE9;t.<br>
A f&#xF6;n&#xED;ciaiak kereskedtek &#xE9;s iparkodtak.<br>
A h&#xE1;bor&#xFA;ban a n&#x151;k is megteszik a k&#xF6;teless&#xE9;g&#xFC;ket a f&#xE9;rfiakkal egy&#xFC;tt, &#xFA;gy el&#xF6;l, mint h&#xE1;tul.<br>
A gesztenyes&#xFC;t&#xF6;get&#x151; n&#xE9;ni ki&#xE1;ll a sarokra, &#xE9;s odacsalogatja az embereket a szag&#xE1;val.<br>
Ar&#xE1;bi&#xE1;ban a vizet cisztercit&#xE1;kban gy&#x171;jtik.<br>
Sok r&#xE9;gi k&#x151;zetben megtal&#xE1;lhat&#xF3;k az &#x151;skori halak l&#xE1;bnyomai.<br>
A bronzkorszak t&#x171;zzel-vassal puszt&#xED;totta a r&#xE9;zkorszakot.<br>
D&#xF6;br&#xF6;gi a harmadik levon&#xE1;sban k&#xE9;t p&#xFA;ppal gyarapodik.<br>
A sereg t&#xE1;bor&#xE1;ban kit&#xF6;rt a pestis, &#xE9;s a kir&#xE1;ly is csak &#xE1;lruh&#xE1;ban menek&#xFC;lhetett.<br>
A k&#xF6;z&#xE9;pkorban a v&#xE1;rakat katakomb&#xE1;kkal l&#x151;tt&#xE9;k.<br>
Kanada ter&#xFC;lete egyenl&#x151; Eur&#xF3;pa lakoss&#xE1;g&#xE1;val.<br>
A kenguru kicsinye f&#xE9;szeklak&#xF3;.<br>
A m&#xE9;nes egy nagy l&#xF3;csom&#xF3;.<br>
Toldi a cs&#xF3;nak fel&#xE9; indult, mikor a cseh vit&#xE9;z el&#x151;vette a kardj&#xE1;t &#xE9;s majdnem lel&#x151;tte Toldi Mikl&#xF3;st, &#x151; azonban &#xE9;szrevette a fondorlatos tervet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11706</li>
						
						<li>2006. janu&#xE1;r 5. 15:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5423034"></a>
						<a name="msg11705"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									11695: ez is jesssz : )))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11705</li>
						
						<li>2006. janu&#xE1;r 5. 15:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vancsik J&#xF3;zsef [hoh&#xF3;] 2006. janu&#xE1;r 5. 13:33
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422935"></a>
						<a name="msg11704"></a>		
						
						
							
							
								<a class="owner">
									T. F. Zsuzsanna [Zsuzsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Most a m&#xE1;sik oldal:<br>
N&#x151;i sz&#xF3;t&#xE1;r:<br>
Igen = Nem.<br>
Nem = Igen.<br>
Tal&#xE1;n = Nem.<br>
Sajn&#xE1;lom = Majd te fogod sajn&#xE1;lni.<br>
Sz&#xFC;ks&#xE9;g&#xFC;nk van r&#xE1; = Akarom.<br>
Ez a te d&#xF6;nt&#xE9;sed = Majd az lesz, amit &#xE9;n akarok.<br>
Azt csin&#xE1;lsz, amit akarsz = K&#xE9;s&#x151;bb majd megb&#xE1;nod.<br>
Besz&#xE9;ln&#xFC;nk kell = Ki akarom panaszkodni magam.<br>
Nem izgat = Persze, hogy izgat te h&#xFC;lye!<br>
Olyan f&#xE9;rfias vagy = Meg k&#xE9;ne borotv&#xE1;lkoznod &#xE9;s f&#xFC;r&#xF6;dn&#xF6;d, izzadt vagy mint egy l&#xF3;.<br>
Romantik&#xE1;ra v&#xE1;gyom, kapcsoljuk le a l&#xE1;mp&#xE1;t = L&#xF3;gnak a melleim.<br>
Ez a konyha k&#xE9;nyelmetlen = &#xDA;j h&#xE1;zat akarok.<br>
&#xDA;j f&#xFC;gg&#xF6;nyt szeretn&#xE9;k = &#xE9;s sz&#x151;nyeget, b&#xFA;torokat meg tap&#xE9;t&#xE1;t.<br>
Zajt hallottam = &#xC9;szrevettem, hogy m&#xE1;r majdnem alszol.<br>
Szeretsz? = M&#xE9;g egy csom&#xF3; ilyet akarok k&#xE9;rdezni.<br>
Mennyire szeretsz? = Valami olyat tettem, ami&#xE9;rt haragudni fogsz.<br>
Egy perc &#xE9;s indulhatunk = Vesd le cip&#x151;d &#xE9;s &#xFC;lj le a TV el&#xE9; egy &#xF3;r&#xE1;csk&#xE1;ra.<br>
Hallod, mit mondok = T&#xFA;l k&#xE9;s&#x151;, v&#xE9;ged van!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11704</li>
						
						<li>2006. janu&#xE1;r 5. 15:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422878"></a>
						<a name="msg11703"></a>		
						
						
							
							
								<a class="owner">
									T. F. Zsuzsanna [Zsuzsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez se rossz...<br>
&#xC9;rtelmez&#x151; sz&#xF3;t&#xE1;r f&#xE9;rfiakhoz:<br>
&quot;Horg&#xE1;szni megyek&quot; - Megyek, t&#xF6;kr&#xE9;szegre iszom magam, azt&#xE1;n csak &#xFC;l&#xF6;k a foly&#xF3;parton, mik&#xF6;zben a halak azt csin&#xE1;lnak, amit akarnak.<br>
&quot;Ez f&#xE9;rfidolog&quot; - Semmilyen racion&#xE1;lis magyar&#xE1;zatot nem tudok a dologra, &#xE9;s neked sincs es&#xE9;lyed arra, hogy felfogd.<br>
&quot;Seg&#xED;thetek vacsor&#xE1;t k&#xE9;sz&#xED;teni?&quot; - Kef&#xE9;l&#xFC;nk a konyhaasztalon?<br>
&quot;Aha&quot;, &quot;Persze, dr&#xE1;g&#xE1;m&quot; &#xE9;s &quot;Igen, sz&#xED;vem&quot; - Nem jelentenek semmit, betanult sz&#xF6;vegek.<br>
&quot;T&#xFA;l bonyolult lenne elmagyar&#xE1;zni&quot; - Fogalmam sincs r&#xF3;la, hogy a francba m&#x171;k&#xF6;dik.<br>
&quot;Laz&#xED;ts kicsit, t&#xFA;l sokat dolgozol&quot; - Nem hallom a meccset a t&#xE9;v&#xE9;ben a porsz&#xED;v&#xF3;t&#xF3;l.<br>
&quot;Ez &#xE9;rdekes, dr&#xE1;g&#xE1;m&quot; - Mi? M&#xE9;g mindig besz&#xE9;lsz?<br>
&quot;Tudod, milyen rossz a mem&#xF3;ri&#xE1;m&quot; - Eml&#xE9;kszem az els&#x151; bar&#xE1;tn&#x151;m c&#xED;m&#xE9;re, az &#xF6;sszes eddigi aut&#xF3;m rendsz&#xE1;m&#xE1;ra, de elfelejtkeztem a sz&#xFC;let&#xE9;snapodr&#xF3;l.<br>
&quot;Egyszer&#x171;en csak eszembe jutott&#xE1;l, &#xE9;s megvettem ezeket a r&#xF3;zs&#xE1;kat&quot; - Istenem, mekkora dud&#xE1;i voltak a vir&#xE1;g&#xE1;rus l&#xE1;nynak!<br>
&quot;Hallottam&quot; - Fogalmam sincs r&#xF3;la, mit mondt&#xE1;l, de rem&#xE9;lem, el&#xE9;g hiteles voltam ahhoz, hogy a k&#xF6;vetkez&#x151; 3 napban b&#xE9;k&#xE9;n hagyj.<br>
&quot;Tudod, hogy csak t&#xE9;ged szeretlek&quot; - M&#xE1;r kiab&#xE1;lt&#xE1;l velem p&#xE1;rszor, &#xE9;s nem szeretn&#xE9;m m&#xE9;g egyszer hallani.<br>
&quot;Nem t&#xE9;vedt&#xFC;nk el. Pontosan tudom, hol vagyunk!&quot; - Senki sem fog &#xE9;lve l&#xE1;tni minket t&#xF6;bb&#xE9;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11703</li>
						
						<li>2006. janu&#xE1;r 5. 15:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422852"></a>
						<a name="msg11702"></a>		
						
						
							
							
								<a class="owner">
									Kepics- Reiter Andrea [Andi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									11700: Yee.., ez &#xED;gy teljes, de az&#xE9;rt a f&#xE9;rfiak&#xE9; viccesebb:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11702</li>
						
						<li>2006. janu&#xE1;r 5. 15:03</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									T. F. Zsuzsanna [Zsuzsi] 2006. janu&#xE1;r 5. 14:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422818"></a>
						<a name="msg11701"></a>		
						
						
							
							
								<a class="owner">
									Bogn&#xE1;r Csaba [csabsz]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									11700: k&#xF6;sz&#xF6;n&#xF6;m. erre gondoltam.:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11701</li>
						
						<li>2006. janu&#xE1;r 5. 14:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									T. F. Zsuzsanna [Zsuzsi] 2006. janu&#xE1;r 5. 14:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422742"></a>
						<a name="msg11700"></a>		
						
						
							
							
								<a class="owner">
									T. F. Zsuzsanna [Zsuzsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hogyan zuhanyozzunk n&#x151;i m&#xF3;don?<br>
Vetk&#x151;zz le es a ruhakat tedd a rekeszelt szennyeskosarba, szin es vilagossag szerint csoportositva. <br>
Furdoszobaba menet viseljel egy hosszu kontost. Ha baratoddal vagy ferjeddel talalkozol utkozben, gyorsan takarj el minden esetleg kilatszo testreszt es fuss a furdobe. <br>
Tekintsd meg noies fizikumodat a tukorben. Dugd ki a hasad, hogy meg jobban panaszkodhass es sirankozhass, hogy milyen kover vagy. <br>
Allj be a zuhany ala. Keresd meg az arcmoso kendot, a karmosot es a labmosot valamint a hosszu szivacsot, a szeles szivacsot es a dorzskovet. <br>
Mosd meg a hajadat egyszer az Uborka es Nadalyto: Sampon 83 Extra Vitaminnal keszitmennyel. <br>
Mosd meg a hajadat meg egyszer az Uborka es Nadalyto: Sampon 83Extra Vitaminnal keszitmennyel. <br>
Kondicionald a hajadat a Termeszetes Kokuszhancsolajjal Dusitott Uborka es Zsurlo Kondicionalo-val. Hagyd a hajadon 15 percig. <br>
Mosd le az arcodat Zuzott Sargabarack Arcradirral, amig &#xE9;g&#x151;v&#xF6;r&#xF6;ss&#xE9; nem valik. <br>
Mosd meg a tested tobbi reszet a Gyombermag es Jaffatorta Testlemosoval. <br>
Oblitsd ki a hajadbol a kondicionalot. Legalabb 15 percig folyasd a vizet, hogy biztos legyen, hogy mind kijott. <br>
Borotvald le a honod aljat es a labodat. A bikinivonal is eszedbe jut, de azt inkabb majd gyantaztatod. <br>
Hangosan sikits, amikor baratod/ferjed lehuzza a WC-t es elmegy a nyomas. <br>
Zard el a zuhanyt. <br>
Gumi ablakmosoval minden nedves feluletet szarits fel. Minden pen&#xE9;szgyanus foltot fujjal be csempe-penesztelenitovel. <br>
Gyere ki a zuhany alol. Torulkozz meg egy kisebb afrikai orszaggal azonos meretu furdolepedovel. Hajadat tekerd be egy masik, szuper-nedvszivo torulkozovel. <br>
Vizsgald meg a tested teljes felszinet, pattanasra vadaszva. Ha talalsz egyet, tamadd meg korommel vagy csipesszel. <br>
Vissza a haloszobaba, hosszu kontost es a hajon torulkozot viselve. <br>
Ha baratoddal vagy ferjeddel talalkozol utkozben, gyorsan takarj el minden esetleg kilatszo testreszt es fuss a haloszobaba, ahol tolts el masfel orat oltozessel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11700</li>
						
						<li>2006. janu&#xE1;r 5. 14:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422614"></a>
						<a name="msg11699"></a>		
						
						
							
							
								<a class="owner">
									Kepics- Reiter Andrea [Andi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									11698: Hidd el Csaba, be&#xED;rn&#xE1;m a p&#xE1;rj&#xE1;t, de azt nem kaptam meg. Ha valaki tudja, &#xED;rja be nyugodtan, mi nem fogunk megs&#xE9;rt&#x151;din, ugye l&#xE1;nyok? :) :* 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11699</li>
						
						<li>2006. janu&#xE1;r 5. 14:37</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bogn&#xE1;r Csaba [csabsz] 2006. janu&#xE1;r 5. 14:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422535"></a>
						<a name="msg11698"></a>		
						
						
							
							
								<a class="owner">
									Bogn&#xE1;r Csaba [csabsz]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									11684: egy&#xE9;bk&#xE9;nt a 11685-re utaltam &#xE9;n is. mert az egy dolog, hogy kb 3 &#xE9;ve kaptam meg ezt emailben, de oda legal&#xE1;bb a h&#xF6;lgy betette a m&#xE1;sik sztorit is, ami elmes&#xE9;li, hogy a n&#x151;k hogyan tusolnak...<br>
am&#xFA;gy meg csak a majmos hasonlat f&#xE1;jt, de nagyon kocka kocka kocka 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11698</li>
						
						<li>2006. janu&#xE1;r 5. 14:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kepics- Reiter Andrea [Andi] 2006. janu&#xE1;r 5. 12:38
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422384"></a>
						<a name="msg11697"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi a k&#xFC;l&#xF6;nbs&#xE9;g az anyahaj&#xF3; &#xE9;s a kiscica k&#xF6;z&#xF6;tt?Az egyik torped&#xF3;rombol&#xF3;, a m&#xE1;sik t&#xF6;rpedorombol&#xF3;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11697</li>
						
						<li>2006. janu&#xE1;r 5. 14:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422304"></a>
						<a name="msg11696"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Elmegy a fazon az orvoshoz, hogy AIDS-tesztet csin&#xE1;ltasson. Kit&#xF6;lti a k&#xE9;rdo&#xED;vet &#xE9;s leadja a v&#xE9;rt. N&#xE9;h&#xE1;ny nap m&#xFA;lva j&#xF6;n az eredm&#xE9;nyek&#xE9;rt &#xE9;s k&#xE9;rdezi:<br>
- Nos, doktor &#xFA;r, hogy alakult a vizsg&#xE1;lat?<br>
- H&#xE1;t rossz h&#xED;rem van, a teszt pozit&#xED;v lett.<br>
H&#x151;s&#xFC;nk &#xF6;sszeomlik, &#xE9;s k&#xE9;rdi, nincs-e v&#xE9;letlen&#xFC;l valami k&#xED;s&#xE9;rleti m&#xF3;dszer, ami es&#xE9;lyt adhat a gy&#xF3;gyul&#xE1;sra.<br>
- Azt &#xED;rja itt a k&#xE9;rdo&#xED;vben, hogy &#xD6;n homoszexu&#xE1;lis, igaz?<br>
- H&#xE1;t igen, az vagyok.<br>
- Hm, ez v&#xE1;rhat&#xF3; volt. De seg&#xED;thet&#xFC;nk a bajon: Tegyen ki k&#xE9;t liter tejet a napra, majd k&#xE9;t nap ut&#xE1;n igya meg egyszerre az eg&#xE9;szet h&#xE1;rom z&#xE1;ptoj&#xE1;s k&#xED;s&#xE9;ret&#xE9;ben. Fogyasszon hozz&#xE1; f&#xE9;l kil&#xF3; rothad&#xF3; z&#xF6;lds&#xE9;get. Ezt a k&#xFA;r&#xE1;t 20 napon &#xE1;t szigor&#xFA;an tartsa be, akkor megmenek&#xFC;lhet.<br>
A beteg megk&#xF6;sz&#xF6;ni, &#xE9;s boldogan t&#xE1;vozik. Miut&#xE1;n od&#xE9;bb&#xE1;llt, az eg&#xE9;szs&#xE9;g&#xFC;gyi nov&#xE9;r k&#xE9;rdon fordul az orvoshoz:<br>
- Mi&#xE9;rt nem mondta meg doktor &#xFA;r , hogy a teszt negat&#xED;v?<br>
- Tudja meg a k&#xF6;cs&#xF6;g buzi, mire val&#xF3; a lyuk a segg&#xE9;n!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11696</li>
						
						<li>2006. janu&#xE1;r 5. 13:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422291"></a>
						<a name="msg11695"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Elmegy egy magyar rend&#x151;r B&#xE9;csbe m&#xE1;rk&#xE1;s cigit venni.<br>
K&#xE9;rdi a trafikost&#xF3;l:<br>
- Do you speak English ?<br>
- No ,sir.<br>
Elmegy egy m&#xE1;sikba, majd harmadikba, de sehol sem &#xE9;rtik. Mire a negyedikn&#xE9;l:<br>
- Do you speak English?<br>
- Yes, sir!<br>
Erre a rend&#x151;r r&#xE1;mutat egy doboz cigire, &#xE9;s mondja:<br>
- Marlboro.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11695</li>
						
						<li>2006. janu&#xE1;r 5. 13:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422285"></a>
						<a name="msg11694"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az any&#xF3;s megh&#xED;vja a vej&#xE9;t eb&#xE9;dre. Eleve gyan&#xFA;s. Az asztalon k&#xE9;tf&#xE9;le kavi&#xE1;r, lazac, mindenf&#xE9;le sal&#xE1;t&#xE1;k, h&#xFA;sok, serpenyos krumpli, pezsgo, whisky, konyak, ami szem-sz&#xE1;jnak ingere.<br>
Huha,any&#xF3;s maga a bub&#xE1;j, majd valami&#xE9;rt kiszalad a konyh&#xE1;ba. A vo pr&#xF3;bak&#xE9;ppen lev&#xE1;g egy szeletke h&#xFA;st &#xE9;s odaadja az any&#xF3;s macsk&#xE1;j&#xE1;nak.<br>
A macska megeszi &#xE9;s feldobja a talp&#xE1;t.Bej&#xF6;n az any&#xF3;s, a vo a krumplis serpenyovel j&#xF3;l pof&#xE1;ncsapja. Mire a macska felpattan az asztal al&#xF3;l, &#xE9;s fel&#xFC;v&#xF6;lt:<br>
- Yesssssss!!!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11694</li>
						
						<li>2006. janu&#xE1;r 5. 13:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422158"></a>
						<a name="msg11693"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									11688: Q...a j&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3; !!:-)))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11693</li>
						
						<li>2006. janu&#xE1;r 5. 13:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Katona Andr&#xE1;s [Andris] 2006. janu&#xE1;r 5. 13:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5422017"></a>
						<a name="msg11692"></a>		
						
						
							
							
								<a class="owner">
									Katona Andr&#xE1;s [Andris]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hogy h&#xED;vj&#xE1;k Pinokkio csaj&#xE1;t???<br>
&gt; &gt; - Fabula...<br>
&gt; &gt;<br>
&gt; &gt; - Mi&#xE9;rt nem j&#xF3; J&#xF3;zsef Attil&#xE1;val barkochb&#xE1;zni?<br>
&gt; &gt; - Mert mindig csak a mam&#xE1;ra gondol...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11692</li>
						
						<li>2006. janu&#xE1;r 5. 13:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5421993"></a>
						<a name="msg11691"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mellnagyobb&#xED;t&#xE1;st v&#xE1;llalok k&#xE9;zr&#xE1;t&#xE9;tellel!Sikertelens&#xE9;g eset&#xE9;n azonnali p&#xE9;nzvisszafizet&#xE9;s!!! -
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11691</li>
						
						<li>2006. janu&#xE1;r 5. 13:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5421986"></a>
						<a name="msg11690"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									11688: : ))))))<br>
jesssssz!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11690</li>
						
						<li>2006. janu&#xE1;r 5. 13:07</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Katona Andr&#xE1;s [Andris] 2006. janu&#xE1;r 5. 13:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5421981"></a>
						<a name="msg11689"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bush &#xE9;s Powell &#xFC;ld&#xF6;g&#xE9;l a kocsm&#xE1;ban. Bej&#xF6;n egy manus, &#xE9;s odas&#xFA;gja a pultosnak:<br>
- Te, ez nem Bush meg Powell?<br>
- De, az kiscs&#xE1;v&#xF3;. Ide j&#xE1;rnak.<br>
Erre a manus odamegy az asztalukhoz &#xE9;s &#xED;gy sz&#xF3;l:<br>
- Hell&#xF3; fi&#xFA;k, mit csin&#xE1;ltok itt?<br>
- &#xC9;pp a III. vil&#xE1;gh&#xE1;bor&#xFA;t tervezz&#xFC;k.<br>
- Igen? &#xC9;s mi a terv?<br>
- Meg&#xF6;l&#xFC;nk 140 milli&#xF3; arabot, meg egy biciklis post&#xE1;st.<br>
- Egy biciklis post&#xE1;st? Mi&#xE9;rt?<br>
Erre Bush odafordul Powellhez:<br>
- Ugye mondtam, hogy a 140 milli&#xF3; arab senkit sem &#xE9;rdekel?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11689</li>
						
						<li>2006. janu&#xE1;r 5. 13:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5421968"></a>
						<a name="msg11688"></a>		
						
						
							
							
								<a class="owner">
									Katona Andr&#xE1;s [Andris]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A f&#xE9;rj faggatja a feles&#xE9;g&#xE9;t:<br>
- Dr&#xE1;g&#xE1;m! Hol van a tea?<br>
- Jaj, ti f&#xE9;rfiak soha semmit nem tudtok megtal&#xE1;lni. A tea a gy&#xF3;gyszeresfi&#xF3;kban van egy kaka&#xF3;sdobozban, amire az van r&#xE1;&#xED;rva, hogy s&#xF3;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11688</li>
						
						<li>2006. janu&#xE1;r 5. 13:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="514">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="513" href="page_514.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_511.html" rel="510">511</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_512.html" rel="511">512</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_513.html" rel="512">513</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_514.html" rel="513">514</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>515</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_516.html" rel="515">516</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_517.html" rel="516">517</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_518.html" rel="517">518</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="515" href="page_516.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

