









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="302">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="301" href="page_302.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_299.html" rel="298">299</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_300.html" rel="299">300</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_301.html" rel="300">301</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_302.html" rel="301">302</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>303</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_304.html" rel="303">304</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_305.html" rel="304">305</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_306.html" rel="305">306</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="303" href="page_304.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message8015242"></a>
						<a name="msg18077"></a>		
						
						
							
							
								<a class="owner">
									Bodn&#xE1;r Zolt&#xE1;n [george]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A &quot;Ki mit f&#x151;z ma&quot; rovatban egy sr&#xE1;c a Pekingi kacsa receptj&#xE9;t k&#xE9;rte. Meg&#xED;rtam Neki: <br>
PEKINGI KACSA (AZ EREDET K&#xCD;NAI RECEPT ALAPJ&#xC1;N)<br>
Hozz&#xE1;val&#xF3;k:<br>
1db fiatal gi-zon-hai, lehet&#x151;leg 80-90 deka &#xE9;l&#x151; s&#xFA;llyal<br>
2 bo-szan csu-lin esetleg &#xED;zl&#xE9;snek megfelel&#x151;en 3-4 deka csu-szan<br>
2-3 bu-casz<br>
2 sz&#xE9;p megtermett xin-bi &#xE9;s ha lehet friss<br>
1 bo-li-szan brucsirozott in-csoi<br>
tov&#xE1;bb&#xE1; az &#xED;zes&#xED;t&#xE9;s v&#xE9;gett kis pin-dzsu, egy kev&#xE9;s din-hai &#xE9;s hi-lo-szen kever&#xE9;k, aki szereti haszn&#xE1;lhat csikalt fu-szenget. <br>
Elk&#xE9;sz&#xED;t&#xE9;s: <br>
Ha az elej&#xE9;n &#xFC;gyel&#xFC;nk, hogy a gi-zon-hai fiatal legyen, m&#xE1;r f&#xE9;lig nyert &#xFC;gy&#xFC;nk van, mert nem olyan r&#xE1;g&#xF3;s &#xE9;s nem kell h&#xFC;lye dum&#xE1;val puh&#xED;tani. Tiszt&#xED;t&#xE1;sn&#xE1;l &#xFC;gyelj&#xFC;nk, hogy a szi-hei fel ne szakadjon, de ha ez m&#xE9;gis megt&#xF6;rt&#xE9;nne van r&#xE1; megold&#xE1;s, haszn&#xE1;ljuk a Pat-ex hat&#xE1;s&#xE1;t. &#xDC;gyesen beny&#xFA;lunk a szi-hei al&#xE1; lev&#xE1;lasztjuk a szi-hei-t a szi-mai &#xE9;s a szi-bo h&#xFA;sos r&#xE9;szeit&#x151;l, majd a gi-zon-hai fel&#xFC;let&#xE9;t k&#xED;v&#xFC;l-bel&#xFC;l sz&#xE9;pen, v&#xE9;konyan bekenj&#xFC;k hi-lo-szennel &#xE9;s kev&#xE9;s din-hai-t is szerkeszthet&#xFC;nk a v&#xE9;konyabb r&#xE9;szekre. &#xCD;gy hookalni hagyjuk egy min-gai erej&#xE9;ig, mialatt elk&#xE9;sz&#xED;tj&#xFC;k a ti-csen kever&#xE9;ket. A ti-csent nem szabad brut&#xE1;lisan elk&#xE9;sz&#xED;teni, mert megs&#xE9;rt&#x151;dik &#xE9;s bal-go-mint eszk&#xF6;z&#xF6;l. A bu-csasz-okat megmikir&#xE1;ljuk &#xE9;s in-csi-ben &#xE1;ztatjuk, majd kicsavarjuk &#xE9;s ha nem t&#xFA;l gusztustalan j&#xF3; alaposan sz&#xE9;tmorzsoljuk. (Na mostanra biztos gusztustalan lesz.) A forr&#xF3; csu-lin vagy csu-szan-ban megpir&#xED;tjuk az in-csoi fel&#xE9;t &#xE9;s a m&#xE1;sik fel&#xE9;t &#xF6;sszekeverj&#xFC;k a gi-zon-hai megdil&#xE1;lt ki-zin-j&#xE9;vel. Ehhez hozz&#xE1;adjuk a megmikir&#xE1;lt bu-csaszokat, a nyers xin-bit, hi-lo-szent, fu-szeng &#xE9;s az apr&#xF3;ra v&#xE1;gott pin-dzsut. Majd a v&#xE9;g&#xE9;n r&#xE1;er&#x151;szakoljuk a megmaradt din-hit, m&#xE1;r ha maradt m&#xE9;g. Ha &#xFA;gy esik j&#xF3;l tehet&#xFC;nk egy kis p&#xE1;rolt go-mai anyagot is bele. Ha &#xED;gy k&#xE9;szen vagyunk a ti-csen frognol&#xE1;s&#xE1;val &#xE9;s a min-gai letelt, vessz&#xFC;k a ti-csent &#xE9;s egyenletesen bekenj&#xFC;k a szi-hei al&#xE1; eg&#xE9;szen le a szi-mai t&#xF6;v&#xE9;ig, de vigy&#xE1;zzunk, hogy ne okozzunk undor&#xED;t&#xF3; dudorm&#xE1;nyokat &#xE9;s am&#xED;g a szi-hei fel van nyitva, vagy a gi-zon-hai belsej&#xE9;t pakoljuk meg a ti-csen nagyj&#xE1;val &#xE9;s a v&#xE9;g&#xE9;n begomboljuk. Ha az ut&#xF3;bbit v&#xE1;lasztjuk, vigy&#xE1;zzunk ne legyen rajtunk kar&#xF3;ra, mert k&#xF6;nnyen a gi-zon-hai belsej&#xE9;t &#xE9;k&#xED;theti a k&#xE9;s&#x151;bbiekben &#xE9;s f&#x151;leg a mei-csi belsej&#xE9;ben. Sz&#xE9;pen eligaz&#xED;tjuk a szemnek nem k&#xED;v&#xE1;natos r&#xE9;szeket &#xE9;s a marad&#xE9;k ti-csent beletocskoljuk a gi-zon-haiba. A gi-zon-hai m&#xE9;ret&#xE9;nek megfelel&#x151; ni-pak vagy do-pak k&#xF6;zep&#xE9;re helyezz&#xFC;k &#xE9;s forr&#xF3; csu-szannal le&#xF6;ntj&#xFC;k. Ne legyen t&#xFA;l forr&#xF3; a mei-csi amiben s&#xFC;t&#xFC;nk, mert rohadt neh&#xE9;z lesz akkor beny&#xFA;lni. Ha a go-zon-hai kezd sisteregni vagy ropogni, locsoljuk meg a csu-szan lev&#xE9;vel &#xE9;s kis mei-t is &#xF6;nthet&#xFC;nk r&#xE1;, m&#xE1;r csak jobb p&#xE1;rolg&#xE1;s miatt is. Majd 3-4 min-gai hosszan hagyjuk s&#xFC;lni, de ha lehet figyel&#xFC;nk a fel&#xFC;leti integrit&#xE1;sra. Ha elk&#xE9;sz&#xFC;lt m&#xE9;g egy r&#xF6;vid min-szo-ig pihentetj&#xFC;k &#xE9;s csak ut&#xE1;na barmolunk bele. &#xD6;sszevarrni nem sz&#xFC;ks&#xE9;ges, mert a xin-bi &#xE9;s a ti-csen &#xF6;sszetartja. T&#xE1;ny&#xE9;rolva t&#xE1;laland&#xF3;. Jobb esetben csak 3-6 h&#xF3;nap felf&#xFC;ggesztettet kaphatunk, ami &#xFA;gy 5 min-go. <br>
J&#xF3; &#xE9;tv&#xE1;gyat!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18077</li>
						
						<li>2006. j&#xFA;lius 18. 15:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message8014898"></a>
						<a name="msg18076"></a>		
						
						
							
							
								<a class="owner">
									Grion Edina [Dina Darko]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									18074: h&#xE1;t ez nagyon j&#xF3;! :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18076</li>
						
						<li>2006. j&#xFA;lius 18. 14:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Malik K&#xE1;rolyn&#xE9; [Kov&#xE1;cs &#xC9;va] 2006. j&#xFA;lius 18. 11:44
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message8011365"></a>
						<a name="msg18075"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Volt egyszer messzi f&#xF6;ld&#xF6;n egy gy&#xF6;ny&#xF6;r&#xFB;, &#xF6;n&#xE1;ll&#xF3;, magabiztos hercegn&#xF5;,<br>
aki egy sz&#xE9;p napon a kast&#xE9;lya melletti z&#xF6;ldell&#xF5; mez&#xF5;n a krist&#xE1;lytiszta t&#xF3;<br>
partj&#xE1;n k&#xF6;rnyezeti k&#xE9;rd&#xE9;sekr&#xF5;l elm&#xE9;lkedve egyszer csak megl&#xE1;tott egy<br>
b&#xE9;k&#xE1;t.<br>
A b&#xE9;ka r&#xE1;ugrott a hercegn&#xF5; t&#xE9;rd&#xE9;re, &#xE9;s azt mondta: Oh, csod&#xE1;latos<br>
h&#xF6;lgy, valamikor dali&#xE1;s herceg voltam, am&#xED;g el nem &#xE1;tkoztak. Ha<br>
megcs&#xF3;koln&#xE1;l, ism&#xE9;t j&#xF3;v&#xE1;g&#xE1;s&#xFA; fiatal herceg lehetn&#xE9;k, &#xE9;s akkor, dr&#xE1;g&#xE1;m,<br>
&#xF6;sszeh&#xE1;zasodhatn&#xE1;nk, bek&#xF6;lt&#xF6;zhetn&#xE9;k a kast&#xE9;lyodba az any&#xE1;mmal<br>
egy&#xFC;tt, ahol f&#xF5;zhetn&#xE9;l, moshatn&#xE1;l r&#xE1;nk, nevelhetn&#xE9;d a gyerekeinket, &#xE9;s<br>
emiatt &#xF6;r&#xF6;kk&#xE9; h&#xE1;l&#xE1;s &#xE9;s boldog lehetn&#xE9;l.<br>
Aznap este, mik&#xF6;zben a gy&#xF6;ny&#xF6;r&#xFB; hercegn&#xF5; k&#xF6;nny&#xFB; vacsorak&#xE9;nt<br>
feh&#xE9;rborban &#xE9;s enyhe hagymam&#xE1;rt&#xE1;sban megfuttatott fens&#xE9;ges<br>
b&#xE9;kacombot szopogatott, mag&#xE1;ban elmosolyodva &#xED;gy sz&#xF3;lt:<br>
&#xC9;n kurv&#xE1;ra nem &#xED;gy gondolom..
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18075</li>
						
						<li>2006. j&#xFA;lius 18. 12:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message8010002"></a>
						<a name="msg18074"></a>		
						
						
							
							
								<a class="owner">
									Malik K&#xE1;rolyn&#xE9; [Kov&#xE1;cs &#xC9;va]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tegnap este a PAX tv-n V&#xE1;mos MIkl&#xF3;s m&#x171;sor&#xE1;ban olvasta fel a szerz&#x151;.<br>
<a href="http://macibolt.hu/pag/misimacko.html" target="_blank" rel="nofollow">http://macibolt.hu/pag/misimacko.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18074</li>
						
						<li>2006. j&#xFA;lius 18. 11:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message8003970"></a>
						<a name="msg18073"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; P&#xE9;ter [a P&#xE9;ter]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									18059: K&#xF6;sz, most m&#xE1;r &#xE9;rtem, hogy mi&#xE9;rt olyan kev&#xE9;s a gondolkod&#xF3; ember. Nehezen szapor&#xED;that&#xF3;. Kiel&#xE9;g&#xED;t&#x151; evol&#xFA;ci&#xF3;s magyar&#xE1;zat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18073</li>
						
						<li>2006. j&#xFA;lius 17. 23:39</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Lakatos L&#xED;via [Lyva] 2006. j&#xFA;lius 16. 21:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7998268"></a>
						<a name="msg18072"></a>		
						
						
							
							
								<a class="owner">
									Laughing Man
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									18071: &#xE9;n ezt pristin&#xE1;val ismertem, b&#xE1;r az is igaz, hogy akkor m&#xE9;g m&#xE1;sik h&#xE1;bor&#xFA; volt....
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18072</li>
						
						<li>2006. j&#xFA;lius 17. 19:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Ballab&#xE1;s S&#xE1;ndor [Sanyi] 2006. j&#xFA;lius 17. 19:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7997680"></a>
						<a name="msg18071"></a>		
						
						
							
							
								<a class="owner">
									Ballab&#xE1;s S&#xE1;ndor [Sanyi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi az? P-vel kezd&#x151;dik, IN&#xC1;-val v&#xE9;gz&#x151;dik &#xE9;s rengeteg pasi harcol &#xE9;rte? PALESZTINA.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18071</li>
						
						<li>2006. j&#xFA;lius 17. 19:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7997628"></a>
						<a name="msg18070"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy &#xED;r, egy olasz &#xE9;s egy lengyel &#xFC;lnek a b&#xE1;rban, valahol New Yorkban.<br>
&#xC1;llati j&#xF3;l &#xE9;rzik magukat &#xE9;s egyet&#xE9;rtenek, hogy ez egy nagyon frank&#xF3; <br>
b&#xE1;r.<br>
Azt&#xE1;n az &#xED;r azt mondja:<br>
Ja, ez egy t&#xE9;nyleg frank&#xF3; b&#xE1;r, de ahol &#xE9;n sz&#xFC;lettem, Dublinban, van <br>
egy enn&#xE9;l sokkal jobb. MacDougal a b&#xE1;r neve, &#xE9;s ott rendelsz egy pi&#xE1;t, <br>
azt&#xE1;n m&#xE9;g egyet, akkor MacDougal szem&#xE9;lyesen kihoz egyet ingyen!<br>
A t&#xF6;bbiek egyet&#xE9;rtenek, hogy az t&#xE9;nyleg egy j&#xF3; hely lehet. <br>
Ut&#xE1;na az olasz kezdi mondani:<br>
Viszont ahol &#xE9;n sz&#xFC;lettem, P&#xE1;rm&#xE1;ban, ott van egy ann&#xE1;l is jobb <br>
kocsma a<br>
Vinny kocsm&#xE1;ja. Ott, ha iszol egy pi&#xE1;t, Vinny hoz egyet ingyen. <br>
Veszel m&#xE9;gegyet, Vinny hozza a k&#xF6;vetkez&#xF5;t ingyen.<br>
A t&#xF6;bbiek egyet&#xE9;rtenek, hogy az t&#xE9;nyleg egy j&#xF3; hely lehet. <br>
V&#xE9;g&#xFC;l a lengyel jut sz&#xF3;hoz:<br>
Azt gondolj&#xE1;tok, hogy ann&#xE1;l jobb hely nincs? Ahonnan &#xE9;n sz&#xE1;rmazom, <br>
ott van egy hely, &#xFA;gy h&#xED;vj&#xE1;k &quot;Warshowski&quot;. Na, ott ha bem&#xE9;sz, akkor <br>
r&#xF6;gt&#xF6;n fizetnek neked egy pi&#xE1;t. Azt&#xE1;n, ha megittad, akkor m&#xE9;g egyet. Ut&#xE1;na<br>
fizetnek egy harmadikat is, majd h&#xE1;travisznek egy kis szob&#xE1;ba, ahol <br>
egy &#xE1;llati nagyot kef&#xE9;lhetsz!<br>
Ezt m&#xE1;r nevezem! - mondja a m&#xE1;sik kett&#xF5;.<br>
Az t&#xE9;nyleg egy fantasztikus j&#xF3; hely lehet!<br>
De mondd csak - k&#xE9;rdi az &#xED;r - ez val&#xF3;ban megt&#xF6;rt&#xE9;nt &#xED;gy veled?<br>
Mire a lengyel:<br>
H&#xE1;t igaz&#xE1;b&#xF3;l nem velem, hanem a h&#xFA;gommal!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18070</li>
						
						<li>2006. j&#xFA;lius 17. 18:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7997597"></a>
						<a name="msg18069"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy csal&#xE1;d nagyon elszeg&#xE9;nyedett. Apa &#xE9;s fia tanakodnak, hogy m&#xE9;gis mit<br>
adhatn&#xE1;nak el. Apa azt mondja a fi&#xE1;nak:<br>
- Fiam, adjuk el a tany&#xE1;t! <br>
- A tany&#xE1;t? Apa, ha eladjuk a tany&#xE1;t hol fogunk nyaralni, &#xE9;s mellesleg <br>
dr&#xE1;g&#xE1;n kell megvenni a gy&#xFC;m&#xF6;lcs&#xF6;t.<br>
- Ez t&#xE9;nyleg nem j&#xF3; &#xF6;tlet fiam. Tudod mit, adjuk el a kocsit!<br>
- A kocsit? Apa, ha eledjuk a kocsit, vonattal kell j&#xE1;rnunk a tany&#xE1;ra, &#xE9;s <br>
busszal dolgozni. Ez nem j&#xF3; &#xF6;tlet.<br>
- Igazad van, fiam. Tudod mit fiam? Adjuk el a v&#xE1;rosi lak&#xE1;st!<br>
- A lak&#xE1;st? Ha eladjuk a lak&#xE1;st, kor&#xE1;n kell kelni a tany&#xE1;n, hogy dolgozni<br>
menj&#xFC;nk.<br>
- Akkor adjuk el a nagyit! <br>
- A NAGYIT? Apa, ha eladjuk a nagyit, ki fog fozni, mosni, takar&#xED;tani? <br>
- Igazad van fiam, ez sem j&#xF3; &#xF6;tlet.<br>
- Tudod mit, apa? Nekem van egy j&#xF3; &#xF6;tletem: adjuk el az anyut.<br>
- Az anyut?<br>
- Persze! &#xC9;n m&#xE1;r &#xFA;gyse szopok, te &#xFA;gysem kef&#xE9;lsz, a szomsz&#xE9;dnak meg minek <br>
tartsuk?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18069</li>
						
						<li>2006. j&#xFA;lius 17. 18:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7990743"></a>
						<a name="msg18068"></a>		
						
						
							
							
								<a class="owner">
									Lakatos L&#xED;via [Lyva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Mi az? &#xC1;llva k&#xE9;rik, &#xFC;lve adj&#xE1;k, h&#xE1;tul nyalj&#xE1;k, el&#xF6;l nyomj&#xE1;k.<br>
- ???<br>
- B&#xE9;lyeg
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18068</li>
						
						<li>2006. j&#xFA;lius 17. 12:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7989846"></a>
						<a name="msg18067"></a>		
						
						
							
							
								<a class="owner">
									Lakatos L&#xED;via [Lyva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mikor lesz Magyarorsz&#xE1;gon j&#xF3; vil&#xE1;g? <br>
- Ha a n&#xE9;gy nyelven besz&#xE9;l&#x151; rend&#x151;r felseg&#xED;ti a munk&#xE1;ban megf&#xE1;radt cig&#xE1;nyt a miskolci m&#xE1;gnesvas&#xFA;tra, amelyen gazdag k&#xF6;zalkalmazottak &#xE9;s tisztess&#xE9;ges v&#xE1;llalkoz&#xF3;k utaznak a korrupci&#xF3; miatt el&#xED;t&#xE9;lt politikusok t&#xE1;rgyal&#xE1;s&#xE1;ra.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18067</li>
						
						<li>2006. j&#xFA;lius 17. 11:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7988363"></a>
						<a name="msg18066"></a>		
						
						
							
							
								<a class="owner">
									Cs&#xE1;k S&#xE1;ndor [Sannyy]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A f&#x151;z&#x151;ed&#xE9;ny nem engedi, hogy &#xE9;n a kaj&#xE1;t kimerjem bel&#x151;le, &#xE9;s ez&#xE9;rt ezt mondom neki: <br>
&quot;LEEMELEM FEDELEDET, S ELEMELEM ELEDELED!&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18066</li>
						
						<li>2006. j&#xFA;lius 17. 10:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7987358"></a>
						<a name="msg18065"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									18064: az &#xE9;vism&#xE9;tl&#xE9;s meg a kurvaannya....:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18065</li>
						
						<li>2006. j&#xFA;lius 17. 09:44</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Nagy S&#xE1;ndor [Makedon] 2006. j&#xFA;lius 17. 09:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7987085"></a>
						<a name="msg18064"></a>		
						
						
							
							
								<a class="owner">
									Nagy S&#xE1;ndor [Makedon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									18062: ism&#xE9;tl&#xE9;s a tud&#xE1;s anyja
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18064</li>
						
						<li>2006. j&#xFA;lius 17. 09:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									&#x2D9;B&#x43E;rs&#x43E;s&#x2D9; J&#xF3;zs&#x435;f [ak&#x29E;&#x250;m &#x250;&#x29E;ki&#x26F;] 2006. j&#xFA;lius 16. 23:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7986058"></a>
						<a name="msg18063"></a>		
						
						
							
							
								<a class="owner">
									Czirk&#xF3; Csaba [Maister]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									18055: Tudod,mi a legnagyobb f&#x151;iskol&#xE1;s vicc!??<br>
-A f&#x151;iskol&#xE1;s elmegy a kocsma el&#x151;tt...:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18063</li>
						
						<li>2006. j&#xFA;lius 17. 08:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kozma Bal&#xE1;zs [ember] 2006. j&#xFA;lius 16. 20:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
				
			
		

		<div class="item template topic4moderators">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7984357"></a>
						<a name="msg18062"></a>		
						
						
							
							
								<a class="owner">
									&#x2D9;B&#x43E;rs&#x43E;s&#x2D9; J&#xF3;zs&#x435;f [ak&#x29E;&#x250;m &#x250;&#x29E;ki&#x26F;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
											<br>
											Melyik gyermekdalr&#xF3;l lehet sz&#xF3;?<br>
1)<br>
Figyelem! S&#xFC;rg&#x151;sen megk&#xE9;r&#xFC;nk minden h&#xE1;zzal rendelkez&#x151; puhatest&#x171;t, hogy ingatlan&#xE1;t z&#xE1;ros hat&#xE1;rid&#x151;n bel&#xFC;l hagyja el, az annak k&#xFC;ls&#x151; felsz&#xED;n&#xE9;n keletkezett, &#xE9;s az&#xF3;ta is folyamatban l&#xE9;v&#x151; t&#x171;zeset miatt. A k&#xE1;rosultakat foly&#xE9;kony &#xE9;s f&#xE9;lig megszil&#xE1;rdult tejipai term&#xE9;kekkel k&#xE1;rtalan&#xED;tjuk, amelyek egy&#xFC;ttes mennyis&#xE9;ge egyel&#x151;re k&#xE9;t napi fejadagot tesz ki.<br>
2)<br>
S&#xFC;rg&#x151;s figyelmeztet&#xE9;s minden kiskor&#xFA; Katalin nev&#x171; lakosunk r&#xE9;sz&#xE9;re!<br>
Tudom&#xE1;sunkra jutott, hogy haz&#xE1;nkba bet&#xF6;rt oszm&#xE1;n csapatok &#xD6;n&#xF6;ket c&#xE9;lpontjuknak tekinthetik. &#xC1;ldozataikat el&#x151;sz&#xF6;r m&#xE9;ly n&#xE1;trium-kloridos forr&#xE1;sban szeretn&#xE9;k megmer&#xED;teni, majd pedig abroncsok als&#xF3; tesztel&#xE9;s&#xE9;re haszn&#xE1;lj&#xE1;k fel. T&#xE1;j&#xE9;koztatjuk &#xD6;n&#xF6;ket tov&#xE1;bb&#xE1;, hogy a nagy sebess&#xE9;gel k&#xF6;zeled&#x151; oszm&#xE1;n csapatok meg&#xE9;rkez&#xE9;s&#xFC;k ut&#xE1;n fejl&#xF6;v&#xE9;ssel t&#xF6;rt&#xE9;n&#x151; kiv&#xE9;gz&#xE9;st<br>
foganatos&#xED;tanak.<br>
3)<br>
Megk&#xE9;r&#xFC;nk mindenkit, aki l&#xE9;p&#xE9;seit nem tudja az &#xE1;ltalunk megadott ritmushoz koordin&#xE1;lni, ne &#xE1;lljon sorba este az &#xFC;zemi konyh&#xE1;n, mivel sz&#xE1;mukra r&#xE9;test biztos&#xED;tani nem &#xE1;ll m&#xF3;dunkban.<br>
Emellett felh&#xED;vn&#xE1;nk viszont a figyelmet az eml&#xED;tett t&#xE1;pl&#xE1;l&#xE9;k pozit&#xED;v tulajdons&#xE1;gaira, valamint arra, hogy Honv&#xE9;ds&#xE9;g&#xFC;nk sz&#xE1;m&#xE1;ra kifejezetten ezt az &#xE9;telt&#xED;pust &#xED;rj&#xE1;k el&#x151; a hivatalos szervek.<br>
4)<br>
Mivel a k&#xF6;rzet&#xFC;nkben &#xE9;szlelhet&#x151; cs&#xF3;k&#xE1;k cs&#xED;p&#xE9;se mad&#xE1;rinfluenz&#xE1;val fenyegethet, valamint l&#xE1;t&#xE1;s&#xE1;ban korl&#xE1;tozott kis kor&#xFA; varjak jelenl&#xE9;te is aggodalomra adhat okoz, gyermek&#xFC;nk keresztanyja k&#xE9;tl&#xF3;er&#x151;s j&#xE1;rm&#x171;v&#xE9;&#xE9;rt k&#xFC;ldetett.<br>
Meg kell azonban tagadnom ezt a k&#xE9;r&#xE9;s&#xE9;t, mivel e k&#xF6;zleked&#xE9;si eszk&#xF6;zt szint&#xE9;n potenci&#xE1;lis vesz&#xE9;lyforr&#xE1;sok, pontosabban tollas baromfi(a)k foglalt&#xE1;k el.<br>
5)<br>
Teljesen fel&#xFA;j&#xED;tott, eredeti meghajt&#xE1;ssal rendelkez&#x151; nosztalgiavonat indul a m&#xE1;sodik v&#xE1;g&#xE1;nyr&#xF3;l Kanizsa &#xE1;llom&#xE1;sra.<br>
Meger&#x151;s&#xED;tjuk, hogy a vonat a kanizsai p&#xE1;lyaudvarra megy. A szerelv&#xE9;ny elej&#xE9;n az ir&#xE1;ny&#xED;t&#xE1;si funkci&#xF3;k&#xE9;rt a g&#xE9;p&#xE9;sz-menedzser felel, &#x151; az, aki a szerelv&#xE9;nyt hajt&#xF3; mozdony ir&#xE1;nyvektor&#xE1;t &#xE9;s sebess&#xE9;g&#xE9;t meghat&#xE1;rozza. M&#xE1;s forr&#xE1;sok szerint vonatk&#xED;s&#xE9;r&#x151;k&#xE9;nt az utols&#xF3; kocsiban tart&#xF3;zkodik az a t&#xF6;lt&#xF6;tt t&#xE9;sztaf&#xE9;les&#xE9;g, amelynek feje t&#xE1;pl&#xE1;lkoz&#xE1;sunk egyik legfontosabb gum&#xF3;s gy&#xF6;k&#xE9;rn&#xF6;v&#xE9;ny&#xE9;v&#xE9; alakult.
										
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18062</li>
						
						<li>2006. j&#xFA;lius 16. 23:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
				
			
		

		<div class="item template topic4moderators">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7984346"></a>
						<a name="msg18061"></a>		
						
						
							
							
								<a class="owner">
									&#x2D9;B&#x43E;rs&#x43E;s&#x2D9; J&#xF3;zs&#x435;f [ak&#x29E;&#x250;m &#x250;&#x29E;ki&#x26F;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
											<br>
											Melyik gyermekdalr&#xF3;l lehet sz&#xF3;?<br>
1)<br>
Figyelem! S&#xFC;rg&#x151;sen megk&#xE9;r&#xFC;nk minden h&#xE1;zzal rendelkez&#x151; puhatest&#x171;t, hogy ingatlan&#xE1;t z&#xE1;ros hat&#xE1;rid&#x151;n bel&#xFC;l hagyja el, az annak k&#xFC;ls&#x151; felsz&#xED;n&#xE9;n keletkezett, &#xE9;s az&#xF3;ta is folyamatban l&#xE9;v&#x151; t&#x171;zeset miatt. A k&#xE1;rosultakat foly&#xE9;kony &#xE9;s f&#xE9;lig megszil&#xE1;rdult tejipai term&#xE9;kekkel k&#xE1;rtalan&#xED;tjuk, amelyek egy&#xFC;ttes mennyis&#xE9;ge egyel&#x151;re k&#xE9;t napi fejadagot tesz ki.<br>
2)<br>
S&#xFC;rg&#x151;s figyelmeztet&#xE9;s minden kiskor&#xFA; Katalin nev&#x171; lakosunk r&#xE9;sz&#xE9;re!<br>
Tudom&#xE1;sunkra jutott, hogy haz&#xE1;nkba bet&#xF6;rt oszm&#xE1;n csapatok &#xD6;n&#xF6;ket c&#xE9;lpontjuknak tekinthetik. &#xC1;ldozataikat el&#x151;sz&#xF6;r m&#xE9;ly n&#xE1;trium-kloridos forr&#xE1;sban szeretn&#xE9;k megmer&#xED;teni, majd pedig abroncsok als&#xF3; tesztel&#xE9;s&#xE9;re haszn&#xE1;lj&#xE1;k fel. T&#xE1;j&#xE9;koztatjuk &#xD6;n&#xF6;ket tov&#xE1;bb&#xE1;, hogy a nagy sebess&#xE9;gel k&#xF6;zeled&#x151; oszm&#xE1;n csapatok meg&#xE9;rkez&#xE9;s&#xFC;k ut&#xE1;n fejl&#xF6;v&#xE9;ssel t&#xF6;rt&#xE9;n&#x151; kiv&#xE9;gz&#xE9;st<br>
foganatos&#xED;tanak.<br>
3)<br>
Megk&#xE9;r&#xFC;nk mindenkit, aki l&#xE9;p&#xE9;seit nem tudja az &#xE1;ltalunk megadott ritmushoz koordin&#xE1;lni, ne &#xE1;lljon sorba este az &#xFC;zemi konyh&#xE1;n, mivel sz&#xE1;mukra r&#xE9;test biztos&#xED;tani nem &#xE1;ll m&#xF3;dunkban.<br>
Emellett felh&#xED;vn&#xE1;nk viszont a figyelmet az eml&#xED;tett t&#xE1;pl&#xE1;l&#xE9;k pozit&#xED;v tulajdons&#xE1;gaira, valamint arra, hogy Honv&#xE9;ds&#xE9;g&#xFC;nk sz&#xE1;m&#xE1;ra kifejezetten ezt az &#xE9;telt&#xED;pust &#xED;rj&#xE1;k el&#x151; a hivatalos szervek.<br>
4)<br>
Mivel a k&#xF6;rzet&#xFC;nkben &#xE9;szlelhet&#x151; cs&#xF3;k&#xE1;k cs&#xED;p&#xE9;se mad&#xE1;rinfluenz&#xE1;val fenyegethet, valamint l&#xE1;t&#xE1;s&#xE1;ban korl&#xE1;tozott kis kor&#xFA; varjak jelenl&#xE9;te is aggodalomra adhat okoz, gyermek&#xFC;nk keresztanyja k&#xE9;tl&#xF3;er&#x151;s j&#xE1;rm&#x171;v&#xE9;&#xE9;rt k&#xFC;ldetett.<br>
Meg kell azonban tagadnom ezt a k&#xE9;r&#xE9;s&#xE9;t, mivel e k&#xF6;zleked&#xE9;si eszk&#xF6;zt szint&#xE9;n potenci&#xE1;lis vesz&#xE9;lyforr&#xE1;sok, pontosabban tollas baromfi(a)k foglalt&#xE1;k el.<br>
5)<br>
Teljesen fel&#xFA;j&#xED;tott, eredeti meghajt&#xE1;ssal rendelkez&#x151; nosztalgiavonat indul a m&#xE1;sodik v&#xE1;g&#xE1;nyr&#xF3;l Kanizsa &#xE1;llom&#xE1;sra.<br>
Meger&#x151;s&#xED;tjuk, hogy a vonat a kanizsai p&#xE1;lyaudvarra megy. A szerelv&#xE9;ny elej&#xE9;n az ir&#xE1;ny&#xED;t&#xE1;si funkci&#xF3;k&#xE9;rt a g&#xE9;p&#xE9;sz-menedzser felel, &#x151; az, aki a szerelv&#xE9;nyt hajt&#xF3; mozdony ir&#xE1;nyvektor&#xE1;t &#xE9;s sebess&#xE9;g&#xE9;t meghat&#xE1;rozza. M&#xE1;s forr&#xE1;sok szerint vonatk&#xED;s&#xE9;r&#x151;k&#xE9;nt az utols&#xF3; kocsiban tart&#xF3;zkodik az a t&#xF6;lt&#xF6;tt t&#xE9;sztaf&#xE9;les&#xE9;g, amelynek feje t&#xE1;pl&#xE1;lkoz&#xE1;sunk egyik legfontosabb gum&#xF3;s gy&#xF6;k&#xE9;rn&#xF6;v&#xE9;ny&#xE9;v&#xE9; alakult.
										
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18061</li>
						
						<li>2006. j&#xFA;lius 16. 23:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7984340"></a>
						<a name="msg18060"></a>		
						
						
							
							
								<a class="owner">
									&#x2D9;B&#x43E;rs&#x43E;s&#x2D9; J&#xF3;zs&#x435;f [ak&#x29E;&#x250;m &#x250;&#x29E;ki&#x26F;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Melyik gyermekdalr&#xF3;l lehet sz&#xF3;?<br>
1)<br>
Figyelem! S&#xFC;rg&#x151;sen megk&#xE9;r&#xFC;nk minden h&#xE1;zzal rendelkez&#x151; puhatest&#x171;t, hogy ingatlan&#xE1;t z&#xE1;ros hat&#xE1;rid&#x151;n bel&#xFC;l hagyja el, az annak k&#xFC;ls&#x151; felsz&#xED;n&#xE9;n keletkezett, &#xE9;s az&#xF3;ta is folyamatban l&#xE9;v&#x151; t&#x171;zeset miatt. A k&#xE1;rosultakat foly&#xE9;kony &#xE9;s f&#xE9;lig megszil&#xE1;rdult tejipai term&#xE9;kekkel k&#xE1;rtalan&#xED;tjuk, amelyek egy&#xFC;ttes mennyis&#xE9;ge egyel&#x151;re k&#xE9;t napi fejadagot tesz ki.<br>
2)<br>
S&#xFC;rg&#x151;s figyelmeztet&#xE9;s minden kiskor&#xFA; Katalin nev&#x171; lakosunk r&#xE9;sz&#xE9;re!<br>
Tudom&#xE1;sunkra jutott, hogy haz&#xE1;nkba bet&#xF6;rt oszm&#xE1;n csapatok &#xD6;n&#xF6;ket c&#xE9;lpontjuknak tekinthetik. &#xC1;ldozataikat el&#x151;sz&#xF6;r m&#xE9;ly n&#xE1;trium-kloridos forr&#xE1;sban szeretn&#xE9;k megmer&#xED;teni, majd pedig abroncsok als&#xF3; tesztel&#xE9;s&#xE9;re haszn&#xE1;lj&#xE1;k fel. T&#xE1;j&#xE9;koztatjuk &#xD6;n&#xF6;ket tov&#xE1;bb&#xE1;, hogy a nagy sebess&#xE9;gel k&#xF6;zeled&#x151; oszm&#xE1;n csapatok meg&#xE9;rkez&#xE9;s&#xFC;k ut&#xE1;n fejl&#xF6;v&#xE9;ssel t&#xF6;rt&#xE9;n&#x151; kiv&#xE9;gz&#xE9;st<br>
foganatos&#xED;tanak.<br>
3)<br>
Megk&#xE9;r&#xFC;nk mindenkit, aki l&#xE9;p&#xE9;seit nem tudja az &#xE1;ltalunk megadott ritmushoz koordin&#xE1;lni, ne &#xE1;lljon sorba este az &#xFC;zemi konyh&#xE1;n, mivel sz&#xE1;mukra r&#xE9;test biztos&#xED;tani nem &#xE1;ll m&#xF3;dunkban.<br>
Emellett felh&#xED;vn&#xE1;nk viszont a figyelmet az eml&#xED;tett t&#xE1;pl&#xE1;l&#xE9;k pozit&#xED;v tulajdons&#xE1;gaira, valamint arra, hogy Honv&#xE9;ds&#xE9;g&#xFC;nk sz&#xE1;m&#xE1;ra kifejezetten ezt az &#xE9;telt&#xED;pust &#xED;rj&#xE1;k el&#x151; a hivatalos szervek.<br>
4)<br>
Mivel a k&#xF6;rzet&#xFC;nkben &#xE9;szlelhet&#x151; cs&#xF3;k&#xE1;k cs&#xED;p&#xE9;se mad&#xE1;rinfluenz&#xE1;val fenyegethet, valamint l&#xE1;t&#xE1;s&#xE1;ban korl&#xE1;tozott kis kor&#xFA; varjak jelenl&#xE9;te is aggodalomra adhat okoz, gyermek&#xFC;nk keresztanyja k&#xE9;tl&#xF3;er&#x151;s j&#xE1;rm&#x171;v&#xE9;&#xE9;rt k&#xFC;ldetett.<br>
Meg kell azonban tagadnom ezt a k&#xE9;r&#xE9;s&#xE9;t, mivel e k&#xF6;zleked&#xE9;si eszk&#xF6;zt szint&#xE9;n potenci&#xE1;lis vesz&#xE9;lyforr&#xE1;sok, pontosabban tollas baromfi(a)k foglalt&#xE1;k el.<br>
5)<br>
Teljesen fel&#xFA;j&#xED;tott, eredeti meghajt&#xE1;ssal rendelkez&#x151; nosztalgiavonat indul a m&#xE1;sodik v&#xE1;g&#xE1;nyr&#xF3;l Kanizsa &#xE1;llom&#xE1;sra.<br>
Meger&#x151;s&#xED;tjuk, hogy a vonat a kanizsai p&#xE1;lyaudvarra megy. A szerelv&#xE9;ny elej&#xE9;n az ir&#xE1;ny&#xED;t&#xE1;si funkci&#xF3;k&#xE9;rt a g&#xE9;p&#xE9;sz-menedzser felel, &#x151; az, aki a szerelv&#xE9;nyt hajt&#xF3; mozdony ir&#xE1;nyvektor&#xE1;t &#xE9;s sebess&#xE9;g&#xE9;t meghat&#xE1;rozza. M&#xE1;s forr&#xE1;sok szerint vonatk&#xED;s&#xE9;r&#x151;k&#xE9;nt az utols&#xF3; kocsiban tart&#xF3;zkodik az a t&#xF6;lt&#xF6;tt t&#xE9;sztaf&#xE9;les&#xE9;g, amelynek feje t&#xE1;pl&#xE1;lkoz&#xE1;sunk egyik legfontosabb gum&#xF3;s gy&#xF6;k&#xE9;rn&#xF6;v&#xE9;ny&#xE9;v&#xE9; alakult.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18060</li>
						
						<li>2006. j&#xFA;lius 16. 23:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7982336"></a>
						<a name="msg18059"></a>		
						
						
							
							
								<a class="owner">
									Lakatos L&#xED;via [Lyva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Isten megteremt&#xE9; &#xC1;d&#xE1;mot, &#xE9;s sz&#xF3;la n&#xE9;ki:<br>
- Teremtettem neked agyat, hogy gondolkozz, &#xE9;s f@rk@t, hogy szaporodj&#xE1;l...<br>
&#xC1;d&#xE1;m nagyon &#xF6;r&#xFC;le.<br>
- ... De tudnod kell, hogy nem siker&#xFC;lt annyi v&#xE9;rt bel&#xE9;d &#xF6;ntenem, hogy a kett&#x151; egyszerre m&#x171;k&#xF6;dhessen.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18059</li>
						
						<li>2006. j&#xFA;lius 16. 21:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7981969"></a>
						<a name="msg18058"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									18054: 1-Csigabiga gyereki,&#xE9;g a h&#xE1;zad ideki stb.<br>
2-Katalinka,sz&#xE1;llj el,j&#xF6;nnek a t&#xF6;r&#xF6;k&#xF6;k stb.<br>
3-Aki nem l&#xE9;p eccerre,nem kap r&#xE9;test est&#xE9;re etc.<br>
4-Csip-csip cs&#xF3;ka,vak varj&#xFA;cska stb.<br>
5-Megy a g&#x151;z&#xF6;s Kanizs&#xE1;ra stb.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18058</li>
						
						<li>2006. j&#xFA;lius 16. 20:48</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kozma Bal&#xE1;zs [ember] 2006. j&#xFA;lius 16. 20:39
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7981914"></a>
						<a name="msg18057"></a>		
						
						
							
							
								<a class="owner">
									Csapl&#xE1;ros &#xC1;gnes [Csapi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Egyetemen a vizsga el&#x151;tt megjelenik egy kiss&#xE9; k&#xE9;tes<br>
&#xF6;lt&#xF6;z&#xE9;ket visel&#x151; egy&#xE9;n. Az egyik di&#xE1;k &#xED;gy sz&#xF3;l hozz&#xE1;:<br>
- Mi van, &#xED;gy j&#xF6;tt&#xE9;l vizsg&#xE1;zni, b.meg?<br>
- Nem, &#xED;gy j&#xF6;ttem vizsg&#xE1;ztatni!&quot;<br>
nos ez a b&#xE1;jos t&#xF6;rt&#xE9;net mellettem j&#xE1;tsz&#xF3;dott le, m&#xE9;ghozz&#xE1; &#xFA;gy, hogy ernn&#xE9;l a vizsg&#xE1;ztat&#xF3;n&#xE1;l kellett aznap jogelm&#xE9;letb&#x151;l &#xE1;tmenni :) <br>
de ahogy l&#xE1;tom ez m&#xE1;r k&#xF6;zkincs lett :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18057</li>
						
						<li>2006. j&#xFA;lius 16. 20:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7981845"></a>
						<a name="msg18056"></a>		
						
						
							
							
								<a class="owner">
									Kozma Bal&#xE1;zs [ember]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xF3;white &#xE9;s the seven t&#xF6;rps!<br>
Hole volt. hole nem volt, lived egy king meg egy queen. Egy day, nekik lett egy daughter. Her haja volt mint &#xE9;ben. s her skin like h&#xF3;. &#xCD;gy lett her name: H&#xF3;white.Mindenki volt happy, de a queen meghalt in TBC. H&#xF3;white&apos;s apja lett nagyon sad and H&#xF3;white too. But nem sokkal after the king gondoled that:&quot;Kell feles&#xE9;g to me!&quot; So after p&#xE1;r h&#xE9;t, the king meg&#xE9;rkezedett with egy n&#x151;. She lett a new queen. But j&#xF6;tt influenza so the king elpatkoled too.Maradt h&#xE1;t H&#xF3;white &#xE9;s the mostoha. The mostoha was very gonosz and she had a t&#xFC;k&#xF6;r. She often k&#xE9;rdezte a t&#xFC;kr&#xF6;t: &quot;My t&#xFC;k&#xF6;r, my t&#xFC;k&#xF6;r tell me: I am the legszebb or nem?&quot; Erre a t&#xFC;k&#xF6;r: &quot;You are so-so, but H&#xF3;white is szebb, mint you!&quot; Erre a Mostoha very angry lett. Felb&#xE9;reled a vad&#xE1;sz to kill H&#xF3;white.. But the vad&#xE1;sz&apos;s sz&#xED;ve was l&#xE1;gy as m&#xE9;z, so he nem tudta kill H&#xF3;white. H&#xF3;white &#xED;gy stayed in the erd&#x151;, where sok &#xE1;llat van. H&#xF3;white tal&#xE1;led egy house, ami was very kicsi. Be is mened &#xE9;s r&#xF6;gt&#xF6;n el is sleepedt End of the day, the t&#xF6;rps coming haza, &#xE9;s they l&#xE1;tj&#xE1;k that valami nem o.k.. They with &#xE9;sz like Colombo&apos;s r&#xE1;j&#xF6;ttek, hogy one itt valaki. Erre m&#xE1;r H&#xF3;white &#xED;s fel&#xE9;brededt &#xE9;s fast elmondta me az &#x151; troubleja. A seven nyomor&#xE9;k befogadni H&#xF3;white, hogy majd she cook and takar&#xED;t r&#xE1;juk. Meanwhile the gonosz mostoha r&#xE1;j&#xF6;tt, that H&#xF3;white m&#xE9;g lives. Foz&#xF6;tt gyorsan almakomp&#xF3;t, with m&#xE9;reg, hogy kill H&#xF3;white with saj&#xE1;t kez&#x171;leg. M&#xE1;snap the t&#xF6;rps went to b&#xE1;nya for arany, and H&#xF3;white was left egyed&#xFC;l. Azt&#xE1;n came the gonosz mostoha, mint egy granny, with the almakomp&#xF3;t and said to H&#xF3;white: &quot;You volt&#xE1;l with me so kedves &#xE9;s adt&#xE1;l water to me, hogy now &#xE9;n give you kis almakomp&#xF3;t. &quot;So, h&#xE1;t H&#xF3;white meg is ate it, and meg is d&#xF6;gled t&#x151;le. When the t&#xF6;rps arrived at h&#xE1;zukba, they l&#xE1;ted that H&#xF3;white is halott Their sz&#xED;v&#xFC;k were zokoging, and they &#xE9;p&#xED;tetted big-big kopors&#xF3; with &#xFC;vegfed&#xE9;l, to beletenni H&#xF3;white. Then came the kir&#xE1;lyfi on feh&#xE9;r horse and cs&#xF3;koled H&#xF3;white on ajak, mert he was kicsit necrophil, but H&#xF3;white fel&#xE9;leded a meglepitol. The t&#xF6;rps heart hypertrophysaled from the &#xF6;r&#xF6;m. and the kir&#xE1;lyfi fel&#xFC;lteted H&#xF3;white on his feh&#xE9;r horse and they elmened a lemeno nap el&#xE9;. The t&#xF6;rps were very boldog, mert know that the mostoha lebucsk &#xE1;zed hazafel&#xE9; menet egy big stoner&#xF3;l. And mindenki volt happy, and lived happy, m&#xED;g el nem j&#xF6;tt a pestis.End of mese
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18056</li>
						
						<li>2006. j&#xFA;lius 16. 20:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7981829"></a>
						<a name="msg18055"></a>		
						
						
							
							
								<a class="owner">
									Kozma Bal&#xE1;zs [ember]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egyetemista viccek:<br>
-K&#xE9;rem, csak addig vizsg&#xE1;ztasson, am&#xED;g a kettes megvan! - k&#xE9;ri a<br>
hallgat&#xF3;. M&#xE1;r egy &#xF3;r&#xE1;ja vizsg&#xE1;zik, amikor a tan&#xE1;r megsz&#xF3;lal:<br>
- Na, adja ide az index&#xE9;t, koll&#xE9;ga. Megvan a kettes.<br>
- Phuuu. De nehezen ment!<br>
- Azt meghiszem - &#xED;gy a tan&#xE1;r - f&#xE9;l &#xF3;r&#xE1;ja m&#xE9;g a jelesn&#xE9;l voltunk.<br>
Vizsg&#xE1;n &#xED;gy sz&#xF3;l a prof a di&#xE1;khoz:<br>
- Nos, koll&#xE9;ga, meg tudja nekem mondani, mit jelent az a<br>
sz&#xF3;, hogy relat&#xED;v permeabilit&#xE1;s?<br>
- P&#xF3;tvizsg&#xE1;t, tan&#xE1;r &#xFA;r, ha j&#xF3;l sejtem...<br>
Az Egyetemen:<br>
-Tan&#xE1;r &#xDA;r! Nem &#xE9;rdemlem meg azt az egyest, amit a dolgozatomra<br>
kaptam!<br>
- Egyet&#xE9;rtek, de sajnos ez a legalacsonyabb jegy, ami az egyetemen<br>
adhat&#xF3;!<br>
Egyetemen a vizsga el&#x151;tt megjelenik egy kiss&#xE9; k&#xE9;tes<br>
&#xF6;lt&#xF6;z&#xE9;ket visel&#x151; egy&#xE9;n. Az egyik di&#xE1;k &#xED;gy sz&#xF3;l hozz&#xE1;:<br>
- Mi van, &#xED;gy j&#xF6;tt&#xE9;l vizsg&#xE1;zni, b.meg?<br>
- Nem, &#xED;gy j&#xF6;ttem vizsg&#xE1;ztatni, b.meg!<br>
Az egyetemen vizsg&#xE1;zik a hallgat&#xF3;. Mivel nem sokat tud az anyagr&#xF3;l,<br>
el&#xE9;gg&#xE9; makog. Erre az oktat&#xF3; megsz&#xF3;lal:<br>
- J&#xF6;jj&#xF6;n k&#xF6;zelebb koll&#xE9;ga &#xFA;r!<br>
A hallgat&#xF3; k&#xF6;zelebb megy, de &#xE9;rtelmes mondatot &#xED;gy sem tud kiny&#xF6;gni.<br>
A vizsg&#xE1;zat&#xF3; folytatja:<br>
- J&#xF6;jj&#xF6;n m&#xE9;g k&#xF6;zelebb!<br>
A hallgat&#xF3; m&#xE9;g k&#xF6;zelebb megy, de a helyzet v&#xE1;ltozatlan. Mire<br>
az oktat&#xF3;:<br>
- Tudja mit koll&#xE9;ga &#xFA;r, j&#xF6;jj&#xF6;n legk&#xF6;zelebb!<br>
Az egyetemen a di&#xE1;kok z&#xE1;rthelyit &#xED;rtak. A prof kiosztotta a k&#xE9;rd&#xE9;seket, majd az &#xF3;ra v&#xE9;g&#xE9;n beszedte a dolgozatokat. Amikor neki&#xE1;llt jav&#xED;tani &#x151;ket, &#xE9;szrevette, hogy az egyik di&#xE1;k egy &#xF6;tezrest csatolt a pap&#xED;rj&#xE1;hoz, &#xE9;s ezt &#xED;rta a v&#xE1;laszok helyett:<br>
&quot;Egy ezres minden oszt&#xE1;lyzat&#xE9;rt&quot;<br>
M&#xE1;snap azt&#xE1;n a veszteget&#x151;s di&#xE1;k megkapta a pap&#xED;rj&#xE1;t, egy nagy<br>
egyessel, meg n&#xE9;gyezer forint visszaj&#xE1;r&#xF3;t !<br>
K&#xF6;zv&#xE9;lem&#xE9;nykutat&#xF3;k felm&#xE9;r&#xE9;st v&#xE9;geznek a k&#xFC;l&#xF6;nb&#xF6;z&#x151; t&#xE1;rsadalmi r&#xE9;tegek k&#xF6;z&#xF6;tt, hogy ki szerint mennyi id&#x151; alatt lehet megtanulni k&#xED;naiul. Megk&#xE9;rdezik a parasztb&#xE1;csit, mire &#x151;:<br>
- Szerintem egy eg&#xE9;sz &#xE9;let is kev&#xE9;s r&#xE1;.<br>
A butikos szerint:<br>
- Szerintem egy 3-4 &#xE9;v alatt j&#xF3;l meg lehet tanulni.<br>
A menedzser v&#xE1;lasza:<br>
- Intenz&#xED;v tanul&#xE1;ssal 3-5 h&#xF3;nap alatt.<br>
Megk&#xE9;rdezik az egyetemist&#xE1;t is:<br>
- Szerinted mennyi id&#x151; alatt lehet megtanulni k&#xED;naiul?<br>
- Mi&#xE9;rt, holnap ZH?!<br>
Tan&#xE1;r a di&#xE1;koknak az egyetem filoz&#xF3;fia&#xF3;r&#xE1;j&#xE1;n:<br>
- Az absztrakci&#xF3; olyan dolog, amit el tudtok k&#xE9;pzelni, de nem<br>
&#xE9;rinthettek meg. Valaki tud ilyet mondani? Egy h&#xE1;ts&#xF3; padsorb&#xF3;l:<br>
- Persze! A faterom aut&#xF3;ja.<br>
Egy egyetemi kreat&#xED;v &#xED;r&#xF3; oszt&#xE1;lyt megk&#xE9;rtek, hogy &#xED;rjanak<br>
egy r&#xF6;vid &#xE9;rtekez&#xE9;st, ami az al&#xE1;bbi elemeket tartalmazza: <br>
1. Vall&#xE1;s<br>
2. Kir&#xE1;lys&#xE1;g <br>
3. Szex <br>
4. Rejt&#xE9;ly.<br>
A d&#xED;jnyertes essz&#xE9; ez volt:<br>
&quot;&#xDA;risten! - mondta a kir&#xE1;lyn&#x151; - Terhes vagyok! De vajon<br>
kit&#x151;l?&quot;<br>
Egyetemi hallgat&#xF3; vizsg&#xE1;zik. Szakad r&#xF3;la a v&#xED;z, iszony&#xFA;<br>
gondban van. A professzor kedvesen:<br>
- Seg&#xED;thetek egy kiseg&#xED;t&#x151; k&#xE9;rd&#xE9;ssel?<br>
- &#xD3;&#xF3;&#xF3;&#xF3;, igen professzor &#xFA;r, k&#xF6;sz&#xF6;n&#xF6;m - &#xED;gy a di&#xE1;k.<br>
- Nos?<br>
Filoz&#xF3;fia el&#x151;ad&#xE1;son a professzor logikai levezet&#xE9;st oktat.<br>
El&#x151;ad egy p&#xE9;ld&#xE1;t:<br>
- Halotta m&#xE1;r valaki Istent?<br>
N&#xE9;ma csend.<br>
- L&#xE1;tta m&#xE1;r valaki Istent?<br>
Ism&#xE9;t n&#xE9;ma csend.<br>
- Tapintotta m&#xE1;r valaki Istent?<br>
Megint n&#xE9;ma csend. A professzor levonja a k&#xF6;vetkeztet&#xE9;st:<br>
- Mivel senki nem hallotta, nem l&#xE1;tta &#xE9;s nem tapintotta<br>
Istent, ez&#xE9;rt logikusan nem is l&#xE9;tezik! Ekkor sz&#xF3;t k&#xE9;r egy hallgat&#xF3;:<br>
- Halotta m&#xE1;r valaki a professzor &#xFA;r agy&#xE1;t?<br>
Csend.<br>
- L&#xE1;tta m&#xE1;r valaki a professzor &#xFA;r agy&#xE1;t?<br>
Csend.<br>
- Tapintotta m&#xE1;r valaki a professzor &#xFA;r agy&#xE1;t?<br>
Ism&#xE9;t csak csend. Erre a di&#xE1;k:<br>
- Akkor az el&#x151;z&#x151; logika szerint...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18055</li>
						
						<li>2006. j&#xFA;lius 16. 20:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7981823"></a>
						<a name="msg18054"></a>		
						
						
							
							
								<a class="owner">
									Kozma Bal&#xE1;zs [ember]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vajon melyik gyerekdalra gondoltunk?<br>
1) <br>
Figyelem! S&#xFC;rg&#x151;sen megk&#xE9;r&#xFC;nk minden h&#xE1;zzal rendelkez&#x151; puhatest&#x171;t, hogy ingatlan&#xE1;t z&#xE1;ros hat&#xE1;rid&#x151;n bel&#xFC;l hagyja el, az annak k&#xFC;ls&#x151; felsz&#xED;n&#xE9;n keletkezett, &#xE9;s az&#xF3;ta is folyamatban l&#xE9;v&#x151; t&#x171;zeset miatt. A k&#xE1;rosultakat foly&#xE9;kony &#xE9;s f&#xE9;lig megszil&#xE1;rdult tejipai term&#xE9;kekkel k&#xE1;rtalan&#xED;tjuk, amelyek egy&#xFC;ttes mennyis&#xE9;ge egyel&#x151;re k&#xE9;t napi fejadagot tesz ki. <br>
2) <br>
S&#xFC;rg&#x151;s figyelmeztet&#xE9;s minden kiskor&#xFA; Katalin nev&#x171; lakosunk r&#xE9;sz&#xE9;re! Tudom&#xE1;sunkra jutott, hogy haz&#xE1;nkba bet&#xF6;rt oszm&#xE1;n csapatok &#xD6;n&#xF6;ket c&#xE9;lpontjuknak tekinthetik. &#xC1;ldozataikat el&#x151;sz&#xF6;r m&#xE9;ly n&#xE1;trium-kloridos forr&#xE1;sban szeretn&#xE9;k megmer&#xED;teni, majd pedig abroncsok als&#xF3; tesztel&#xE9;s&#xE9;re haszn&#xE1;lj&#xE1;k fel. T&#xE1;j&#xE9;koztatjuk &#xD6;n&#xF6;ket tov&#xE1;bb&#xE1;, hogy a nagy sebess&#xE9;gel k&#xF6;zeled&#x151; oszm&#xE1;n csapatok meg&#xE9;rkez&#xE9;s&#xFC;k ut&#xE1;n fejl&#xF6;v&#xE9;ssel t&#xF6;rt&#xE9;n&#x151; kiv&#xE9;gz&#xE9;st foganatos&#xED;tanak. <br>
3) <br>
Megk&#xE9;r&#xFC;nk mindenkit, aki l&#xE9;p&#xE9;seit nem tudja az &#xE1;ltalunk megadott ritmushoz koordin&#xE1;lni, ne &#xE1;lljon sorba este az &#xFC;zemi konyh&#xE1;n, mivel sz&#xE1;mukra r&#xE9;test biztos&#xED;tani nem &#xE1;ll m&#xF3;dunkban. Emellett felh&#xED;vn&#xE1;nk viszont a figyelmet az eml&#xED;tett t&#xE1;pl&#xE1;l&#xE9;k pozit&#xED;v tulajdons&#xE1;gaira, valamint arra, hogy Honv&#xE9;ds&#xE9;g&#xFC;nk sz&#xE1;m&#xE1;ra kifejezetten ezt az &#xE9;telt&#xED;pust &#xED;rj&#xE1;k el&#x151; a hivatalos szervek. <br>
4) <br>
Mivel a k&#xF6;rzet&#xFC;nkben &#xE9;szlelhet&#x151; cs&#xF3;k&#xE1;k cs&#xED;p&#xE9;se mad&#xE1;rinfluenz&#xE1;val fenyegethet, valamint l&#xE1;t&#xE1;s&#xE1;ban korl&#xE1;tozott kis kor&#xFA; varjak jelenl&#xE9;te is aggodalomra adhat okoz, gyermek&#xFC;nk keresztanyja k&#xE9;tl&#xF3;er&#x151;s j&#xE1;rm&#x171;v&#xE9;&#xE9;rt k&#xFC;ldetett. Meg kell azonban tagadnom ezt a k&#xE9;r&#xE9;s&#xE9;t, mivel e k&#xF6;zleked&#xE9;si eszk&#xF6;zt szint&#xE9;n potenci&#xE1;lis vesz&#xE9;lyforr&#xE1;sok, pontosabban tollas baromfi(a)k foglalt&#xE1;k el. <br>
5) <br>
Teljesen fel&#xFA;j&#xED;tott, eredeti meghajt&#xE1;ssal rendelkez&#x151; nosztalgiavonat indul a m&#xE1;sodik v&#xE1;g&#xE1;nyr&#xF3;l Kanizsa &#xE1;llom&#xE1;sra. Meger&#x151;s&#xED;tjuk, hogy a vonat a kanizsai p&#xE1;lyaudvarra megy. A szerelv&#xE9;ny elej&#xE9;n az ir&#xE1;ny&#xED;t&#xE1;si funkci&#xF3;k&#xE9;rt a g&#xE9;p&#xE9;sz-menedzser felel, &#x151; az, aki a szerelv&#xE9;nyt hajt&#xF3; mozdony ir&#xE1;nyvektor&#xE1;t &#xE9;s sebess&#xE9;g&#xE9;t meghat&#xE1;rozza. M&#xE1;s forr&#xE1;sok szerint vonatk&#xED;s&#xE9;r&#x151;k&#xE9;nt az utols&#xF3; kocsiban tart&#xF3;zkodik az a t&#xF6;lt&#xF6;tt t&#xE9;sztaf&#xE9;les&#xE9;g, amelynek feje t&#xE1;pl&#xE1;lkoz&#xE1;sunk egyik legfontosabb gum&#xF3;s gy&#xF6;k&#xE9;rn&#xF6;v&#xE9;ny&#xE9;v&#xE9; alakult.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18054</li>
						
						<li>2006. j&#xFA;lius 16. 20:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7981800"></a>
						<a name="msg18053"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									18052: :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18053</li>
						
						<li>2006. j&#xFA;lius 16. 20:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;lius 16. 20:13
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7981559"></a>
						<a name="msg18052"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									18051: M&#xE9;g j&#xF3;,hogy nem h&#xE1;rmasikrek voltak,mert a Trijanka el&#xE9;gg&#xE9; szarul hangzana
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18052</li>
						
						<li>2006. j&#xFA;lius 16. 20:13</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Farkas G&#xE1;bor [Skyrover] 2006. j&#xFA;lius 16. 19:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7981249"></a>
						<a name="msg18051"></a>		
						
						
							
							
								<a class="owner">
									Farkas G&#xE1;bor [Skyrover]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Honnan ered a Bianka n&#xE9;v?<br>
H&#xE1;t onnan, hogy egyszer r&#xE9;gen egy n&#x151; szi&#xE1;mi ikreknek adott &#xE9;letet &#xE9;s mindkett&#x151;t Jank&#xE1;nak nevezte el. Azonban sz&#xE9;tv&#xE1;laszt&#xE1;sukat az orvostudom&#xE1;ny akkori szintje m&#xE9;g nem tette lehet&#x151;v&#xE9;. C&#xE9;lszer&#x171;bbnek l&#xE1;tt&#xE1;k h&#xE1;t, ha az egyetlen j&#xF6;vev&#xE9;nyt egy n&#xE9;vvel l&#xE1;tj&#xE1;k el, &#xED;gy lett Bi-Janka.:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18051</li>
						
						<li>2006. j&#xFA;lius 16. 19:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7981203"></a>
						<a name="msg18050"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Pirosk&#xE1;t az erd&#x151;ben megdugja a farkas.Ut&#xE1;na megk&#xE9;rdezi:<br>
-Mit fogsz mondani otthon,Piroska?<br>
-Letepert a farkas &#xE9;s h&#xE1;romszor meger&#x151;szakolt.<br>
-De h&#xE1;t csak egy volt!<br>
-Mi&#xE9;rt,sietsz valahova?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18050</li>
						
						<li>2006. j&#xFA;lius 16. 19:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7980486"></a>
						<a name="msg18049"></a>		
						
						
							
							
								<a class="owner">
									Laughing Man
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									18047: most akk&#xF3; rakj&#xE1; rendet a lak&#xE1;sba wazze&apos;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18049</li>
						
						<li>2006. j&#xFA;lius 16. 18:34</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;lius 16. 14:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7977528"></a>
						<a name="msg18048"></a>		
						
						
							
							
								<a class="owner">
									Moln&#xE1;r J&#xE1;nos [Bombasz, S&#xFC;ni]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A farmon a l&#xF3; beles&#xFC;llyed egy mocsaras g&#xF6;d&#xF6;rbe. Arra megy a ty&#xFA;k. A l&#xF3;<br>
k&#xE9;ri, hogy hozzon gyorsan seg&#xED;ts&#xE9;get. A ty&#xFA;k elszalad seg&#xED;ts&#xE9;g&#xE9;rt, de<br>
nincs<br>
otthon senki, igy maga be&#xFC;l a gazd&#xE1;ja sportkocsij&#xE1;ba, &#xE9;s azzal kih&#xFA;zza<br>
a<br>
lovat. A l&#xF3; nagyon h&#xE1;l&#xE1;s, &#xE9;s meg&#xED;g&#xE9;ri, hogy j&#xF3; tett hely&#xE9;ben j&#xF3;t v&#xE1;rjon a<br>
ty&#xFA;k. Egyik nap, mit ad isten, a ty&#xFA;k is els&#xFC;llyed egy g&#xF6;d&#xF6;rben, &#xE9;s kiab&#xE1;l<br>
a l&#xF3;nak.<br>
- L&#xF3;, l&#xE9;gysz&#xED;ves menj a sportkocsi&#xE9;rt &#xE9;s h&#xFA;zz&#xE1;l ki innen...<br>
- Nekem nincs sz&#xFC;ks&#xE9;gem ehhez kocsira. Oda&#xE1;llok, odatartom a<br>
f&#xFC;tyimet,<br>
kapaszkodj bele &#xE9;s kih&#xFA;zlak. &#xC9;s t&#xE9;nyleg kih&#xFA;zza a ty&#xFA;kot. Mi ebb&#x151;l a<br>
tanuls&#xE1;g? Ha valakinek akkora van, mint egy l&#xF3;nak, nincs sz&#xFC;ks&#xE9;ge<br>
sportkocsira ahhoz, hogy felszedjen egy ty&#xFA;kot.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#18048</li>
						
						<li>2006. j&#xFA;lius 16. 15:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="302">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="301" href="page_302.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_299.html" rel="298">299</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_300.html" rel="299">300</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_301.html" rel="300">301</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_302.html" rel="301">302</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>303</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_304.html" rel="303">304</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_305.html" rel="304">305</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_306.html" rel="305">306</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="303" href="page_304.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

