









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="262">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="261" href="page_262.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_259.html" rel="258">259</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_260.html" rel="259">260</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_261.html" rel="260">261</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_262.html" rel="261">262</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>263</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_264.html" rel="263">264</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_265.html" rel="264">265</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_266.html" rel="265">266</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="263" href="page_264.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10376472"></a>
						<a name="msg19277"></a>		
						
						
							
							
								<a class="owner">
									Csobay Bence [Hi ho.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://okorszem.hu/funpic/822/?a=rnd" target="_blank" rel="nofollow">http://okorszem.hu/funpic/822/?a=rnd</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19277</li>
						
						<li>2006. november 13. 13:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10375796"></a>
						<a name="msg19276"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy porsz&#xED;v&#xF3;&#xFC;gyn&#xF6;k betolakodik egy h&#xE1;zba, &#xE9;s a h&#xE1;ziasszony minden tiltakoz&#xE1;sa ellen&#xE9;re nagy rak&#xE1;s sz&#xE1;raz l&#xF3;szart sz&#xF3;r a szoba k&#xF6;zep&#xE9;re.<br>
A n&#x151; felh&#xE1;borodik:<br>
- Mit k&#xE9;pzel?<br>
- Asszonyom, &#xED;g&#xE9;rem, amit ez a csod&#xE1;latos porsz&#xED;v&#xF3; nem szed fel, &#xE9;n magam fogom megenni.<br>
- Akkor teszek r&#xE1; mag&#xE1;nak egy kis tejsz&#xED;nhabot, mert &#xE1;ram nincs a h&#xE1;zban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19276</li>
						
						<li>2006. november 13. 13:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10375550"></a>
						<a name="msg19275"></a>		
						
						
							
							
								<a class="owner">
									Z&#xE1;tonyi L&#x151;rinc
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Nagymama, j&#xE1;tszhatok a melleiddel? - k&#xE9;rdi a kisunoka a nagymam&#xE1;t&#xF3;l.<br>
- Persze, j&#xE1;tszhatsz, csak ne vidd el messzire.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19275</li>
						
						<li>2006. november 13. 12:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10373166"></a>
						<a name="msg19274"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy sz&#xE9;kely &#xE9;s a fia elmennek a Hargit&#xE1;ra medv&#xE9;re vad&#xE1;szni. N&#xE9;h&#xE1;ny &#xF3;ra m&#xFA;lva tal&#xE1;lnak is egyet, az &#xF6;reg pedig gyorsan le is l&#xF6;vi. Nagy nehezen felrakj&#xE1;k a szek&#xE9;rre, majd hazaindulnak. &#xDA;tk&#xF6;zben az &#xF6;reg megszomjazik, &#xE9;s bemegy egy &#xFA;tsz&#xE9;li kocsm&#xE1;ba inni, a szekeret pedig a fi&#xFA;ra b&#xED;zza.<br>
Eltelik 1/4 &#xF3;ra, az &#xF6;reg kij&#xF6;n, l&#xE1;tja, hogy a medve sehol. K&#xE9;rdi a fi&#xE1;t:<br>
* Hol van a medve?<br>
* Milyen medve?<br>
* Fiam, kiment&#xFC;nk a hargit&#xE1;ra.<br>
* &#xCD;gy volt &#xE9;desap&#xE1;m.<br>
* L&#x151;ttem egy nagy barnamedv&#xE9;t.<br>
* Igen, &#xED;gy volt.<br>
* Feltett&#xFC;k a kocsira.<br>
* H&#xE1;t persze, &#xE9;desap&#xE1;m.<br>
* Elindultunk hazafel&#xE9;.<br>
* Igen, &#xE9;desap&#xE1;m.<br>
* &#xC9;n bementem a kocsm&#xE1;ba inni.<br>
* &#xCD;gy volt.<br>
* Kij&#xF6;ttem, &#xE9;s a medve nem volt sehol.<br>
* Igen, &#xED;gy volt.<br>
* Na akkor hol a medve?<br>
* Milyen medve?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19274</li>
						
						<li>2006. november 13. 11:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10373164"></a>
						<a name="msg19273"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Fiatal &#xFA;js&#xE1;g&#xED;r&#xF3; utazik Sz&#xE9;kelyf&#xF6;ldre, interj&#xFA;ra. K&#xE9;rdezi is az &#xF6;reg sz&#xE9;kelyt:<br>
* B&#xE1;ty&#xE1;m! Tudna egy t&#xF6;rt&#xE9;netet mes&#xE9;lni az olvas&#xF3;k sz&#xE1;m&#xE1;ra?<br>
* Persze fiam! Ecce elt&#x171;nt a szomsz&#xE9;d feles&#xE9;ge a nagy erd&#x151;be.<br>
* &#xC9;s? Mi t&#xF6;rt&#xE9;nt?- k&#xE9;rdi az &#xFA;js&#xE1;g&#xED;r&#xF3;<br>
* Mi f&#xE9;rfiak &#xF6;sszegy&#x171;lt&#xFC;nk a falu f&#x151;ter&#xE9;n, fogtunk egy &#xFC;veg p&#xE1;link&#xE1;t, oszt megkerest&#xFC;k.<br>
* &#xC9;s meglett?- k&#xE9;rdi az &#xFA;js&#xE1;g&#xED;r&#xF3;<br>
* Meg fiam. Megittuk az &#xFC;veg p&#xE1;link&#xE1;t, &#xE9;s mindannyian a magunk&#xE9;v&#xE1; tett&#xFC;k.<br>
* H&#xE1;t ez nagyon vid&#xE1;m t&#xF6;rt&#xE9;net! Van valami m&#xE1;s is?<br>
* Persze fiam! Ecce elt&#x171;nt a szomsz&#xE9;d birk&#xE1;ja a nagy erd&#x151;be.<br>
* &#xC9;s? Mi t&#xF6;rt&#xE9;nt?- k&#xE9;rdi az &#xFA;js&#xE1;g&#xED;r&#xF3;<br>
* Mi f&#xE9;rfiak &#xF6;sszegy&#x171;lt&#xFC;nk a falu f&#x151;ter&#xE9;n fogtunk egy &#xFC;veg p&#xE1;link&#xE1;t, oszt megkerest&#xFC;k.<br>
* &#xC9;s meglett?- k&#xE9;rdi az &#xFA;js&#xE1;g&#xED;r&#xF3;<br>
* Meg fiam. Megittuk az &#xFC;veg p&#xE1;link&#xE1;t &#xE9;s mindannyian a magunk&#xE9;v&#xE1; tett&#xFC;k.<br>
* H&#xE1;t ez egy kicsit morbid t&#xF6;rt&#xE9;net! Van valami szomor&#xFA; is?<br>
* Van fiam! Ecce &#xE9;n is elt&#x171;ntem a nagyerd&#x151;be.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19273</li>
						
						<li>2006. november 13. 11:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10371851"></a>
						<a name="msg19272"></a>		
						
						
							
							
								<a class="owner">
									Major Bal&#xE1;zs [Csibe; {a.: B&#xE1;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ezt kaptam. Nincs hozz&#xE1;f&#x171;zni val&#xF3;m. Nem k&#xF6;telez&#x151; elolvasni. <br>
..olvasgass.<br>
A TESCO titkai<br>
Nos, hossz&#xFA; &#xE9;vek hallgat&#xE1;sa ut&#xE1;n, elj&#xF6;tt a nap, amikor a TESCO-ban <br>
t&#xF6;lt&#xF6;tt h&#xE1;rom &#xE9;vem tapasztalatait megosztom a vil&#xE1;ggal. Minden olyat <br>
le&#xED;rok, ami a sz&#xED;nfalak m&#xF6;g&#xF6;tt van, &#xE9;s amit az &#xE1;tlagos v&#xE1;s&#xE1;rl&#xF3;k nem is <br>
sejten&#xE9;nek... Hangs&#xFA;lyozom, hogy b&#xE1;r a t&#xF6;rt&#xE9;netet val&#xF3;s helysz&#xED;nen, <br>
val&#xF3;s alakokkal &#xE9;n &#xE9;ltem &#xE1;t, azon k&#xED;v&#xFC;l, hogy a TESCO-r&#xF3;l van sz&#xF3;, <br>
semmi konkr&#xE9;t inform&#xE1;ci&#xF3;t nem &#xED;rok le, illetve mondjuk &#xFA;gy, mindenki <br>
&#xE1;ln&#xE9;vvel szerepel.<br>
11/2/2006<br>
Hogyan lop magukt&#xF3;l a Tesco <br>
Ami most j&#xF6;n az egy k&#xE9;nyes k&#xE9;rd&#xE9;s, el is fogom magyar&#xE1;zni, hogy <br>
mi&#xE9;rt. Az al&#xE1;bb ismertetett helyzet felfoghat&#xF3; egy gondosan kitervelt <br>
m&#xF3;dszernek, illetve egy, a Tesco m&#xE9;ret&#xE9;b&#x151;l ad&#xF3;d&#xF3; anom&#xE1;li&#xE1;nak is. <br>
Mir&#x151;l van sz&#xF3;? Maguk bemennek az egyik &#xE1;ruh&#xE1;zba, hogy jeges <br>
fuvallat t&#xED;pus&#xFA; WC illatos&#xED;t&#xF3;t vegyenek. H&#xE1;tha befagy a segg&#xFC;k. A <br>
term&#xE9;k &#xE1;ra j&#xF3;l l&#xE1;that&#xF3; a polcc&#xED;mk&#xE9;n. 389 forint. Ok&#xE9;. Leveszik &#xE9;s <br>
odaf&#xE1;radnak a kassz&#xE1;hoz, ahol fizetnek 429 forintot.<br>
Ez ugye negyven forinttal t&#xF6;bb, mint amennyit a jeges fuvallatra <br>
sz&#xE1;ntak. A maguk agy&#xE1;ban felmegy a pumpa, (hej, de sokszor l&#xE1;ttam <br>
ilyet) &#xE9;s t&#xF6;k jogosan teszik fel a k&#xE9;rd&#xE9;st, mi&#xE9;rt pr&#xF3;b&#xE1;lnak meg engemet <br>
&#xE1;tbaszni, he?!? A k&#xF6;vetkez&#x151; magyar&#xE1;zatot fogj&#xE1;k kapni. Sajn&#xE1;ljuk, a <br>
helyzet az, hogy a term&#xE9;k eg&#xE9;szen a mai napig akci&#xF3;s volt. Ma <br>
akci&#xF3;v&#xE1;lt&#xE1;s t&#xF6;rt&#xE9;nt, felvitt&#xE9;k a term&#xE9;k &#xE1;r&#xE1;t, de a polcc&#xED;mk&#xE9;ket m&#xE9;g nem <br>
siker&#xFC;lt kicser&#xE9;lni. Ez&#xE9;rt dolgoznak &#xE1;rellen&#x151;reink fokozott temp&#xF3;ban, <br>
hogy az ilyen sajn&#xE1;latos t&#xE9;ved&#xE9;seket kik&#xFC;sz&#xF6;b&#xF6;lj&#xE9;k. K&#xE9;rem, f&#xE1;radjon a <br>
vev&#x151;szolg&#xE1;lathoz, ott visszakapja az &#xE1;rk&#xFC;l&#xF6;nb&#xF6;zetet, vagy <br>
lev&#xE1;s&#xE1;rolhatja a negyven forintot. Innen maguk d&#xF6;ntenek, hogy <br>
sorban &#xE1;llnak egy &#xF3;r&#xE1;t a sorst&#xE1;rsaikkal, vagy hagyj&#xE1;k a francba az <br>
eg&#xE9;szet. &#xC1;ltal&#xE1;ban hagyj&#xE1;k a francba az eg&#xE9;szet&#x2026;<br>
A dolog l&#xE9;nyege a rendszer egyik gyenges&#xE9;ge, de ebb&#x151;l az &#xE1;ruh&#xE1;z <br>
remek&#xFC;l profit&#xE1;l. Val&#xF3;ban vannak akci&#xF3;v&#xE1;lt&#xE1;sok, amikor a m&#xE1;r eml&#xED;tet <br>
POS-WARE rendszerben el&#x151;bb v&#xE1;ltozik meg az &#xE1;r, mintsem azt a <br>
polcc&#xED;mk&#xE9;n is jelezn&#xE9;k. Az oszt&#xE1;lyvezet&#x151;k igyekeznek, hogy min&#xE9;l <br>
hamarabb cser&#xE9;lj&#xE9;k a kritikus adatokat felt&#xFC;ntet&#x151; kis c&#xED;mk&#xE9;ket, de van, <br>
ahol ez kimarad. Ez&#xE9;rt dolgoznak az &#xE1;rellen&#x151;r&#xF6;k, kis vonalk&#xF3;d <br>
leolvas&#xF3;val a kez&#xFC;kben, hogy ezeket kisz&#x171;rj&#xE9;k. De &#x151;k sem k&#xE9;pesek <br>
csod&#xE1;ra. 150.000 term&#xE9;k k&#xF6;zt minden nap akad legal&#xE1;bb 1500 aminek <br>
nem az az &#xE1;ra. Ha levitt&#xE9;k az &#xF6;sszeget, akkor maguk j&#xE1;rnak j&#xF3;l, ha <br>
megemelt&#xE9;k, akkor a Tesco.<br>
Ez az&#xE9;rt nem jelent gyakori probl&#xE9;m&#xE1;t, mert egyr&#xE9;szt a kett&#x151; <br>
nagyj&#xE1;b&#xF3;l eg&#xE1;lban van, m&#xE1;sr&#xE9;szt pedig egy h&#xE9;tv&#xE9;gi nagybev&#xE1;s&#xE1;rl&#xE1;s <br>
teli kosar&#xE1;nak blokkj&#xE1;n elt&#x171;nnek ezek az &#xF6;sszegek. Senki nem veszi <br>
&#xE9;szre, hogy t&#xF6;bbet fizetett a kellet&#xE9;n&#xE9;l, csak azok, akik <br>
zsebsz&#xE1;mol&#xF3;g&#xE9;ppel k&#xF6;zlekednek. Merthogy ilyen is van&#x2026; Ezt csak <br>
az&#xE9;rt &#xED;rom le, hogy megsp&#xF3;roljak maguknak egy telitorkos &#xFC;v&#xF6;lt&#xF6;z&#xE9;st a <br>
p&#xE9;nzt&#xE1;rossal. Az &#xE1;rufelt&#xF6;lt&#x151;kkel &#xE9;s egy&#xE9;b dolgoz&#xF3;kkal szemben a <br>
kassz&#xE1;sok t&#xE9;nyleg robotok. Mintha ott se lenn&#xE9;nek. Nem tudnak &#xE1;rat <br>
v&#xE1;ltoztatni, nem &#xFA;gy megy az, hogy &#x201E;&#xC1;t&#xFC;t&#xF6;d anyuk&#xE1;m kurva gyorsan, <br>
vagy &#xE9;n &#xFC;tlek &#xE1;t!&#x201D; K&#xF6;z&#xFC;k nincs a rendszerhez. Az igazs&#xE1;got csak a <br>
vev&#x151;szolg&#xE1;laton lehet &#xE9;rv&#xE9;nyes&#xED;teni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19272</li>
						
						<li>2006. november 13. 10:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10371940"></a>
						<a name="msg19271"></a>		
						
						
							
							
								<a class="owner">
									Major Bal&#xE1;zs [Csibe; {a.: B&#xE1;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10/31/2006<br>
A r&#xE9;gi &#xE1;r sziszt&#xE9;ma <br>
Visszat&#xE9;rve a kasszasor stiklijeit taglal&#xF3; fejezet v&#xE9;g&#xE9;re, karrierem <br>
harmadik &#xE1;llom&#xE1;s&#xE1;n, mint &#xE1;rellen&#x151;r tev&#xE9;kenykedtem. Ekkor figyeltem <br>
fel egy olyan m&#xF3;dszerre, amelyet diszkr&#xE9;ten csak r&#xE9;gi &#xE1;r sziszt&#xE9;m&#xE1;nak <br>
h&#xED;vtak, &#xE9;s alkalmas volt mindenfajta megt&#xE9;veszt&#xE9;sre an&#xE9;lk&#xFC;l, hogy <br>
b&#xE1;rmif&#xE9;le k&#xF6;vetkezm&#xE9;nnyel sz&#xE1;molni kellene.<br>
Ugye sokszor piszk&#xE1;lt&#xE1;k m&#xE1;r a nagy &#xE1;ruh&#xE1;zakat, <br>
bev&#xE1;s&#xE1;rl&#xF3;k&#xF6;zpontokat &#xE9;s hipermarketeket azzal, hogy akci&#xF3;ik &#xE9;s <br>
le&#xE9;rt&#xE9;kel&#xE9;seik nem takarnak val&#xF3;di &#xE1;rcs&#xF6;kken&#xE9;st. Neh&#xE9;z is ennek <br>
ellentmondani az olyan klasszikus helyzetekben, mint a 160 forintos <br>
s&#xF6;r, ami le&#xE9;rt&#xE9;kelve 180. Ugyanis el&#x151;bb felvitt&#xE9;k 200-ra, majd onnan <br>
csapt&#xE1;k le a v&#xE9;gs&#x151; &#xE1;rra. Ez t&#xFA;ls&#xE1;gosan szembet&#x171;n&#x151; volt, nagyon <br>
hirtelen v&#xE1;ltoztak az &#xE1;rak &#xE9;s a fogyaszt&#xF3;v&#xE9;delem sem &#xF6;r&#xFC;lt a kussban <br>
v&#xE9;grehajtott &#xE1;remel&#xE9;snek, majd m&#xE1;snap a csinnadratt&#xE1;s <br>
cs&#xF6;kkent&#xE9;snek. Ez&#xE9;rt kellett kiagyalni valakinek a r&#xE9;gi &#xE1;r sziszt&#xE9;m&#xE1;j&#xE1;t.<br>
Ez azt jelentette, hogy ha egy term&#xE9;ket ki akartak p&#xF6;rgetni, &#xE9;rtsd a <br>
k&#xE9;szletet le akart&#xE1;k null&#xE1;zni, valami brut&#xE1;lis le&#xE9;rt&#xE9;kel&#xE9;st kellett hozni. <br>
Ugyanakkor a v&#xE9;gs&#x151; elad&#xE1;si &#xE1;rnak is profitot kellett termelnie, teh&#xE1;t <br>
nem lehetett vesztes&#xE9;gbe cs&#xFA;szni. Ilyenkor el&#x151;j&#xF6;tt a r&#xE9;gi &#xE1;r, azaz a <br>
legr&#xE9;gebbi legmagasabb &#xE1;r, vagyis a valaha volt legmagasabb &#xE1;r, <br>
amihez k&#xE9;pest k&#xE9;s&#x151;bb a term&#xE9;ket le&#xE9;rt&#xE9;kelt&#xE9;k. Ebb&#x151;l soha nem <br>
lehetett probl&#xE9;ma, mert abban az id&#x151;ben k&#xF6;zponti &#xE1;rk&#xE9;pz&#xE9;s volt, &#xED;gy <br>
az &#xF6;sszes Tesco &#xE1;ltal forgalmazott &#xE1;rucikk beszerz&#xE9;si &#xE9;s elad&#xE1;si &#xE1;rai <br>
egy rendszerben t&#xE1;rol&#xF3;dtak. &#xCD;gy minden &#xE1;r val&#xF3;s volt, csak ugyeb&#xE1;r az <br>
&#xE9;vek sor&#xE1;n folyamatosan v&#xE1;ltoztak k&#xFC;l&#xF6;nb&#xF6;z&#x151; hat&#xE1;sokra. A <br>
legegyszer&#x171;bb p&#xE9;lda az a DVD lej&#xE1;tsz&#xF3;, amely megjelen&#xE9;sekor 67.000 <br>
forintba ker&#xFC;lt &#xE9;s most az ember ut&#xE1;n v&#xE1;gj&#xE1;k 25.000 forint&#xE9;rt. Ha ezt <br>
ma 19.990-&#xE9;rt akarj&#xE1;k adni, akkor nem a 25.000-hez k&#xE9;pest csapj&#xE1;k le <br>
az &#xE1;rat, hanem a 67.000-hez k&#xE9;pest, ami egy h&#xE1;rom &#xE9;vvel ezel&#x151;tti <br>
&#xE9;rt&#xE9;k. Ezen neh&#xE9;z megcs&#xFA;szni, nem is hazudnak, de egy t&#xED;z sz&#xE1;zal&#xE9;kos <br>
le&#xE9;rt&#xE9;kel&#xE9;s hamar t&#x171;nhet hetvennek. Ez&#xE9;rt amikor v&#xE1;s&#xE1;rolnak, nem &#xE1;rt <br>
ut&#xE1;na &#xE9;rdekl&#x151;dni, hogy p&#xE1;r hete mennyibe ker&#xFC;lt, de azt itt is <br>
elmondom, hogy ha maguknak meg&#xE9;ri &#xED;gy is, felesleges azon <br>
bosszankodni, hogy mi van a sztori m&#xF6;g&#xF6;tt. Tessenek fogyasztani <br>
b&#xE1;tran! <br>
10/30/2006<br>
Az els&#x151; kiad&#xE1;s <br>
Elj&#xF6;tt a rettegett pillanat, kaptam egy p&#xE9;ld&#xE1;nyt a k&#xE9;sz k&#xF6;nyvb&#x151;l. Ilyen <br>
sz&#xE9;p gazdas&#xE1;gos lett a borit&#xF3;. Boltokba gondolom a h&#xE9;ten ker&#xFC;l, m&#xE9;g <br>
nem tudom hova. A TESCO-ban biztos nem lesz :)  Az &#xE1;ra 1990 forint, <br>
de interneten biztosan lesz enn&#xE9;l olcs&#xF3;bb.<br>
Mint az az oldal tetej&#xE9;n is olvashat&#xF3;, a neveket kiszedtem a k&#xF6;nyvb&#x151;l. <br>
Aki m&#xE9;gis mag&#xE1;ra ismer, az nem a v&#xE9;letlen m&#x171;ve. Kiv&#xE1;ncsi vagyok <br>
h&#xE1;nyan v&#xE1;llalj&#xE1;k be &#xE9;s h&#xE1;nyan tagadj&#xE1;k le. De igaz&#xE1;b&#xF3;l az sz&#xE1;m&#xED;t, <br>
hogy ha mindenki tudni fog a tr&#xFC;kk&#xF6;k sz&#xE1;zair&#xF3;l, akkor ezek elt&#xFC;nnek a <br>
TESCO-kb&#xF3;l, mint az akci&#xF3;s virsli.<br>
Ahogy Kov&#xE1;cs &#xC1;kos mondta annak idej&#xE9;n: induljon a banz&#xE1;j! :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19271</li>
						
						<li>2006. november 13. 10:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10371822"></a>
						<a name="msg19270"></a>		
						
						
							
							
								<a class="owner">
									Major Bal&#xE1;zs [Csibe; {a.: B&#xE1;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10/26/2006<br>
A legolcs&#xF3;bb nem a legolcs&#xF3;bb <br>
Na ez a kedvencem, jobb vicc, mint a gazdas&#xE1;gos term&#xE9;k. A Tesco &#xFA;gy <br>
lett kital&#xE1;lva, hogy mindig minden term&#xE9;kb&#x151;l kell lennie egy <br>
legolcs&#xF3;bbnak. A legolcs&#xF3;bb term&#xE9;k - csakhogy az elej&#xE9;n tiszt&#xE1;zzuk a <br>
fogalmakat &#x2013; valami olyasmi, amin&#xE9;l m&#xE1;r nincsen olcs&#xF3;bb abban a <br>
m&#x171;fajban. Teh&#xE1;t ha van egy &#xFC;veg &#xF6;bl&#xED;t&#x151; koncentr&#xE1;tum 345, 235, 875 <br>
&#xE9;s 134 forint&#xE9;rt, akkor melyikre ker&#xFC;l a LEGOLCS&#xD3;BB felirat? A 134 <br>
forintosra? Rossz v&#xE1;lasz!<br>
A legolcs&#xF3;bb nem felt&#xE9;tlen&#xFC;l kell jelentse a legolcs&#xF3;bbat. Az a <br>
legolcs&#xF3;bb, amire az van &#xED;rva, k&#xE9;rem sz&#xE9;pen. Mert ha maguk ezt <br>
ugyan&#xFA;gy v&#xE9;giggondoln&#xE1;k v&#xE1;s&#xE1;rl&#xE1;s k&#xF6;zben, mint ahogyan <br>
felt&#xE9;telezhet&#x151;en most is tett&#xE9;k, akkor nem lehetne magukat &#xE1;tverni <br>
ezzel a tr&#xFC;kkel. T&#xE9;ved&#xE9;s? Bocs, nem l&#xE1;ttam, hogy nem ez a legolcs&#xF3;bb, <br>
ejnye, hogyan is cs&#xFA;szhatott f&#xE9;lre ez a t&#xE1;bla, a macska r&#xFA;gja meg! <br>
Ezek lenn&#xE9;nek a reakci&#xF3;k, ha siker&#xFC;lne valakinek felh&#xED;vnia az <br>
&#xE1;rellen&#x151;r&#xF6;k, valamint az oszt&#xE1;lyvezet&#x151;k figyelm&#xE9;t a fura anom&#xE1;li&#xE1;ra.<br>
Van ugyanis egy r&#xE9;teg, nem is olyan sz&#x171;k, akik a LEGOLCS&#xD3;BB t&#xE1;bla <br>
szerint v&#xE1;s&#xE1;rolnak. Mi is kell nekem? &#xD6;bl&#xED;t&#x151;. Fasza. Itt van a list&#xE1;n. <br>
L&#xE1;ssuk csak. Itt van ugyeb&#xE1;r ezer &#xF6;bl&#xED;t&#x151;. Van papay&#xE1;s, tal&#xE1;n Tarzan <br>
&#xE1;gy&#xE9;kk&#xF6;t&#x151;it &#xF6;bl&#xED;tette ilyenben Jane. Van jeges gleccser szag&#xFA;, <br>
jelentsen ez b&#xE1;rmit is, nem tudom ki a franc szagol gleccsert. &#xC9;s van <br>
tavaszi mez&#x151;. Van flakonos, zacsk&#xF3;s, gr&#xE1;tiszos, meg ut&#xE1;nt&#xF6;lt&#x151;s. Na <br>
akkor melyiket veszem meg? A legolcs&#xF3;bbat. Melyik a legolcs&#xF3;bb? <br>
Majom az, aki &#xF6;ssze fogja hasonl&#xED;tani az &#xE1;rakat, az a legolcs&#xF3;bb, amire <br>
r&#xE1;&#xED;rt&#xE1;k. Szevasz. &#xC9;s m&#xE1;r le is pakolta a j&#xF3;ember a megfelel&#x151; term&#xE9;ket, <br>
illetve azt, amir&#x151;l &#x151; azt hitte, hogy megfelel&#x151;. Az, hogy legal&#xE1;bb kett&#x151; <br>
volt m&#xE9;g, ami a fel&#xE9;be ker&#xFC;lt, soha nem fog sz&#xE1;m&#xE1;ra kider&#xFC;lni, azzal a <br>
boldog tudattal s&#xE9;t&#xE1;l majd a kassz&#xE1;hoz, hogy nagyon okos volt &#xE9;s <br>
sp&#xF3;rolt egy csom&#xF3; p&#xE9;nzt. Nem tudom, mi&#xE9;rt az &#xF6;bl&#xED;t&#x151;s p&#xE9;lda jutott <br>
eszembe, mikor ez eg&#xE9;szen pontosan legut&#xF3;bb a zs&#xED;rkr&#xE9;t&#xE1;kkal esett <br>
meg, de biztos vagyok benne, hogy ha holnap elmennek egy Tescoba, <br>
maguk is &#xE9;szre fogj&#xE1;k venni.<br>
Ha t&#xE9;nyleg a legolcs&#xF3;bbat akarj&#xE1;k, akkor n&#xE9;zz&#xE9;k meg az &#xE1;rakat, &#xE9;s az <br>
alapj&#xE1;n v&#xE1;lasszanak. Ami szint&#xE9;n nem egy bombabiztos megold&#xE1;s, <br>
mert lehet, hogy m&#xE1;s van a polcos c&#xED;mk&#xE9;n, &#xE9;s m&#xE1;st mutat majd a <br>
kassza, ez&#xE9;rt &#xE9;rdemes n&#xE9;ha odadugdosni a v&#xE1;s&#xE1;rolni k&#xED;v&#xE1;nt &#xE1;rut a <br>
v&#xE1;s&#xE1;rl&#xF3;t&#xE9;rben elhelyezett vonalk&#xF3;d olvas&#xF3; al&#xE1;. Lesz r&#xE9;sz&#xFC;k p&#xE1;r <br>
meglepet&#xE9;sben. Mindebben, amit elmondtam, az a legszebb, hogy <br>
soha senki nem veszi &#xE9;szre. Ha telepakolnak egy kosarat hetven <br>
term&#xE9;kkel &#xE9;s a kassz&#xE1;n&#xE1;l fizetnek mondjuk 28.765 forintot, nem fog <br>
villogni a l&#xE1;mpa, hogy hello, majom k&#xE1;m! Tizenkilenc term&#xE9;k &#xF6;sszesen <br>
k&#xE9;tezerrel volt dr&#xE1;g&#xE1;bb, mint amit most gondolsz! Senki nem fog <br>
visszas&#xE9;t&#xE1;lni egy olyan blokkal, amely Tutankhamon halotti p&#xF3;ly&#xE1;j&#xE1;nak <br>
hossz&#xFA;s&#xE1;g&#xE1;val vetekszik, hogy &#xF6;sszehasonl&#xED;tsa a fizetett &#xE9;s a ki&#xED;rt <br>
&#xE1;rakat. Pedig n&#xE9;ha nem &#xE1;rtana. Olyankor szokott kib&#xFA;jni a sz&#xF6;g a <br>
zs&#xE1;kb&#xF3;l, amikor valaki c&#xE9;lzottan j&#xF6;n be &#xE9;s egy bizonyos dolgot keres. <br>
De a legolcs&#xF3;bb term&#xE9;k tr&#xFC;kkje a legfasz&#xE1;bb, mert ennek nagyon <br>
neh&#xE9;z ut&#xE1;naj&#xE1;rni, szinte senki nem is teszi meg. Le kellene szokni <br>
arr&#xF3;l, hogy elhiszik azt, ami ki van &#xED;rva.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19270</li>
						
						<li>2006. november 13. 10:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10371816"></a>
						<a name="msg19269"></a>		
						
						
							
							
								<a class="owner">
									Major Bal&#xE1;zs [Csibe; {a.: B&#xE1;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									10/25/2006<br>
Tudatos megt&#xE9;veszt&#xE9;s <br>
Szerintem ez az a r&#xE9;sz, amelyikre mindenki k&#xED;v&#xE1;ncsi szokott lenni. Hol <br>
is vagyunk &#xE1;tverve, k&#xE9;rem sz&#xE9;pen? Nos, err&#x151;l sokat nem tudok <br>
mondani, csak k&#xE9;t sztorit. Az egyik szal&#xE1;mis, a m&#xE1;sik csirk&#xE9;s. A <br>
szal&#xE1;mis a durv&#xE1;bb, kezdem azzal.<br>
Van a Tesc&#xF3;nak egy nagy h&#xFA;sbesz&#xE1;ll&#xED;t&#xF3;ja. Ez a Kaiser nev&#x171; c&#xE9;g, aki <br>
b&#x151;s&#xE9;gesen l&#xE1;tott el minket szal&#xE1;mival &#xE9;s minden egy&#xE9;bbel. Egyik nap <br>
l&#xE1;tom &#xE1;m, hogy &#xE9;rdekes m&#x171;velet zajlik. Az elad&#xF3; kolleg&#xE1;k nagy b&#x151;szen <br>
vakargatj&#xE1;k a vonalk&#xF3;dos c&#xED;mk&#xE9;t a csomagol&#xE1;sr&#xF3;l, amin ugyeb&#xE1;r a <br>
lej&#xE1;rati d&#xE1;tum is szerepel. Ahogy leszedik, m&#xE1;r ragasztj&#xE1;k is az &#xFA;j <br>
matric&#xE1;kat n&#xE9;mileg m&#xF3;dos&#xED;tott id&#x151;pontokkal. Kider&#xFC;lt, hogy amikor egy <br>
ilyen Kaiser term&#xE9;k lej&#xE1;rt, sz&#xF3;lni kellett VALAKINEK &#xE9;s egy bor&#xED;t&#xE9;kban &#xFA;j <br>
c&#xED;mk&#xE9;k &#xE9;rkeztek. Most nem akarom ezzel azt &#xE1;ll&#xED;tani, hogy a c&#xE9;g <br>
int&#xE9;zte, de m&#xE9;gis el&#xE9;g furcsa volt, hogy &#xED;gy pr&#xF3;b&#xE1;lta a Tesco a <br>
lej&#xE1;r&#xF3;f&#xE9;lben l&#xE9;v&#x151; &#xE1;ru &#xE1;llag&#xE1;t jav&#xED;tani. Voltak persze m&#xE1;r menthetetlen <br>
szal&#xE1;mik is, amiken az eny&#xE9;szet nyomai m&#xE1;r csukott szemmel is <br>
felismerhet&#x151;ek voltak. Na, ezek mentek a pizzapultba. V&#xF6;d&#xF6;rsz&#xE1;m <br>
&#xF6;nt&#xF6;tt&#xE9;k a pizz&#xE1;soknak ezt a fincsis&#xE9;get, akik nem a higi&#xE9;nia miatt <br>
ny&#xFA;ltak hozz&#xE1; nylonkeszty&#x171;vel, hanem az&#xE9;rt, mert puszta k&#xE9;zzel senki <br>
nem merte megfogni. J&#xF3; &#xE9;tv&#xE1;gyat!<br>
A m&#xE1;sik a csirk&#xE9;s eset, ami nem is annyira eset, mint ink&#xE1;bb tendencia. <br>
Magam is sokszor ker&#xFC;ltem olyan helyzetbe, hogy d&#xE9;lut&#xE1;nos voltam &#xE9;s <br>
este nem volt otthon kaja, gondoltam, beugrom a hentesekhez, hogy <br>
leakasszak r&#xF3;luk p&#xE1;r csirkemellet farh&#xE1;t &#xE1;rban. Ez egy&#xE9;bk&#xE9;nt bevett <br>
szok&#xE1;s volt n&#xE1;luk, hogy haveroknak a b&#xE9;lsz&#xED;nt csont &#xE1;rban &#xFC;t&#xF6;tt&#xE9;k be, <br>
&#xED;gy azt is kellett fizetni a kassz&#xE1;n&#xE1;l. Azt, hogy mi van a szatyorban, <br>
nem n&#xE9;zte a kutya se. J&#xF6;tt &#xED;gy haza lazacfil&#xE9;, mint busafej, &#xE9;s <br>
kokt&#xE9;lr&#xE1;k, mint ponty. De ezt csak &#xE9;rdekess&#xE9;gk&#xE9;nt&#x2026; Sz&#xF3;val a csirke. <br>
Megyek le a sr&#xE1;cokhoz, hogy hello, k&#xE9;ne egy kis husi. Mondt&#xE1;k, hogy <br>
nem k&#xE9;ne vinnem. De h&#xE1;t ott van a pultban. L&#xE1;tsz&#xF3;lag semmi baja, le <br>
is van &#xE9;rt&#xE9;kelve, az egyik vev&#x151; &#xE9;pp most pakolt fel vagy hatot. Az <br>
lehet, &#x2013; mondt&#xE1;k &#x2013; mert &#x151; az egyik vev&#x151;. Te a haverunk vagy, &#xFA;gyhogy <br>
ne nagyon vigy&#xE9;l csirk&#xE9;t ma haza, mert holnap is be kell j&#xF6;nn&#xF6;d! &#xCD;gy <br>
adt&#xE1;k finoman &#xE9;rt&#xE9;semre, hogy baromi rossz &#xF6;tlet abb&#xF3;l a csirk&#xE9;b&#x151;l <br>
v&#xE1;s&#xE1;rolni. M&#xE9;g farh&#xE1;t &#xE1;rban is. Persze a Tesco mindenre &#xFC;gyel, &#xED;gy <br>
ezeknek a j&#xF3;sz&#xE1;goknak sem kellett &#xE9;rtelmetlen hal&#xE1;lt halniuk. M&#xE1;r <br>
napokkal k&#xE9;s&#x151;bb reinkarn&#xE1;l&#xF3;dhattak, mint friss grillcsirke. Csak kicsit <br>
tov&#xE1;bb kellett bent tartani &#x151;ket a s&#xFC;t&#x151;ben &#xE9;s m&#xE1;r lehetett is &#xE1;rulni. &#xCD;gy <br>
tess&#xE9;k pizz&#xE1;zni, vagy grillcsirk&#xE9;zni a Tesc&#xF3;ban. De mondjuk, aki enni <br>
j&#xE1;r oda, az meg is &#xE9;rdemli&#x2026;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19269</li>
						
						<li>2006. november 13. 10:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10367181"></a>
						<a name="msg19268"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;trai Zolt&#xE1;n [matraizoli, e...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://vicc.shp.hu/hpc/hpc_member_3g.php?azonosito=vicc&amp;oldalkod=1152204639" target="_blank" rel="nofollow">http://vicc.shp.hu/hpc/hpc_member_3g.php?azonosito=vicc&amp;oldalkod=1152204639</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19268</li>
						
						<li>2006. november 12. 22:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10366617"></a>
						<a name="msg19267"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs S&#xE1;ra [taksara]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t bolyg&#xF3; besz&#xE9;lget: - Olyan s&#xE1;padt vagy, mi t&#xF6;rt&#xE9;nt?<br>
- Ne is mondd! Homo Sapiensem van!<br>
- &#xD3;, ne szomorkodj! Nekem is volt, de mag&#xE1;t&#xF3;l elm&#xFA;lt!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19267</li>
						
						<li>2006. november 12. 22:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10362152"></a>
						<a name="msg19266"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:D :D :D ::D  Iskol&#xE1;ban a gyerekek az ubork&#xE1;r&#xF3;l tanulnak a tan&#xE1;rn&#x151; felrajzol egy ubork&#xE1;t a t&#xE1;bl&#xE1;ra mire az oszt&#xE1;ly elkezd hangosan r&#xF6;h&#xF6;gni a tan&#xE1;rn&#x151; bepipul &#xE9;s r&#xE1;sz&#xF3;l Pistik&#xE9;re:<br>
- Szerinted mit rajzoltam a t&#xE1;bl&#xE1;ra?<br>
- Egy faszt<br>
A tan&#xE1;rn&#x151; teljesen elk&#xE9;ped &#xE9;s rohan az igazgat&#xF3;hoz, hogy odah&#xED;vja. Az igazgat&#xF3; bemegy az oszt&#xE1;lyba:<br>
- Gyerekek mi ez a rendbont&#xE1;s &#xE9;s ki rajzolta ezt a faszt a t&#xE1;bl&#xE1;ra?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19266</li>
						
						<li>2006. november 12. 18:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10361610"></a>
						<a name="msg19265"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A fick&#xF3; bemegy a bankba &#xE9;s mondja a h&#xF6;lgynek:<br>
- Szeretn&#xE9;k nyitni egy kurva banksz&#xE1;ml&#xE1;t.<br>
- De uram, hogy besz&#xE9;lhet &#xED;gy?<br>
- Nem &#xE9;rdekel, egy kibaszott banksz&#xE1;ml&#xE1;t szeretn&#xE9;k nyitni.<br>
- Uram, ezt nem t&#x171;r&#xF6;m tov&#xE1;bb, sz&#xF3;lok az igazgat&#xF3;nak.<br>
Az igazgat&#xF3;: - Mi a probl&#xE9;ma, uram?<br>
- Nyertem a lott&#xF3;n sz&#xE1;zmilli&#xF3; forintot, &#xE9;s el szeretn&#xE9;m helyezni egy mocskos kibaszott banksz&#xE1;ml&#xE1;ra.<br>
Erre az igazgat&#xF3;: - &#xC9;s ez a b&#xFC;d&#xF6;s kurva akad&#xE9;koskodik?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19265</li>
						
						<li>2006. november 12. 18:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10361740"></a>
						<a name="msg19264"></a>		
						
						
							
							
								<a class="owner">
									Maros&#xE1;n Bence P&#xE9;ter [Mudman]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A m&#xE1;sik topikban by Kiss Zsuzsanna. Kresz-mese.<br>
<a href="http://okorszem.hu/funpic/1798/" target="_blank" rel="nofollow">http://okorszem.hu/funpic/1798/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19264</li>
						
						<li>2006. november 12. 18:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10361302"></a>
						<a name="msg19263"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bush eln&#xF6;k elmegy az egyik v&#xE1;roska iskol&#xE1;j&#xE1;ba el&#x151;ad&#xE1;st tartani. A propagandabesz&#xE9;d elhangz&#xE1;sa ut&#xE1;n &#xED;gy sz&#xF3;l: Gyerekek, k&#xE9;rdezzetek t&#x151;lem b&#xE1;rmit!<br>
Billy jelentkezik.<br>
Lenne 3 k&#xE9;rd&#xE9;sem:<br>
- Mi&#xE9;rt t&#xE1;madta meg Irakot, ha nem tal&#xE1;ltak vegyi fegyvereket?<br>
- Hogy nyerte meg a v&#xE1;laszt&#xE1;sokat, ha a szavazatsz&#xE1;ml&#xE1;l&#xE1;son alulmaradt?<br>
- Nem gondolja, hogy a legnagyobb terrort&#xE1;mad&#xE1;s a Hiroshimai atombomba ledob&#xE1;sa volt?<br>
Abban a pillanatban kics&#xF6;ngetnek.<br>
A m&#xE1;sodik &#xF3;r&#xE1;n Tom jelentkezik:<br>
Eln&#xF6;k &#xDA;r, csak k&#xE9;t k&#xE9;rd&#xE9;sem lene:<br>
- Mi&#xE9;rt cs&#xF6;ngettek ki a el&#x151;z&#x151; &#xF3;r&#xE1;r&#xF3;l 25 perccel kor&#xE1;bban?<br>
- Hova t&#x171;nt Billy?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19263</li>
						
						<li>2006. november 12. 18:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10359899"></a>
						<a name="msg19262"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A bika &#xE1;tugrik a ker&#xED;t&#xE9;sen &#xE1;t a tehenekhez:<br>
- Sziasztok T&#xF6;k&#xF6;s D&#xF6;nci vagyok, de sz&#xF3;l&#xED;tsatok nyugodtan D&#xF6;ncinek, mert a t&#xF6;bbi fennakadt a ker&#xED;t&#xE9;sen.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19262</li>
						
						<li>2006. november 12. 17:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10353829"></a>
						<a name="msg19261"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://royaljerry.wordpress.com/2006/11/12/radar/" target="_blank" rel="nofollow">http://royaljerry.wordpress.com/2006/11/12/radar/</a><br>
(bocs, &#xF6;nrekl&#xE1;m, legfeljebb majd Dzs&#xF3; kimodizza... :)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19261</li>
						
						<li>2006. november 12. 12:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10348181"></a>
						<a name="msg19260"></a>		
						
						
							
							
								<a class="owner">
									Farkas G&#xE1;bor [Skyrover]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hova z&#xE1;rj&#xE1;k be az el&#xED;t&#xE9;lt filmsz&#xED;n&#xE9;szeket?<br>
- A Richard-b&#xF6;rt&#xF6;nbe
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19260</li>
						
						<li>2006. november 11. 22:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10346270"></a>
						<a name="msg19259"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.zappinternet.com/index.php?video=HeDsDozToz" target="_blank" rel="nofollow">http://www.zappinternet.com/index.php?video=HeDsDozToz</a><br>
B&#xE1;r ez m&#xE1;r r&#xE9;gi.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19259</li>
						
						<li>2006. november 11. 21:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10345840"></a>
						<a name="msg19258"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.zappinternet.com/index.php?video=HeDsDozToz" target="_blank" rel="nofollow">http://www.zappinternet.com/index.php?video=HeDsDozToz</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19258</li>
						
						<li>2006. november 11. 21:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10345914"></a>
						<a name="msg19257"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.zappinternet.com/index.php?video=DiTqConDar" target="_blank" rel="nofollow">http://www.zappinternet.com/index.php?video=DiTqConDar</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19257</li>
						
						<li>2006. november 11. 21:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10345687"></a>
						<a name="msg19256"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.zappinternet.com/index.php?video=WiXkNacJip" target="_blank" rel="nofollow">http://www.zappinternet.com/index.php?video=WiXkNacJip</a><br>
B&#xE1;r ez nem vicc, de sztem &#xE9;rdekes:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19256</li>
						
						<li>2006. november 11. 21:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10341002"></a>
						<a name="msg19255"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mama &#xE9;s papa bemegy a gyerek&#xFC;k szob&#xE1;j&#xE1;ba, &#xE9;s az &#xE1;gyon egy szado-mazo &#xFA;js&#xE1;got tal&#xE1;lnak.<br>
P&#xE1;r m&#xE1;sodpercig d&#xF6;bbenten &#xE1;llnak, majd a papa megsz&#xF3;lal :<br>
- Szerintem ne verj&#xFC;k meg.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19255</li>
						
						<li>2006. november 11. 17:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10340477"></a>
						<a name="msg19254"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19251: ....&#xE9;s mi lett a v&#xE9;ge ???
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19254</li>
						
						<li>2006. november 11. 16:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									p e 2006. november 11. 15:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10339265"></a>
						<a name="msg19253"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.zappinternet.com/?video=fodCyoDmiV" target="_blank" rel="nofollow">http://www.zappinternet.com/?video=fodCyoDmiV</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19253</li>
						
						<li>2006. november 11. 15:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10339085"></a>
						<a name="msg19252"></a>		
						
						
							
							
								<a class="owner">
									p e
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.hotdog.hu/video/video.hot?v_id=43107" target="_blank" rel="nofollow">http://www.hotdog.hu/video/video.hot?v_id=43107</a> &lt;----n&#xE9;zz&#xE9;tek meg!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19252</li>
						
						<li>2006. november 11. 15:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10338797"></a>
						<a name="msg19251"></a>		
						
						
							
							
								<a class="owner">
									p e
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									19233: loooool...&#xE9;n csak nnyit &#xED;rtam be, h zjd...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19251</li>
						
						<li>2006. november 11. 15:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vancsik J&#xF3;zsef [hoh&#xF3;] 2006. november 10. 10:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10335872"></a>
						<a name="msg19250"></a>		
						
						
							
							
								<a class="owner">
									Vezet&#xE9;kn&#xE9;v Ut&#xF3;n&#xE9;v
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem mondom, hogy az iskol&#xE1;nkban d&#xFA;lt volna az er&#x151;szak, de saj&#xE1;t halottk&#xE9;m&#xFC;nk volt. Olyan c&#xED;mmel &#xED;rtunk fogalmaz&#xE1;sokat, mint &quot;Mi leszek, ha egy&#xE1;ltal&#xE1;n feln&#xF6;v&#xF6;k...&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19250</li>
						
						<li>2006. november 11. 11:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10335751"></a>
						<a name="msg19249"></a>		
						
						
							
							
								<a class="owner">
									Vezet&#xE9;kn&#xE9;v Ut&#xF3;n&#xE9;v
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A m&#xFA;ltkor megf&#xFC;rdettem a macsk&#xE1;mat. Nyugodtan &#xFC;lt, &#xE9;lvezte, &#xE9;n is j&#xF3;l sz&#xF3;rakoztam. Igaz, a sz&#x151;re a nyelvemre ragadt, de egy&#xE9;bk&#xE9;nt...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19249</li>
						
						<li>2006. november 11. 11:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message10335865"></a>
						<a name="msg19248"></a>		
						
						
							
							
								<a class="owner">
									Vezet&#xE9;kn&#xE9;v Ut&#xF3;n&#xE9;v
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A h&#xE9;ten David Hasselhoff bek&#xF6;lt&#xF6;z&#xF6;tt a Betty Ford klinik&#xE1;ra, hogy kikeveredjen alkoholf&#xFC;gg&#x151;s&#xE9;g&#xE9;b&#x151;l. Hasselhoff szerint akkor tudatosult benne a probl&#xE9;ma, amikor azt kezdte gondolni, besz&#xE9;l hozz&#xE1; az aut&#xF3;ja.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#19248</li>
						
						<li>2006. november 11. 11:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="262">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="261" href="page_262.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_259.html" rel="258">259</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_260.html" rel="259">260</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_261.html" rel="260">261</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_262.html" rel="261">262</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>263</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_264.html" rel="263">264</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_265.html" rel="264">265</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_266.html" rel="265">266</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="263" href="page_264.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

