









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="820">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="819" href="page_820.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_817.html" rel="816">817</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_818.html" rel="817">818</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_819.html" rel="818">819</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_820.html" rel="819">820</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>821</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_822.html" rel="821">822</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_823.html" rel="822">823</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_824.html" rel="823">824</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="821" href="page_822.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4630732"></a>
						<a name="msg2537"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Elrond Titkos Napl&#xF3;ja <br>
--------------------- <br>
M&#xE1;sodkor, tegnap <br>
Ma &#xF6;sszecsaptunk Szauron sereg&#xE9;vel. A fi&#xFA;knak romlik a hall&#xE1;sa. Amikor azt &#xFC;v&#xF6;lt&#xF6;ttem, hogy l&#xF6;v&#xE9;shez k&#xE9;sz&#xFC;lj, let&#xE1;masztott&#xE1;k a pajzsukat a f&#xF6;ldre. A sort&#x171;zn&#xE9;l meg valamelyik marha majdnem &#xE1;tl&#x151;tte a f&#xFC;lemet. <br>
 M&#xE1;snap <br>
Szauron kij&#xF6;tt &#xE9;s megmutatta az &#xFA;j gy&#x171;r&#x171;j&#xE9;t. Csapatsz&#xE1;m est&#xFC;nk hanyatt a meglepet&#xE9;st&#x151;l, amikor l&#xE1;ttuk, hogy ez&#xFC;stkeszty&#x171;h&#xF6;z k&#xE9;pes volt futtatott aranyat feltenni. Ebbe a pasasba semmi j&#xF3;&#xED;zl&#xE9;s sem szorult. <br>
 2. nap <br>
Szauron gy&#x171;r&#x171;j&#xE9;t le akartam adni a port&#xE1;n, de Isildur leny&#xFA;lta &#xE9;s otthagyott. Gyakoroltam a nev&#xE9;t, de most se vagyok benne biztos, hogy Z-vel vagy SZ-szel kell-e kiejteni. Tiszta kosz vagyok &#xE9;s be is rekedtem. <br>
 35. nap <br>
Tal&#xE1;ltunk egy v&#xF6;lgyet, alacsony ingatlan&#xE1;rakkal. Siker&#xFC;lt lecsapnom p&#xE1;r &#xFC;res telekre. A t&#xE1;rsaim szerint csak egy magamfajta balek hagyhatta, hogy kil&#xE1;t&#xE1;s n&#xE9;lk&#xFC;li, huzatos, dohos &#xE9;s s&#xF6;t&#xE9;t telkeket r&#xE1;s&#xF3;zzanak. <br>
 47. nap <br>
Sz&#xE9;pen halad az &#xE9;p&#xED;tkez&#xE9;s. Sajnos, a t&#xE1;rsaim kekeckednek. Zavarja &#x151;ket, hogy ablak&#xFC;veg h&#xED;j&#xE1;n minden reggel tele a szob&#xE1;juk falev&#xE9;llel. Hi&#xE1;ba magyar&#xE1;ztam, hogy ez csak &#x151;sszel van &#xED;gy. Dilett&#xE1;nsnak, kret&#xE9;nnek neveztek. Ett&#x151;l nyugtalans&#xE1;g lop&#xF3;dzott a sz&#xED;vembe. <br>
 79. nap <br>
Kiadtunk p&#xE1;r sz&#xF3;r&#xF3;anyagot, de a c&#xED;m&#xFC;nkn&#xE9;l Imladris helyett V&#xF6;lgyzugoly szerepel benn&#xFC;k. A marketinges&#xFC;nket kir&#xFA;gtam, de ez m&#xE1;r nem sokat seg&#xED;t. M&#xE9;g Gandalf is alig tal&#xE1;l ide. <br>
 94. nap <br>
Bilb&#xF3; hozz&#xE1;nk k&#xF6;lt&#xF6;z&#xF6;tt. Nem &#xF6;r&#xFC;l&#xF6;k, mert ahogy a r&#xE9;gi mond&#xE1;s tartja: &quot;A hobbit ritk&#xE1;n j&#xE1;r egyed&#xFC;l&quot;. Tegnap is azt &#xE1;lmodtam, hogy n&#xE9;gy hobbit hanc&#xFA;rozik a kertben. M&#xE1;s se hi&#xE1;nyzik. <br>
 98. nap <br>
Arwen ma megint elk&#xF6;t&#xF6;tte szeg&#xE9;ny Glorfindel lov&#xE1;t. Glorfy t&#xF6;k d&#xFC;h&#xF6;s. Azt mondta, Asfaloth teljesen elszokik t&#x151;le. Ebben lehet valami, mert a m&#xFA;lt h&#xE9;ten is csak hatodj&#xE1;ra tudta meg&#xFC;lni. <br>
 Ugyanaznap d&#xE9;lut&#xE1;n: <br>
Arwen megint az &#xE9;n v&#xED;z&#xE1;temel&#x151; parancsaimat haszn&#xE1;lta, pedig ezerszer megmondtam, hogy az az &#xE9;n dum&#xE1;m. <br>
Frod&#xF3; &#xE9;bred&#xE9;sekor k&#xFC;l&#xF6;n&#xF6;s k&#xE9;sztet&#xE9;st &#xE9;reztem, hogy Smith &#xFC;gyn&#xF6;kk&#xE9;nt mutatkozzam be neki &#xE9;s &#xFC;dv&#xF6;z&#xF6;ljem a val&#xF3; vil&#xE1;gban. Ez valami gonosz var&#xE1;zslat lehet. <br>
 102. nap <br>
Ma ordib&#xE1;l&#xE1;st &#xE9;s veszeked&#xE9;st tartottunk az udvaron, de sz&#xF3;ltam a kr&#xF3;nik&#xE1;sunknak, hogy &#xED;rjon &quot;tan&#xE1;cskoz&#xE1;s&quot;-t helyett&#xFC;k. Gimli fegyverzet hat&#xE1;sbemutat&#xF3;t akart tartani, de h&#xE1;t m&#xE1;r a t&#xF6;rp ipar se a r&#xE9;gi. Nem r&#xF6;h&#xF6;gt&#xFC;k ki. <br>
Legal&#xE1;bb is ott nem. <br>
 103. nap <br>
A T&#xE1;rsas&#xE1;g nekiindult, hogy beteljes&#xED;tse magasztos c&#xE9;lj&#xE1;t. K&#xE9;sz r&#xF6;hej. A hobbitok egy bokorban is elvesznek, Gimli m&#xE9;rf&#xF6;ldekre b&#x171;zlik, Gandalfnak t&#xE9;riszonya van... Ork legyek, ha Lothl&#xF3;rienn&#xE9;l messzebb jutnak. <br>
 104. nap <br>
Fogadtam Bilb&#xF3;val h&#xE1;rom kil&#xF3; mithrilbe, k&#xE9;t pofon ellen&#xE9;ben, hogy Frod&#xF3; eljut Mordorba &#xE9;s vissza. Addig kanaszt&#xE1;zunk. <br>
 591. nap <br>
Semmi h&#xED;r nem j&#xF6;tt sehonnan. Gy&#x171;l&#xF6;l&#xF6;m a kanaszt&#xE1;t. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2537</li>
						
						<li>2004. j&#xFA;lius 16. 13:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632672"></a>
						<a name="msg2536"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Van m&#xE1;sik!!!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2536</li>
						
						<li>2004. j&#xFA;lius 16. 13:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632699"></a>
						<a name="msg2535"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									2534: Ez c&#xFA;c! V&#xE9;reszre r&#xF6;h&#xF6;gtem magam! :) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2535</li>
						
						<li>2004. j&#xFA;lius 16. 13:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4634346"></a>
						<a name="msg2534"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Gollam napl&#xF3;ja: <br>
7462. nap: Meeggggggggggyyyyyyyyeeeeee! Z&#xE1;&#xE1;kossssssszz... <br>
8902. nap: Z&#xE1;&#xE1;kossssssszz... Affene. Eszt m&#xE1;r mondtam. <br>
9042. nap: Ma elengedtek Mordorb&#xF3;l. C&#xFA;f orkok. Tiszta kosz lettem a k&#xED;nsz&#xF3;kamr&#xE1;ck&#xE1;ikban. Nem mintha sz&#xE1;m&#xED;tana. De a tang&#xE1;ck&#xE1;m igaz&#xE1;n szexi. <br>
9088. nap: Ma megn&#xE9;sztem magam egy pocoly&#xE1;ban. Mekkora g&#xFC;l&#xFC;szemeim vannak! &#xCD;gy j&#xE1;r, akit sz&#xE1;m&#xED;t&#xF3;g&#xE9;pen cin&#xE1;lnak. Szebaj. Hamarabb &#xE9;szreveszem a Dr&#xE1;gasz&#xE1;got. Ez akkor isz el&#x151;ny&#xF6;sz lenne, ha k&#xF6;szgaszd&#xE1;sz lenn&#xE9;k. <br>
5032. nap: Elbactam a napok sz&#xE1;moz&#xE1;sz&#xE1;t. A pic&#xE1;ba. <br>
9771. nap: Ma tal&#xE1;lkosztam a hobbitokkal. Kicit vitatkoztunk, de v&#xE9;g&#xFC;lisz bel&#xE1;ttam, hogy Frod&#xF3; j&#xF3; Gazda. &#xC9;sz milyen &#xE9;desz kisz sz&#xE1;jack&#xE1;ja van. Lopva meg akartam szimogatni a fej&#xE9;t, de a h&#xE1;jasz hobbit t&#xF6;k f&#xE9;lt&#xE9;keny r&#xE1;m. Azt mondta, meg&#xF6;l, ha a Gazd&#xE1;hoz ny&#xFA;lok. <br>
9876. nap: Szokat vitatkozom magammal. &#xC9;rdekesz dolog. Cak nagyon kif&#xE1;raszt, ahogy minden mondat ut&#xE1;n &#xE1;t kell &#xFC;ln&#xF6;m szembe. <br>
9903. nap: Ma becapott a Gazda. B&#xE9;k&#xE9;szen halat loptam &#xE9;ppen valami szent t&#xF3;b&#xF3;l, de kicalt a parta &#xE9;sz &#xE1;tadott egy com&#xF3; paszinak. K&#xE1;msz&#xE1;t h&#xFA;ztak a fejemre &#xE9;sz elhurcoltak. F&#xE9;lek, hogy valami szadomaszo t&#xE1;rszasz&#xE1;gba keveredtem. <br>
9989. nap: A Dr&#xE1;gasz&#xE1;got akarom! Sziker&#xFC;lt megegyeznem a Bany&#xE1;val, aszt mondta, k&#xE9;t ruganyosz h&#xFA;sz&#xFA; hobbitot minden bord&#xE9;lyban sz&#xED;veszen fogadnak. A Dr&#xE1;gasz&#xE1;got meg leny&#xFA;lom magam, &#xE9;n leszek a leghatalamaszabb! A Nagy Gollam! &#xC9;sz akkor majd telik v&#xE9;gre pszichol&#xF3;guszra! <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2534</li>
						
						<li>2004. j&#xFA;lius 16. 11:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632937"></a>
						<a name="msg2533"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									vettem egy kam&#xE9;leon, csak nem tudom hol a p*cs&#xE1;ba van
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2533</li>
						
						<li>2004. j&#xFA;lius 16. 10:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4634650"></a>
						<a name="msg2532"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem rossz. :) )<br>
Ezt most kaptam. :) <br>
H&#xE1;rom texasi seb&#xE9;sz vitatkozik melyik&#xFC;k a legjobb. <br>
Mondja az elso: &quot;N&#xE9;h&#xE1;ny &#xE9;vvel ezelott egy zongorista elvesztette 7 ujj&#xE1;t. <br>
Megoper&#xE1;ltam &#xE9;s visszavartam az ujjait. K&#xE9;t &#xE9;vvel azut&#xE1;n koncertet adott az angol kir&#xE1;lynonek.&quot; <br>
Mondja a m&#xE1;sodik: &quot;Az semmi. Egy ember aut&#xF3;baleset &#xE1;ldozata volt. <br>
Elvesztette k&#xE9;t karj&#xE1;t &#xE9;s a jobb l&#xE1;b&#xE1;t. Visszavartam oket &#xE9;s k&#xE9;t &#xE9;vvel <br>
azut&#xE1;n h&#xE1;rom olimpiai arany&#xE9;rmet nyert. <br>
Mondja a harmadik: &quot;N&#xE9;h&#xE1;ny &#xE9;vvel ezelott kezeltem egy cowboyt. Be volt <br>
r&#xFA;gva, tele volt droggal &#xE9;s a lov&#xE1;val belehajtott egy 100 kms sebess&#xE9;ggel <br>
szembenj&#xF6;vo tehervonatba. Semmi nem maradt belole csak a l&#xF3;nak a segge &#xE9;s <br>
egy hatalmas cowboy kalap. Az oper&#xE1;ci&#xF3;m ut&#xE1;n 3 &#xE9;vvel megv&#xE1;lasztott&#xE1;k &#x151;t az <br>
Egyes&#xFC;lt &#xC1;llamok eln&#xF6;k&#xE9;nek.&quot; <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2532</li>
						
						<li>2004. j&#xFA;lius 16. 09:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4633460"></a>
						<a name="msg2531"></a>		
						
						
							
							
								<a class="owner">
									Szab&#xF3; Zolt&#xE1;n [bortengri]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Err&#x151;l az a b&#xF6;lcselet jut eszembe, amit m&#xE9;g a r&#xE9;gi &#xE9;r&#xE1;ban ism&#xE9;telgettek:<br>
&quot;Aki nem lop, a csal&#xE1;dj&#xE1;t r&#xF6;vid&#xED;ti meg!&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2531</li>
						
						<li>2004. j&#xFA;lius 16. 08:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4633752"></a>
						<a name="msg2530"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									N&#xE9;hany fontosabb paragrafus <br>
1.&#xA7; Amit ma megtehetsz, azt holnap is. <br>
2.&#xA7; Az, hogy m&#xE1;s dolgozik, az nem ok a munk&#xE1;ra. <br>
3.&#xA7; Az elveszett munkakedvet ne keresd. <br>
4.&#xA7; A munkahely nem kocsma, hogy eg&#xE9;sz nap ott &#xFC;lj&#xFC;nk. <br>
5.&#xA7; Aki nem dolgozik, annak nincs hiba a munk&#xE1;j&#xE1;ban, teh&#xE1;t jutalmat <br>
&#xE9;rdemel. <br>
6.&#xA7; Az igaz, hogy a munka nemes&#xED;t, de mi sz&#xFC;ks&#xE9;g&#xFC;nk nemesekre? <br>
7.&#xA7; A munka nem fen&#xE9;k, hogy r&#xE1;verjenek! <br>
8.&#xA7; A munk&#xE1;hoz &#xFA;gy kell hozz&#xE1;&#xE1;llni, hogy m&#xE1;s is hozz&#xE1;f&#xE9;rjen. <br>
9.&#xA7; Kis munk&#xE1;t kis &#xED;vben, nagy munk&#xE1;t nagy &#xED;vben kell elker&#xFC;lni. <br>
10.&#xA7; Aki nem dolgozik, azt nem &#xE9;rheti baleset. <br>
11.&#xA7; Am&#xED;g csak fizetgetnek, addig csak dolgozgatunk. <br>
12.&#xA7; Dolgozzanak az id&#xF6;sek, &#xF6;k m&#xE1;r &#xFA;gyis megszokt&#xE1;k. <br>
13.&#xA7; Dolgozni csak lassan, sz&#xE9;pen, ahogy a csiga megy a j&#xE9;gen, &#xFA;gy &#xE9;rdemes. <br>
14.&#xA7; Ne k&#xED;v&#xE1;nd f&#xF6;n&#xF6;k&#xF6;d hal&#xE1;l&#xE1;t, seg&#xED;ts neki, hogy &#xF6;nmaga k&#xED;v&#xE1;nja azt! <br>
15.&#xA7; Amit ma megtehetsz, ne halaszd holnapra, ink&#xE1;bb hagyd <br>
holnaput&#xE1;nra,h&#xE1;tha nem lesz m&#xE1;r r&#xE1; sz&#xFC;ks&#xE9;g. <br>
16.&#xA7; Az a feladat, amely nem old&#xF3;dik meg mag&#xE1;t&#xF3;l 30 nap alatt, nem <br>
&#xE9;rdemli <br>
meg, hogy foglalkozzanak vele. <br>
17.&#xA7; Mindenkinek kell, hogy legyen valami hobbija, de nem felt&#xE9;tlen <br>
sz&#xFC;ks&#xE9;ges, hogy az a munka legyen. <br>
18.&#xA7; A munka &#xE9;lteti az embert, de a pihen&#xE9;s sem &#xF6;lt m&#xE9;g meg senkit. <br>
Ellen-&#xA7; : <br>
A munka jelk&#xE9;pei megv&#xE1;ltoztak. Az eddigi sarl&#xF3;-kalap&#xE1;csot felv&#xE1;ltja a <br>
fagyi &#xE9;s a galamb. <br>
Aki nem nyal, rep&#xFC;l. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2530</li>
						
						<li>2004. j&#xFA;lius 16. 08:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4633457"></a>
						<a name="msg2529"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az ENSZ vil&#xE1;gm&#xE9;ret&#x171; felm&#xE9;r&#xE9;st ind&#xED;tott.<br>
&quot;K&#xC9;REM, MONDJA MEG &#x150;SZINT&#xC9;N A V&#xC9;LEM&#xC9;NY&#xC9;T ARRA N&#xC9;ZVE,<br>
HOGYAN LEHETNE MEGOLDANI AZ &#xC9;LELMISZERHI&#xC1;NYT A VIL&#xC1;G T&#xD6;BBI R&#xC9;SZ&#xC9;N&quot;?<br>
A Felm&#xE9;r&#xE9;s nagy kudarccal v&#xE9;gz&#x151;d&#xF6;tt, mert<br>
Afrik&#xE1;ban nem tudt&#xE1;k mit jelent &quot;az &#xE9;lelmiszer&quot;!<br>
Kelet-Eur&#xF3;p&#xE1;ban pedig nem tudt&#xE1;k, mit jelent az &quot;&#x151;szint&#xE9;n&quot;!<br>
Nyugat-Eur&#xF3;p&#xE1;ban nem tudt&#xE1;k, mit jelent a &quot;hi&#xE1;ny&quot;!<br>
K&#xED;n&#xE1;ban nem tudt&#xE1;k, mit jelent a &quot;v&#xE9;lem&#xE9;ny&quot;!<br>
K&#xF6;zel-Keleten nem tudt&#xE1;k, mit jelent a &quot;megold&#xE1;s&quot;!<br>
D&#xE9;l-Amerik&#xE1;ban nem tudt&#xE1;k mit jelent a &quot;k&#xE9;rem&quot;!<br>
Az USA-ban pedig nem tudt&#xE1;k, mit jelent a &quot;vil&#xE1;g t&#xF6;bbi r&#xE9;sze&quot;!<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2529</li>
						
						<li>2004. j&#xFA;lius 16. 08:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632932"></a>
						<a name="msg2528"></a>		
						
						
							
							
								<a class="owner">
									Maczika Bela Tevelygo &#x2020; [tev...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Mi az abszol&#xFA;t &#xF3;vatoss&#xE1;g?<br>
- Amikor Emerencia n&#x151;v&#xE9;r a gyerty&#xE1;ra is kotont h&#xFA;z.<br>
-0-0-0-0-<br>
- Mi az abszol&#xFA;t sov&#xE1;nys&#xE1;g?<br>
- Amikor vkinek k&#xE9;tszer kell beugrania a v&#xED;zbe, h egyszer csobbanjon.<br>
- Bocs [mrn], bocs [twiggy]!<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2528</li>
						
						<li>2004. j&#xFA;lius 16. 05:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4633714"></a>
						<a name="msg2527"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xF6;zepesek min&#x151;s&#xE9;gileg &#xE9;s mennyis&#xE9;gileg is:<br>
A cig&#xE1;ny bemegy a m&#x171;szaki keresked&#xE9;sbe &#xE9;s mondja az elad&#xF3;nak:<br>
-Vettem egy Mercit &#xE9;s k&#xE9;ne bele valami j&#xF3;fajta hifi.Mellik a legdr&#xE1;g&#xE1;bb?<br>
-Ez a legdr&#xE1;g&#xE1;bb:1milli&#xF3; ft.-mondja az elad&#xF3;.<br>
-J&#xF3;,de mellik a leghangosabb?<br>
-Ez itt!!-mutatja az elad&#xF3;.<br>
-Azt&#xE1;n mikrofon van-e hozz&#xE1;ja?<br>
-Adunk hozz&#xE1; aj&#xE1;nd&#xE9;k  mikrofont...<br>
-Ki lehet pr&#xF3;b&#xE1;lni?<br>
-Tess&#xE9;k pr&#xF3;b&#xE1;lja...<br>
-DINNY&#xC9;T VEGYENEK!!! DINNY&#xC9;T!!! OLCS&#xD3;&#xC9;R ADOM A DINNY&#xC9;T!!!<br>
---------------<br>
Az asszony bemegy az orvoshoz s panaszkodik a dokinak:<br>
-&#xD3; doktor &#xFA;r a f&#xE9;rjem m&#xE1;r nem 100 hanem 300%os impotenci&#xE1;ban szenved!<br>
Mire a doki- De h&#xE1;t a m&#xFA;ltkor m&#xE9;g csak 100 volt!<br>
-Igen &#xE1;m, de f&#xF6;lm&#xE1;szott a f&#xE1;ra, elt&#xF6;rte mind a 10 ujj&#xE1;t s a nyelv&#xE9;t is leharapta...<br>
Amikor &apos;Buzz&apos; Aldrin a Holdra l&#xE9;pett, a tudom&#xE1;nyos &#xFC;zenetek k&#xF6;z&#xF6;tt az al&#xE1;bbi sz&#xF6;veg is elhangzott: &quot;Sok szerencs&#xE9;t Mr. Gorsky&quot;. Mindenkit &#xE9;rdekelt, hogy ez mit jelentett, de Aldrin nem nyilatkozott. V&#xE9;g&#xFC;l sok-sok &#xE9;v ut&#xE1;n, mikor ez a Mr. Gorsky m&#xE1;r meghalt, f&#xE9;ny der&#xFC;lt a titokra.Aldrin ezt nyilatkozta:<br>
&quot;Gyerekkoromban az &#xF6;cs&#xE9;mmel baseballoztunk, &#xE9;s a labda &#xE1;trep&#xFC;lt a szomsz&#xE9;d Mr. Gorsky kertj&#xE9;be. Egyik alkalommal halottam, amint a h&#xE1;zb&#xF3;l hallatszik Mrs. Gorsky hangja: &apos;Or&#xE1;lis szex? Azt akasz?! Akkor kapsz te or&#xE1;lis szexet, ha majd a szomsz&#xE9;d kisfi&#xFA; a Holdon j&#xE1;rk&#xE1;l!&apos;&quot;<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2527</li>
						
						<li>2004. j&#xFA;lius 15. 12:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4634038"></a>
						<a name="msg2526"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szarok &#xE9;s r&#xF6;videk:<br>
Mi&#xE9;rt iszol &#xE9;s vezetsz, amikor sz&#xED;vhatsz &#xE9;s rep&#xFC;lhetsz! <br>
 M&#xE9;ghogy az &#xFA;sz&#xE1;st&#xF3;l j&#xF3; alakod lesz.N&#xE9;zd meg a b&#xE1;ln&#xE1;kat! <br>
Piroska: Nagymama mi&#xE9;rt olyan nagy a sz&#xE1;d?<br>
Farkas: Mert m&#xE9;g nem l&#xE1;ttad nagypapa fark&#xE1;t! <br>
A sz&#x151;k&#xE9;t beh&#xED;vj&#xE1;k a NASA-hoz, megk&#xE9;rdezik t&#x151;le:<br>
- Ha mehetne valahova a vil&#xE1;g&#x171;rbe, hova menne?<br>
- A napra!<br>
- Maga meg&#x151;r&#xFC;lt, m&#xE1;r a k&#xF6;zel&#xE9;ben sz&#xE9;ts&#xFC;lne.<br>
- H&#xFC;lye, h&#xE1;t este menn&#xE9;k.<br>
V&#xE1;l&#xF3;peres t&#xE1;rgyal&#xE1;son egyszer csak felpattan a feles&#xE9;g:<br>
- Ez k&#xE9;rem nem igaz! A f&#xE9;rjem hazudik, amikor azt &#xE1;ll&#xED;tja, hogy frigid vagyok! Igenis szeretem a szexet, de ez a perverz diszn&#xF3; n&#xE9;gyszer-&#xF6;tsz&#xF6;r is akarja &#xE9;vente!<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2526</li>
						
						<li>2004. j&#xFA;lius 15. 12:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632591"></a>
						<a name="msg2525"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Amint azt mindenki &#xE9;szrevehette, hogy az ut&#xF3;bbi napokban elszaporodtak az off-topic hozz&#xE1;sz&#xF3;l&#xE1;sok a wiw f&#xF3;rumain. &#xC9;ppen ez&#xE9;rt javaslom, hogy ezt elker&#xFC;lend&#x151;, ha valaki OFF hozz&#xE1;sz&#xF3;l&#xE1;st k&#xED;v&#xE1;n tenni, az a mondand&#xF3;j&#xE1;t &#xED;gy kezdje:<br>
<a href="http://www.elefant-vitkov.cz/images/7596.jpg" target="_blank" rel="nofollow">http://www.elefant-vitkov.cz/images/7596.jpg</a><br>
(Thx Bortengri!)<br>
Az OFF hozz&#xE1;sz&#xF3;l&#xE1;s v&#xE9;g&#xE9;t jelz&#x151; k&#xE9;pre ezennel p&#xE1;ly&#xE1;zatot &#xED;rok ki. A nyertes egy napig szabadon offolhat b&#xE1;rmelyik topicban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2525</li>
						
						<li>2004. j&#xFA;lius 15. 12:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4631610"></a>
						<a name="msg2524"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Orr<br>
Isten osztja az orrokat. <br>
El&#x151;sz&#xF6;r a feh&#xE9;rember ker&#xFC;l sorra:<br>
- H&#xE1;t, &#xE9;n k&#xF6;zepes orrot szeretn&#xE9;k, se kicsit se nagyot, se keskenyet se sz&#xE9;leset.<br>
Megkapja.<br>
Ut&#xE1;na a n&#xE9;ger k&#xF6;vetkezik:<br>
- &#xC9;n sz&#xE9;les lapos orrot szeretn&#xE9;k.<br>
&#x150; is megkapja.<br>
J&#xF6;n a k&#xED;nai:<br>
- &#xC9;n kicsi keskeny orrot akarok.<br>
Megkapja &#x151; is.<br>
Majd a zsid&#xF3; ker&#xFC;l sorra:<br>
- Mennyibe ker&#xFC;l?<br>
- Ingyen van.<br>
- Akkor a legnagyobbat!<br>
Vita<br>
A katolikus pap, a tud&#xF3;s &#xE9;s a rabbi vitatkoznak, hogy mikor kezd&#x151;dik az &#xE9;let.<br>
A katolikus pap szerint term&#xE9;szetesen a fogantat&#xE1;skor.<br>
A tud&#xF3;s szerint a sz&#xFC;let&#xE9;skor.<br>
Mire a rabbi:<br>
-Mit tudtok err&#x151;l?!<br>
Az &#xE9;let akkor kezd&#x151;dik, amikor a gyerekek elk&#xF6;lt&#xF6;znek &#xE9;s a kutya is v&#xE9;gre megd&#xF6;glik.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2524</li>
						
						<li>2004. j&#xFA;lius 15. 12:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4631609"></a>
						<a name="msg2523"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Apr&#xF3;hirdet&#xE9;s<br>
Fiatal, j&#xF3;k&#xE9;p&#x171; vagyok, anyagilag bebiztos&#xED;tva, hat kocsim van, k&#xE9;t mobilom, &#xE9;s egy vill&#xE1;m a Karibtengeri szigeten. Senkit nem keresek, csak dicsekedni akartam.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2523</li>
						
						<li>2004. j&#xFA;lius 15. 12:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632602"></a>
						<a name="msg2522"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Figo, Ronaldo &#xE9;s Beckham &#xE1;llnak a mennyorsz&#xE1;g kapuja el&#x151;tt, Szt. P&#xE9;ter nyit ajt&#xF3;t. Figohoz fordul &#xE9;s k&#xE9;rdezi t&#x151;le: <br>
Mondd Fiam! Szerinted mivel &#xE9;rdemelted ki az &#xF6;r&#xF6;kk&#xE9;val&#xF3;s&#xE1;got? <br>
Figo &#xED;gy v&#xE1;laszol: <br>
&quot;&#xC9;n egy m&#x171;v&#xE9;sz vagyok. Az &#xE9;n p&#xE9;ld&#xE1;mon feln&#x151;ve lesznek a tehets&#xE9;ges fiatalok nagy focist&#xE1;k, &#xE9;s &#xED;gy megmentettem &#x151;ket a b&#x171;n&#xF6;z&#xE9;st&#x151;l.&quot; <br>
Szt. P&#xE9;ter elismer&#x151;en b&#xF3;lint. Ronaldo ker&#xFC;l sorra, ugyanazt a k&#xE9;rd&#xE9;st kapja. &#x150; tal&#xE1;l&#xF3;an &#xED;gy felel: <br>
&quot; Amikor focizom, mindenkit egyenl&#x151;k&#xE9;nt kezelek, nem teszek k&#xFC;l&#xF6;nbs&#xE9;get az emberek k&#xF6;z&#xF6;tt az etnikai hovatartoz&#xE1;suk miatt. Egy ri&#xF3;i sr&#xE1;c ugyanolyan nekem, mint egy madridi szuperszt&#xE1;r.&quot;<br>
Szt. P&#xE9;ter ism&#xE9;t elimer&#x151;en b&#xF3;lint.<br>
V&#xE9;g&#xFC;l Beckhamhez fordul: <br>
&quot; Felt&#xE9;telezem Fiam, te csak a labd&#xE1;d&#xE9;rt j&#xF6;tt&#xE9;l!&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2522</li>
						
						<li>2004. j&#xFA;lius 15. 12:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4630978"></a>
						<a name="msg2521"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Mi lesz H&#xF3;feh&#xE9;rk&#xE9;b&#x151;l, hogyha megfogja a csupasz villanydr&#xF3;tot?<br>
- Hamupip&#x151;ke.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2521</li>
						
						<li>2004. j&#xFA;lius 15. 12:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4633165"></a>
						<a name="msg2520"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									az &#xE9;n szak&#xE1;llas kedvencem:<br>
Mi az? Cukros &#xE9;s szobah&#x151;m&#xE9;rs&#xE9;kleten k&#xF6;t!<br>
???<br>
Nagymama
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2520</li>
						
						<li>2004. j&#xFA;lius 15. 12:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632874"></a>
						<a name="msg2519"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									j&#xF3; ez eddig nagyon vicces, ezt meg egy sz&#x151;ke n&#x151; mes&#xE9;lte:<br>
Be&#xE1;lltam egy zs&#xFA;folt parkol&#xF3;ba &#xE9;s leengedtem az ablakot, hogy a h&#xE1;ts&#xF3; &#xFC;l&#xE9;sen ny&#xFA;jt&#xF3;zkod&#xF3; kutyusom kapjon el&#xE9;g leveg&#xF5;t. Nem akartam, hogy ut&#xE1;nam induljon, meg&#xE1;lltam h&#xE1;t a j&#xE1;rd&#xE1;n &#xE9;s visszamutatva r&#xE1; hat&#xE1;rozottan azt<br>
mondtam:<br>
- Ott maradsz! &#xC9;rted?? Maradsz! Maradsz!!<br>
Egy k&#xF6;zeli aut&#xF3; vezet&#xF5;je, l&#xE1;tva hogy sz&#xF5;ke vagyok, csod&#xE1;lkozva v&#xE9;gigm&#xE9;rt, majd megsz&#xF3;lalt:<br>
- Csak be kell h&#xFA;znia a k&#xE9;zif&#xE9;ket!<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2519</li>
						
						<li>2004. j&#xFA;lius 15. 12:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632300"></a>
						<a name="msg2518"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(&#xF6;nbeteljes&#xED;t&#x151; j&#xF3;slat)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2518</li>
						
						<li>2004. j&#xFA;lius 15. 12:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632598"></a>
						<a name="msg2517"></a>		
						
						
							
							
								<a class="owner">
									Bojar Nora [Tanyec]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez amugy sajnos tok igaz (marmint, hogy az emberekkel szembeni elvarasok es eloiteletek nagyon gyakran valnak &quot;self-fulfilling prophecy&quot;-va... pl. en olyan kutatasi eredmenyeket olvastam, ami szerint ha pasikkal es nokkel egy teremben vegeztetnek el matekpeldakat, a nok erezhetoen rosszabbul teljesitenek, mint a pasik. Viszont ha kulon teremben irjak, akkor az eredmenyekben nincs kimutathato nemek kozti kulonbseg. Mig a pasik kb ugyanugy teljesitenek mindket esetben, a nok sokkal jobban teljesitenek, ha a pasiktol kulon irjak. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2517</li>
						
						<li>2004. j&#xFA;lius 15. 12:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4630058"></a>
						<a name="msg2516"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&lt;made_by_&#xE9;let&gt;<br>
Egy n&#xE9;met pszichol&#xF3;giai k&#xED;s&#xE9;rletben a sz&#x151;ke haj&#xFA; h&#xF6;lgyek p&#xE1;r sz&#x151;ken&#x151;s vicc elolvas&#xE1;sa ut&#xE1;n lassabban haladtak az intelligenciatesztek kit&#xF6;lt&#xE9;s&#xE9;vel, mint barna, fekete, vagy v&#xF6;r&#xF6;s haj&#xFA; t&#xE1;rsaik - &#xED;rja a Reuters.<br>
<a href="http://velvet.hu/ciki/szoke0715/" target="_blank" rel="nofollow">http://velvet.hu/ciki/szoke0715/</a><br>
&lt;/made_by_&#xE9;let&gt;<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2516</li>
						
						<li>2004. j&#xFA;lius 15. 11:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4633980"></a>
						<a name="msg2515"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									2511:) ))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))<br>
(a legjobb po&#xE9;n az oldalon,&#xE9;s igaz!:) ))))))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2515</li>
						
						<li>2004. j&#xFA;lius 15. 09:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4633127"></a>
						<a name="msg2514"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									huhh, mb3t &#xFA;r, ezt maga kikereste, vagy eml&#xE9;kezett r&#xE1;?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2514</li>
						
						<li>2004. j&#xFA;lius 15. 08:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632851"></a>
						<a name="msg2513"></a>		
						
						
							
							
								<a class="owner">
									Maczika Bela Tevelygo &#x2020; [tev...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									---&gt;) :) ) 2486 ((Sall&#xF3; Down By Law Hajnalka [kudlikjuli])<br>
- R&#xF3;zsaujj&#xFA;, Te csak szer&#xE9;nyen heher&#xE9;szel, pedig Ti&#xE9;d a f&#xF6;lfedez&#xE9;s dics&#x151;s&#xE9;ge (Sall&#xF3; Hajnalka [kudlikjuli] 2088. | 2004. j&#xFA;n. 08.)! - M&#xE9;g n&#xE9;mi fiorit&#xFA;r&#xE1;kr&#xF3;l is esett sz&#xF3;. (2106., 2108.) - &#xDC;dv! MB3T<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2513</li>
						
						<li>2004. j&#xFA;lius 15. 05:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632827"></a>
						<a name="msg2512"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Arisztid &#xFC;ld&#xF6;g&#xE9;l a b&#xE1;rban. Odal&#xE9;p hozz&#xE1; egy n&#xF4;, &#xE9;s bemutatkozik:<br>
- Vanda vagyok.<br>
Arisztid v&#xE9;gign&#xE9;z rajta:<br>
- &#xC9;s milyen &#xF6;veg!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2512</li>
						
						<li>2004. j&#xFA;lius 15. 01:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632569"></a>
						<a name="msg2511"></a>		
						
						
							
							
								<a class="owner">
									levai robert [levrob]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(az uts&#xF3; kett&#x151; &#xF6;ssze van cser&#xE9;lve...)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2511</li>
						
						<li>2004. j&#xFA;lius 15. 00:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4633121"></a>
						<a name="msg2510"></a>		
						
						
							
							
								<a class="owner">
									Csat&#xF3; Timea [Varb&#xF3;c]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xDC;dv&#xF6;zl&#xF6;m, &#xD6;n a telefonpszichi&#xE1;tert h&#xED;vta;<br>
- Ha k&#xE9;nyszerk&#xE9;pzetei vannak t&#xF6;bbsz&#xF6;r egym&#xE1;s ut&#xE1;n nyomja meg az 1-es gombot.<br>
- Ha &#xF6;n&#xE1;ll&#xF3;tlan k&#xE9;rjen meg valakit, hogy nyomja meg a kettest.<br>
- Ha t&#xF6;bb szem&#xE9;lyis&#xE9;g lakozik &#xF6;nben nyomja meg a h&#xE1;rmas a n&#xE9;gyes az &#xF6;t&#xF6;s &#xE9;s a hatos gombot.<br>
- Ha &#xD6;n skizofr&#xE9;n nyomja meg a hetes gombot &#xE9;s figyeljen j&#xF3;l, egy v&#xE9;kony hangocska majd megmondja mit kell tennie<br>
- Ha &#xD6;n m&#xE1;ni&#xE1;kus depresszi&#xF3;s, tudjuk kicsoda &#xF6;n &#xE9;s mit akar, csak addig maradjon vonalban, am&#xED;g kinyomozzuk, honnan telefon&#xE1;l.<br>
- Ha &#xF6;n paranoid t&#xE9;veszm&#xE9;s megnyomhat b&#xE1;rmit &#xFA;gysem fog v&#xE1;laszolni senki.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2510</li>
						
						<li>2004. j&#xFA;lius 14. 22:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4632234"></a>
						<a name="msg2509"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									2508: :) ))) (&quot;a nyulak m&#xE1;r csak ilyenek...&quot;)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2509</li>
						
						<li>2004. j&#xFA;lius 14. 21:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4631926"></a>
						<a name="msg2508"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mir&#x151;l ismerni fel a rep&#xFC;l&#x151; nyulat?<br>
Sas van a h&#xE1;t&#xE1;n.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2508</li>
						
						<li>2004. j&#xFA;lius 14. 20:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="820">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="819" href="page_820.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_817.html" rel="816">817</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_818.html" rel="817">818</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_819.html" rel="818">819</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_820.html" rel="819">820</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>821</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_822.html" rel="821">822</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_823.html" rel="822">823</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_824.html" rel="823">824</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="821" href="page_822.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

