









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="418">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="417" href="page_418.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_415.html" rel="414">415</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_416.html" rel="415">416</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_417.html" rel="416">417</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_418.html" rel="417">418</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>419</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_420.html" rel="419">420</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_421.html" rel="420">421</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_422.html" rel="421">422</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="419" href="page_420.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6085026"></a>
						<a name="msg14597"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja. &#xC9;s 3 f&#xE9;le matematikus l&#xE9;tezik. Az egyik, akik tudnak sz&#xE1;molmi, a m&#xE1;sik pedig, akik nem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14597</li>
						
						<li>2006. m&#xE1;rcius 9. 13:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6084898"></a>
						<a name="msg14596"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az embereket k&#xE9;t csoportralehet osztani. Vannak akik az embereket k&#xE9;t csoportra osztj&#xE1;k, &#xE9;s akik nem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14596</li>
						
						<li>2006. m&#xE1;rcius 9. 13:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083981"></a>
						<a name="msg14595"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; P&#xE9;ter [a P&#xE9;ter]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xF3;ricka nagyon rossz gyerek, nem b&#xED;rnak vele a sz&#xFC;lei, semmilyen b&#xFC;ntet&#xE9;s sem haszn&#xE1;l a meg&#xE1;talkodott fi&#xFA;n&#xE1;l. Elhat&#xE1;rozz&#xE1;k hogy m&#xE1;sik iskol&#xE1;ba adj&#xE1;k, a papokhoz. Neh&#xE9;z d&#xF6;nt&#xE9;s ez ebben a zsid&#xF3; csal&#xE1;dban, de &#xFA;gy l&#xE1;tj&#xE1;k, hogy a gyereknek igazi szigorra van sz&#xFC;ks&#xE9;ge. M&#xF3;ricka alig p&#xE1;r napja j&#xE1;r az &#xFA;j iskol&#xE1;ba, &#xE9;s csod&#xE1;k csod&#xE1;ja, megjavul: sz&#xF3;fogad&#xF3; gyerek lett bel&#x151;le. A sz&#xFC;lei el&#x151;sz&#xF6;r nagyon &#xF6;r&#xFC;lnek ennek, de amikor l&#xE1;tj&#xE1;k, hogy a hat&#xE1;s tart&#xF3;s, &#xE9;s M&#xF3;ricka tov&#xE1;bbra is olyan j&#xF3; kisfi&#xFA; hogy az m&#xE1;r t&#xFA;lz&#xE1;s, agg&#xF3;dni kezdenek: mit csin&#xE1;lhattak ebben az iskol&#xE1;ban az &#x151; eleven gyerek&#xFC;kkel. Egy este kifaggatj&#xE1;k a fi&#xFA;t, hogy mi az, amivel a papok el&#xE9;rt&#xE9;k ezt a hat&#xE1;st. M&#xF3;ricka kipakol: &quot;Tudj&#xE1;tok, amikor az els&#x151; nap behozt&#xE1;k azt a felsz&#xF6;gezett szerencs&#xE9;tlent, r&#xE1;d&#xF6;bbentem: ezek nem viccelnek.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14595</li>
						
						<li>2006. m&#xE1;rcius 9. 12:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083631"></a>
						<a name="msg14594"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; P&#xE9;ter [a P&#xE9;ter]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szedlacsek elmegy az orvoshoz, hogy adjon neki ajz&#xF3;szert, mert m&#xE1;snap fontos randija lesz &#xE9;s j&#xF3;l kell teljes&#xED;tenie az &#xE1;gyban. Az orvos fel&#xED;rja neki, &#xE9;s Szedlacseknek egy h&#xE9;t m&#xFA;lva kell visszaj&#xF6;nnie fel&#xFC;lvizsg&#xE1;latra. Egy h&#xE9;t m&#xFA;lva j&#xF6;n a paciens, &#xE9;s az orvos megk&#xE9;rdezi: &quot;Na, milyen volt?&quot; &quot;Fantasztikus volt, doktor &#xFA;r, &#xE9;letem egyik legnagyobb &#xE9;lm&#xE9;nye. Tizenhatszor el&#xE9;lveztem, a hetedik mennyorsz&#xE1;gban &#xE9;reztem magamat.&quot; De a doktor t&#xF6;bbre is k&#xED;v&#xE1;ncsi. &quot;&#xC9;s a n&#x151;, &#xE9;s a n&#x151;?&quot; Mire Szedlacsek meglepetten: &quot;Ja? Nem j&#xF6;tt el a b&#xFC;d&#xF6;s kurva.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14594</li>
						
						<li>2006. m&#xE1;rcius 9. 12:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083558"></a>
						<a name="msg14593"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Top t&#xED;z CHUCK NORRIS t&#xE9;ny<br>
1. Chuck Norris k&#xF6;nnyei gy&#xF3;gy&#xED;tj&#xE1;k a r&#xE1;kot. Nagyon sajn&#xE1;latos, hogy soha sem s&#xED;rt m&#xE9;g. Soha.<br>
2. Chuck Norris nem alszik. V&#xE1;r.<br>
3. Chuck Norris pereli az NBC-t, mivel a T&#xF6;rv&#xE9;ny &#xE9;s Rend (sorozat) a bal &#xE9;s jobb l&#xE1;b&#xE1;nak a lev&#xE9;dett neve.<br>
4. Chuck Norris legf&#xF6;bb exportja a f&#xE1;jdalom.<br>
5. Ha l&#xE1;tod Chuck Norris-t, akkor &#xF6; is l&#xE1;t t&#xE9;ged. Ha nem l&#xE1;tod, csak p&#xE1;r m&#xE1;sodperc van h&#xE1;tra &#xE9;letedb&#xF6;l.<br>
6. Chuck Norris halhatatlannak sz&#xE1;m&#xED;t. K&#xE9;tszer is.<br>
7. Chuck Norris nem megy vad&#xE1;szni, mivel a vad&#xE1;szat sz&#xF3; mag&#xE1;ban hordozza a kudarc lehet&#xF6;s&#xE9;g&#xE9;t. Chuck Norris &#xF6;lni megy.<br>
8. Chuck Norris v&#xE9;rcsoportja AK+. &quot;Ass-Kicking Positive&quot; (magyarul k****ra pozit&#xED;v). Kompatibilis neh&#xE9;z &#xE9;p&#xED;t&#xF6;g&#xE9;pekkel, tankokkal, harci rep&#xFC;l&#xF6;kkel.<br>
9. Chuck Norris 1/8 r&#xE9;szben Cherokee. Ez nem azt jelelnti, hogy a felmen&#xF6;i k&#xF6;z&#xF6;tt tal&#xE1;lunk olyat, hanem hogy megevett egy kib****tt indi&#xE1;nt.<br>
10. A Guinness rekordok k&#xF6;nyv&#xE9;ben az utols&#xF3; lapon megjegyz&#xE9;sk&#xE9;nt az szerepel, hogy val&#xF3;j&#xE1;ban minden rekordot Chuck Norris tart, a t&#xF6;bbiek csak akik meg tudt&#xE1;k k&#xF6;zel&#xED;teni.<br>
10+1. Chuck Norris szak&#xE1;lla m&#xF6;g&#xF6;tt nincs &#xE1;ll, hanem csak m&#xE9;gegy &#xF6;k&#xF6;l.<br>
EGY&#xC9;B T&#xC9;NYEK CHUCK NORRISR&#xD3;L<br>
- Egyik alkalommal Chuck Norris &#xFA;gy pof&#xE1;nr&#xFA;gott valakit fordulatb&#xF3;l, hogy a l&#xE1;ba &#xE1;tl&#xE9;pte a f&#xE9;nysebess&#xE9;get, visszament az id&#xF6;ben &#xE9;s meg&#xF6;lte Amelia Earhartot, mik&#xF6;zben rep&#xFC;lt a Csendes &#xD3;ce&#xE1;n felett.<br>
- Chuck Norris t&#xED;z l&#xE1;b magas, k&#xE9;t tonn&#xE1;t nyom, t&#xFC;zet lehel, meg tudna enni egy kalap&#xE1;csot, &#xE9;s &#xE1;lva kib&#xED;rja egy shotgun l&#xF6;k&#xE9;s&#xE9;t is.<br>
- A K&#xED;nai Nagy Falat eredetileg Chuck Norris t&#xE1;volt&#xE1;rt&#xE1;s&#xE1;ra &#xE9;p&#xED;tett&#xE9;k, de cs&#xFA;ny&#xE1;n kudarcot vallottak vele.<br>
- A k&#xF6;zhiedelemmel ellent&#xE9;tben Chuck Norris, &#xE9;s nem pedig az &#xE9;szak ausztr&#xE1;liai med&#xFA;za a legm&#xE9;rgez&#xF6;bb teremtm&#xE9;ny a vil&#xE1;gon. A m&#xE9;rgez&#xE9;st k&#xF6;vet&#xF6; h&#xE1;rom percben az emberi l&#xE9;nyeken a k&#xF6;vektez&#xF6; t&#xFC;netek<br>
jelentkeznek: hom&#xE1;lyos vizi&#xF3;k, kin&#xF6;l a szak&#xE1;ll, sz&#xFC;k&#xFC;l a farmer, &#xE9;s olyan &#xE9;rz&#xE9;s ker&#xED;ti hatalm&#xE1;ba, mintha folyamatosan &#xE1;tv&#xE1;gn&#xE1;k egy aut&#xF3; sz&#xE9;lv&#xE9;d&#xF6;j&#xE9;n.<br>
- A legt&#xF6;bb embernek 23 kromosz&#xF3;m&#xE1;ja van. Chuck Norrisnak 72...<br>
&#xE9;s mindegyik m&#xE9;rgez&#xF6;.<br>
- Mikor megk&#xE9;rdezed Chuck Norrist&#xF3;l, hogy h&#xE1;ny &#xF3;ra van, &#xF6; csak annyit<br>
mond: &quot;M&#xE1;r csak k&#xE9;t m&#xE1;sodperc...&quot;. &#xC9;s ha megk&#xE9;rdezed, &quot;K&#xE9;t m&#xE1;sodperc micsod&#xE1;ig?&quot;, akkor fordulatb&#xF3;l pof&#xE1;nr&#xFA;g.<br>
- Chuck Norris hal&#xE1;lfejes j&#xE9;gkr&#xE9;mes aut&#xF3;t vezet.<br>
- Mikor Chuck Norris elk&#xE9;sz&#xED;ti az ad&#xF3;bevall&#xE1;s&#xE1;t, akkor csak egy &#xFC;res lapot k&#xFC;ld be a f&#xE9;nyk&#xE9;p&#xE9;vel, amin &#xE9;ppen t&#xE1;madni k&#xE9;sz&#xFC;l. Chuck Norrisnak m&#xE9;g sohasem kellett ad&#xF3;t fizetnie.<br>
- A f&#xE9;rfi sz&#xED;v&#xE9;hez Chuck Norris &#xF6;kl&#xE9;vel a legk&#xF6;nnyebb eljutni.<br>
- Chuck Norris tal&#xE1;lta fel a Kentucky Fried Chicken h&#xED;res titkos receptj&#xE9;t, ami 11 k&#xFC;l&#xF6;nf&#xE9;le f&#xFC;szerb&#xF6;l &#xE1;ll. Azonban senki nem eml&#xED;ti a 12-ik &#xF6;sszetev&#xF6;t: a f&#xE9;lelmet.<br>
- Chuck Norris az &#xF6;t&#xF6;d-&#xF6;l&#xF6;t n&#xE9;gy l&#xE9;p&#xE9;sb&#xF6;l megnyeri<br>
- Nem l&#xE9;tezik evol&#xFA;ci&#xF3;s elm&#xE9;let, hanem csak egy lista az &#xE9;l&#xF6;l&#xE9;nyekr&#xF6;l, amelyeknek Chuck Norris megengedi, hogy &#xE9;ljenek.<br>
- Chuck Norris megevett h&#xE1;rom (valamilyen nagy) steak-et egy &#xF3;ra alatt. Az els&#xF6; 45 percet a pinc&#xE9;rl&#xE1;nnyal t&#xF6;lt&#xF6;tte.<br>
- Batman &#xE9;s Darth Vader viadal&#xE1;b&#xF3;l Chuck Norris ker&#xFC;l ki gy&#xF6;ztesen.<br>
- Chuck Norris az egyetlen, aki le tudott gy&#xF6;zni egy t&#xE9;glafalat teniszben.<br>
- Ha valaki Chuck Norrisra t&#xE1;mad, a rend&#xF6;rs&#xE9;g a k&#xF6;vetkez&#xF6; k&#xF3;ddal<br>
jel&#xF6;li: 45-11 ... &#xF6;ngyilkoss&#xE1;g.<br>
- Chuck Norris nem k&#xF6;p&#xFC;l vajat. Fordulatb&#xF3;l pof&#xE1;nr&#xFA;gja a tehenet, &#xE9;s abb&#xF3;l egyb&#xF6;l kij&#xF6;n a vaj.<br>
- Chuck Norris nem mossa a ruh&#xE1;it. Kibelezi &#xF6;ket.<br>
- A mozg&#xE1;ss&#xE9;r&#xFC;lt parkol&#xF3; nem azt jelenti, hogy ott csak a mosg&#xE1;ss&#xE9;r&#xFC;ltek parkolhatnak. Ez val&#xF3;j&#xE1;ban egy figyelmezt&#xE9;t&#xE9;s, &#xE9;s azt jelenti, hogy az a Chuck Norris parkol&#xF3;ja, &#xE9;s mozg&#xE1;skorl&#xE1;tozott leszel, ha ott parkolsz.<br>
- Chuck Norrist 2009-ben &#xE1;llamm&#xE1; fogj&#xE1;k nyilv&#xE1;n&#xED;tani, &#xE9;s az &#xE1;llami vir&#xE1;ga a magn&#xF3;lia lesz.<br>
- Nagasakira soha nem dobtak bomb&#xE1;t. Chuck Norris ugrott ki a g&#xE9;pb&#xF6;l &#xE9;s &#xFC;t&#xF6;tte meg a f&#xF6;ldet.<br>
- Chuck Norris eredetileg szerepelt volna a &quot;Street Fighter II&quot; nev&#xFC; j&#xE1;t&#xE9;kban, de a b&#xE9;ta-teszterek kivetett&#xE9;k, mivel az &#xF6;sszes gomb megnyom&#xE1;sa azt eredm&#xE9;nyezte, hogy fordulatb&#xF3;l pof&#xE1;nrugta az ellenfel&#xE9;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14593</li>
						
						<li>2006. m&#xE1;rcius 9. 12:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083525"></a>
						<a name="msg14592"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14591: bocs kicsit sz&#xE9;tcs&#xFA;szott, &#xE1;jm szotyi...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14592</li>
						
						<li>2006. m&#xE1;rcius 9. 12:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga] 2006. m&#xE1;rcius 9. 12:00
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083503"></a>
						<a name="msg14591"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14589: magyar is van...<br>
1. Chuck Norris tudja a Pi utols&#xF3; sz&#xE1;mjegy&#xE9;t<br>
2. Sz&#xE1;molj el t&#xED;zig. Chuck Norrisnak ennyi id&#x151;re van sz&#xFC;ks&#xE9;ge, hogy kiny&#xED;rjon... negyvenh&#xE9;tszer.<br>
3. Ez els&#x151; Jurassic Park filmben nem a tyrannosaurus rex kergette a dzsippet. Chuck Norris kergette a tyrannosaurus rexet &#xC9;S a dzsippet.<br>
4. Chuck Norris nem haszn&#xE1;l &#xF3;vszert. Chuck Norrisszal szemben nem l&#xE9;tezik v&#xE9;delem.<br>
5. Amikor Chuck Norris egy toj&#xE1;st k&#xED;v&#xE1;n, felt&#xF6;r egy csirk&#xE9;t.<br>
6. Chuck Norris ez egyetlen ember, aki sz&#xF3; szerint legy&#x151;zte az elemeket. &#xD6;k&#xF6;llel.<br>
7. Az &#x151;si K&#xED;n&#xE1;ban van egy mond&#xE1;s, miszerint egy napon majd a s&#xE1;rk&#xE1;nynak gyermeke sz&#xFC;letik, akib&#x151;l f&#xE9;rfi lesz, &#xE9;s minden gonoszt el&#x171;z a F&#xF6;ldr&#x151;l. Ez az ember nem Chuck Norris, mert Chuck Norris meg&#xF6;lte ezt az embert.<br>
8. Chuck Norris smirglipap&#xED;rral &#xE9;s l&#xE1;nclevelekkel t&#xF6;rli a segg&#xE9;t.<br>
9. Ha Chuck Norrisszal Monoplyt j&#xE1;tszol, nem haladsz &#xE1;t a starton &#xE9;s nem gy&#x171;jtesz be 200 doll&#xE1;rt. &#xD6;r&#xFC;lsz, ha meg&#xFA;szod &#xE9;lve.<br>
10. Chuck Norris pulzus&#xE1;t a Richter sk&#xE1;l&#xE1;n m&#xE9;rik.<br>
11. A legt&#xF6;bben tudj&#xE1;k, hogy Descartes &#xED;gy sz&#xF3;lt: &quot;Gondolkodom, teh&#xE1;t vagyok...&quot;. De amit a legt&#xF6;bben nem tudnak az, hogy &#xED;gy folytatta &quot;...annyira okos, hogy nem bosszantom f&#xF6;l Chuck Norrist&quot;.<br>
12. Friderikusz S&#xE1;ndor az&#xE9;rt &#xE9;lhet, mert Chuck Norris nem gyilkol n&#x151;ket. Z&#xE1;mb&#xF3; Jimmy is ezt hitte...<br>
13. Chuck Norris egyszer &#xFA;gy csin&#xE1;lt egy l&#xE1;ngsz&#xF3;r&#xF3;t, hogy egy &#xF6;ngy&#xFA;jt&#xF3;ba vizelt.<br>
14. Aki azt mondta, &quot;csak a j&#xF3;k mennek el kor&#xE1;n&quot;, val&#xF3;sz&#xED;n&#x171;leg Chuck Norrisszal j&#xE1;rt &#xF3;vod&#xE1;ba.<br>
15. Az ABC &#xF6;sszes bet&#x171;j&#xE9;t Chuck Norris tal&#xE1;lta f&#xF6;l.<br>
16. Chuck Norris a Microsoft tulajdonosa.<br>
17. Az &quot;&#xF6;lni&quot; sz&#xF3;t Chuck Norris tal&#xE1;lta ki. Tov&#xE1;bbi szavak: &quot;halni&quot;, &quot;s&#xF6;r&quot;, &#xE9;s &quot;mi?&quot;<br>
18. Chuck Norris sosem nyert Oszk&#xE1;rt sz&#xED;n&#xE9;szi teljes&#xED;tm&#xE9;ny&#xE9;rt. &#x150; ugyanis sosem sz&#xED;n&#xE9;szkedik.<br>
19. Chuck Norris egy h&#xE1;rom m&#xE9;tetes grizzlimedve h&#xE1;t&#xE1;n lovagol kereszt&#xFC;l a g&#xE9;pi aut&#xF3;mos&#xF3;n - ahelyett, hogy zuhanyozna.<br>
20. Nem mindenki hal meg, aki f&#xF6;lbosszantja Chuck Norrist. Van, aki elmenek&#xFC;l. &#x150;ket &#xFA;gy h&#xED;vj&#xE1;k: &#x171;rhaj&#xF3;s. <br>
   21. Csak Norris meg tudja gy&#xFA;jtani a hangy&#xE1;kat egy nagy&#xED;t&#xF3; seg&#xED;ts&#xE9;g&#xE9;vel...&#xC9;jszaka. <br>
   22. Lehetetlen nem l&#xE9;tezik, csak olyan hogy, &quot;Csak Norrisnak nincs kedve hozz&#xE1;.&quot;<br>
   23. Isten a saj&#xE1;t k&#xE9;pm&#xE1;s&#xE1;ra teremtette az Embert... miut&#xE1;n Csak Norris a<br>
saj&#xE1;t k&#xE9;pm&#xE1;s&#xE1;ra megteremtette az Istent.<br>
  24. Az &#xF3;korban Csak Norris az&#xE9;rt nem lehetett Gladi&#xE1;tor, mert az<br>
Oroszl&#xE1;nok nem egyeztek bele.<br>
  25. Chuck Norris &#xFA;gy d&#xF6;nt&#xF6;tt, hogy nem mossa t&#xF6;bb&#xE9; a ruh&#xE1;it az &#xF3;ce&#xE1;nban.<br>
T&#xFA;l sok lett a tsunami &#xE1;ldozat.<br>
   26. Chuck Norrist m&#xE9;g soha nem perelt&#xE9;k be egyszeruen gyilkoss&#xE1;g&#xE9;rt, mivel<br>
a k&#xF6;rbep&#xF6;rgor&#xFA;g&#xE1;st a vil&#xE1;gon mindenhol &quot;Isteni csod&#xE1;nak&quot; minos&#xED;tik.<br>
  27. Ahelyett, hogy szex ut&#xE1;n r&#xE1;gyujtana, Chuck Norris kimegy &#xE9;s felgyujtja<br>
a marhacsord&#xE1;j&#xE1;t.<br>
   28. Chuck Norris nem f&#xE9;l a s&#xF6;t&#xE9;ts&#xE9;gt&#x151;l. A s&#xF6;t&#xE9;ts&#xE9;g f&#xE9;l Chuck Norrist&#xF3;l.<br>
  29. Chuck Norrisnak nem kell a t&#xE9;v&#xE9;j&#xE9;hez t&#xE1;vir&#xE1;ny&#xED;t&#xF3;. Csak r&#xE1;n&#xE9;z &#xE9;s az &#xE1;tv&#xE1;lt.<br>
  30. Chuck Norris t&#xED;z &#xE9;vvel ezel&#x151;tt meghalt, de a kasz&#xE1;snak nem volt<br>
b&#xE1;tors&#xE1;ga elvinni &#x151;t. <br>
  31. Chuck Norris egyik k&#xF6;z&#xE9;piskolai nyelvtan dolgozat&#xE1;ban az volt a <br>
k&#xE9;rd&#xE9;s &quot;Mi a b&#xE1;tors&#xE1;g?&quot;. Csillagos &#xF6;t&#xF6;st kapott, pedig csak egy sz&#xF3;t<br>
&#xED;rt: Chuck Norris.<br>
   32. A v&#xED;z gyorsabban felforr, ha Chuck Norris n&#xE9;zi.<br>
    33. Chuck Norris az egyetlen ember, aki &#xFA;gy nyert az Olimpi&#xE1;n &#xFA;sz&#xE1;sban,<br>
hogy nem lett vizes.<br>
  34. Chuck Norrist egyszer anyja Charlesnak sz&#xF3;l&#xED;totta. Egyszer. <br>
    35. Chuck Norris &#xF6;nk&#xE9;nt v&#xE1;llalta, hogy az apokalipszis ut&#xE1;n is itt marad <br>
&#xE9;s megk&#xFC;zd az antikrisztussal.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14591</li>
						
						<li>2006. m&#xE1;rcius 9. 12:00</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Marton Gerg&#xF6; [nyugodtan tege... 2006. m&#xE1;rcius 9. 11:54
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083484"></a>
						<a name="msg14590"></a>		
						
						
							
							
								<a class="owner">
									Bogn&#xE1;r Csaba [csabsz]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14589: <a href="http://www.chucknorrisfacts.com" target="_blank" rel="nofollow">www.chucknorrisfacts.com</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14590</li>
						
						<li>2006. m&#xE1;rcius 9. 11:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Marton Gerg&#xF6; [nyugodtan tege... 2006. m&#xE1;rcius 9. 11:54
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083425"></a>
						<a name="msg14589"></a>		
						
						
							
							
								<a class="owner">
									Marton Gerg&#xF6; [nyugodtan tege...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Chuck Norrisos iz&#xE9;t nyomja be valaki &#xFA;jra...<br>
Gerg&#x151;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14589</li>
						
						<li>2006. m&#xE1;rcius 9. 11:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083419"></a>
						<a name="msg14588"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; P&#xE9;ter [a P&#xE9;ter]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mikor ijed meg a f&#xE9;rfi el&#x151;sz&#xF6;r? Amikor el&#x151;sz&#xF6;r nem megy neki m&#xE1;sodszor.<br>
&#xC9;s mikor ijed meg a f&#xE9;rfi m&#xE1;sodszor? Amikor m&#xE1;sodszor nem megy neki el&#x151;sz&#xF6;r.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14588</li>
						
						<li>2006. m&#xE1;rcius 9. 11:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083373"></a>
						<a name="msg14587"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gy&#xF6;rgyi [Gy&#xE9;&#xE9;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hogy h&#xED;vj&#xE1;k?????????????????????????????????????????????????<br>
- Hogy h&#xED;vj&#xE1;k Albert Einstein torz testv&#xE9;r&#xE9;t?<br>
- Frank Einstein.<br>
- Hogy h&#xED;vj&#xE1;k a v&#xE1;mp&#xED;rok adminisztr&#xE1;tor&#xE1;t?<br>
- V&#xE9;relsz&#xE1;mol&#xF3;.<br>
- Hogy h&#xED;vj&#xE1;k azt a ragadoz&#xF3;t, amelyik bun&#xF6;zoket eszik?<br>
- GonosztEvo.<br>
- Hogy h&#xED;vj&#xE1;k az okos kisfi&#xFA; nagysz&#xFC;loj&#xE9;t?<br>
- Agymama.<br>
- Hogy h&#xED;vj&#xE1;k a szexm&#xE1;ni&#xE1;s medv&#xE9;t?<br>
- Cicimack&#xF3;.<br>
- Hogy h&#xED;vj&#xE1;k az V. ker&#xFC;let orvos&#xE1;t?<br>
- Dr. Oetker.<br>
- Hogy h&#xED;vj&#xE1;k a cs&#xED;kos tehenet?<br>
- TigRiska.<br>
- Hogy h&#xED;vj&#xE1;k a cig&#xE1;ny b&#xF6;rt&#xF6;nt?<br>
- Aromaz&#xE1;r&#xF3;!<br>
- Hogy h&#xED;vj&#xE1;k a hortob&#xE1;gyi rendor kuty&#xE1;j&#xE1;t?<br>
- Pulice.<br>
- Hogy h&#xED;vj&#xE1;k a sov&#xE1;ny kuty&#xE1;t?<br>
- AnoRex.<br>
- Hogy h&#xED;vj&#xE1;k az elso oszt&#xE1;ly&#xFA; birk&#xE1;t?<br>
- Juh&#xC1;sz.<br>
- Hogy h&#xED;vj&#xE1;k a kakukk drogj&#xE1;t?<br>
- Kakukkfu!!!<br>
- Hogy h&#xED;vj&#xE1;k a borost&#xE1;s papot?<br>
- Szorzetes.<br>
- Hogy h&#xED;vj&#xE1;k a f&#xE9;msz&#xE1;las intimbet&#xE9;tet?<br>
- Havi met&#xE1;l.<br>
- Hogy h&#xED;vj&#xE1;k a tr&#xE9;f&#xE1;s k&#xE1;v&#xE9;fozot?<br>
- Mokkamester.<br>
- Hogy h&#xED;vj&#xE1;k a v&#xED;zisportokat uzo kopasz nyomoz&#xF3;t?<br>
- Kojak-kenu.<br>
- Hogy h&#xED;vj&#xE1;k azt a c&#xE1;p&#xE1;t, amelyik &#xE1;lland&#xF3;an az Antarktisz<br>
k&#xF6;r&#xFC;l &#xFA;szk&#xE1;l?<br>
- D&#xE9;liSHARK!<br>
- Hogy h&#xED;vj&#xE1;k a j&#xF3;s legkisebb fi&#xE1;t?<br>
- J&#xF3;ska.<br>
- Hogy h&#xED;vj&#xE1;k a cig&#xE1;ny benzinkutast?<br>
- Agipsy.<br>
- Hogy h&#xED;vj&#xE1;k a hullaj&#xF3; bulit?<br>
- KoporShow.<br>
- Hogy h&#xED;vj&#xE1;k azt a not, aki nem vette be a tablett&#xE1;t?<br>
- Anyu!<br>
- Hogy h&#xED;vj&#xE1;k az elef&#xE1;ntok t&#xE1;rsadalmi kr&#xED;zis&#xE9;t?<br>
- Orm&#xE1;nyv&#xE1;ls&#xE1;g.<br>
- Hogy h&#xED;vj&#xE1;k a f&#xE9;lelmet eluzo s&#xE1;m&#xE1;nt?<br>
- NefosS&#xE1;m&#xE1;n!!!<br>
- Hogy nevezik az elso osembert, aki s&#xFC;tem&#xE9;nyt s&#xFC;t&#xF6;tt?<br>
- Alm&#xE1;spitekus.<br>
- Hogy h&#xED;vj&#xE1;k az or&#xFC;lt sportriportert?<br>
- Crazy Jeno.<br>
- Hogy h&#xED;vj&#xE1;k a vall&#xE1;sos szuperhost?<br>
- &#xC1;-Men.<br>
- Hogy h&#xED;vj&#xE1;k a cukr&#xE1;sztanul&#xF3;k vizsgadolgozat&#xE1;t?<br>
- Desszert&#xE1;ci&#xF3;.<br>
- Hogy h&#xED;vj&#xE1;k az eros wc pucol&#xF3;t?<br>
- Budi Bilder.<br>
- Hogy h&#xED;vj&#xE1;k a sivatagi kocsm&#xE1;t ?<br>
- Poroz&#xF3;.<br>
- Hogy h&#xED;vj&#xE1;k oroszul a Speedet?<br>
- Uzsgyi.<br>
- Hogy h&#xED;vj&#xE1;k P&#xE9;ter P&#xE1;n &#xF6;ccs&#xE9;t?<br>
- MarciP&#xE1;n.<br>
- Hogy h&#xED;vj&#xE1;k a papok edzoj&#xE9;t?<br>
- Tr&#xE9;ningAtya.<br>
- Hogy h&#xED;vj&#xE1;k Szent Istv&#xE1;n szellem&#xE9;t?<br>
- VajkR&#xE9;m.<br>
- Hogy h&#xED;vj&#xE1;k az orosz sz&#xE1;m&#xED;t&#xF3;g&#xE9;p-h&#xE1;l&#xF3;zatot?<br>
- Nyet-work.<br>
- Hogy h&#xED;vj&#xE1;k R&#xF6;ntgen &#xFA;r feles&#xE9;g&#xE9;t?<br>
- R&#xF6;ntgenn&#xE9; Ultra Ibolya.<br>
- Hogy h&#xED;vj&#xE1;k a tetov&#xE1;lt b&#xE1;ln&#xE1;t?<br>
- &#xC1;br&#xE1;scet
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14587</li>
						
						<li>2006. m&#xE1;rcius 9. 11:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083339"></a>
						<a name="msg14586"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; P&#xE9;ter [a P&#xE9;ter]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szedlacsek bet&#xE9;r egy kupler&#xE1;jba, mert ez azt hirdeti mag&#xE1;r&#xF3;l, hogy ott spanyolosan &#x171;zik a szexet. Nem sokkal k&#xE9;s&#x151;bb a f&#xE9;rfi el&#xE9;gedetten t&#xE1;vozik a csinos Carmen karjai k&#xF6;z&#xFC;l, &#xE9;s csak a l&#xE9;pcs&#x151;h&#xE1;zban jut esz&#xE9;be, hogy a szolg&#xE1;ltat&#xE1;sban semmi spanyolosat sem fedezett fel. Visszafordul, bekopog Carmen szob&#xE1;j&#xE1;ba, aki ajt&#xF3;t nyit &#xE9;s a homlok&#xE1;ra a csap, mint aki &#xE9;szbekap hogy valami fontosat elfelejtett, majd &#xED;gy ki&#xE1;lt fel: &#x201E;Ja persze! Oll&#xE9;!&#x201D;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14586</li>
						
						<li>2006. m&#xE1;rcius 9. 11:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083327"></a>
						<a name="msg14585"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; P&#xE9;ter [a P&#xE9;ter]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ismeretlen f&#xE9;rfi cs&#xF6;nget be Kohnn&#xE9; ajtaj&#xE1;n. Az asszony fia &#xE9;vekkel azel&#x151;tt v&#xE1;ndorolt ki Amerik&#xE1;ba, r&#xF3;la hozott h&#xED;rt az idegen. K&#xE9;t h&#xED;re van, egy j&#xF3; &#xE9;s egy rossz, k&#xE9;rdi, melyikkel kezdje. R&#xF6;vid sop&#xE1;nkod&#xE1;s ut&#xE1;n az asszony &#xFA;gy d&#xF6;nt, hogy a rosszat akarja el&#x151;sz&#xF6;r hallani. &#x201E;H&#xE1;t kedves Kohnn&#xE9;, a maga fia ott Amerik&#xE1;ban homokos lett&#x201D;. Ajjaj, fogja a fej&#xE9;t Kohnn&#xE9;, akkor most halljuk a j&#xF3; h&#xED;rt. &#xC9;s a f&#xE9;rfi m&#xE1;r mondja is: &#x201E;Olyan helyes, a szombatot &#xE9;s a k&#xF3;sers&#xE1;got sz&#xE9;pen betart&#xF3; kis zsid&#xF3; fi&#xFA;val &#xE9;l egy&#xFC;tt, hogy ha l&#xE1;tn&#xE1; &#x151;ket, repesne a sz&#xED;ve.&#x201D;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14585</li>
						
						<li>2006. m&#xE1;rcius 9. 11:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083201"></a>
						<a name="msg14584"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; P&#xE9;ter [a P&#xE9;ter]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1961, &#xE9;l&#x151; r&#xE1;di&#xF3;k&#xF6;zvet&#xED;t&#xE9;s a kiskunb&#xFC;rg&#xF6;zdi Jobb &#xC9;let Termel&#x151;sz&#xF6;vetkezet &#xE9;vz&#xE1;r&#xF3; k&#xF6;zgy&#x171;l&#xE9;s&#xE9;t k&#xF6;vet&#x151; &#xFC;nneps&#xE9;gr&#x151;l. A riporter m&#xE1;r elmondta a mag&#xE1;&#xE9;t, de a t&#xE9;esz tagok k&#xF6;z&#xFC;l senki sem akar megsz&#xF3;lalni. Unszolja a jelenlev&#x151;ket: &quot;K&#xE9;rem, mondj&#xE1;k el hallgat&#xF3;inknak, hogyan &#xE9;lnek magukn&#xE1;l az emberek?&quot; N&#xE9;ma csend. &quot;De k&#xE9;rem sz&#xE9;pen, haszn&#xE1;lj&#xE1;k ki a lehet&#x151;s&#xE9;get, most az eg&#xE9;sz orsz&#xE1;g hallgatja Magukat!&quot; Makacs hallgat&#xE1;s. &quot;Emberek, ne maradjuk sz&#xE9;gyenben, m&#x171;sorunkat a r&#xE1;di&#xF3; magyar ad&#xE1;sa k&#xFC;lf&#xF6;ldre is k&#xF6;zvet&#xED;ti!&quot; Pista b&#xE1;csi az utols&#xF3; sorban felemeli a kez&#xE9;t, a riporter odasiet hozz&#xE1;. &quot;Amerik&#xE1;ban is hallanak minket?&quot; &quot;Igen!&quot;- v&#xE1;laszolja a riporter - &quot;k&#xE9;rem, besz&#xE9;ljen a mikrofonba, milyen itt az &#xE9;let?!&quot; Pista b&#xE1;csi erre er&#x151;sen megragadja a mikrofont &#xE9;s belekiab&#xE1;l: &quot;Seg&#xED;ts&#xE9;g!&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14584</li>
						
						<li>2006. m&#xE1;rcius 9. 11:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083073"></a>
						<a name="msg14583"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; P&#xE9;ter [a P&#xE9;ter]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Keletiek sz&#xE1;m&#xE1;ra teljesen &#xE9;rthetetlen vicc a hidegh&#xE1;bor&#xFA; id&#x151;szak&#xE1;b&#xF3;l.<br>
Hruscsov &#xE9;s Kennedy vitatkoznak, hogy melyik&#xFC;k rendszere igazs&#xE1;gosabb. Hruscsov felr&#xF3;ja Amerik&#xE1;nak, hogy ott verik a n&#xE9;gereket. Mire Kennedy azzal v&#xE1;g vissza, hogy a Szovjet&#xFA;ni&#xF3;ban meg antiszemitizmus van. Hruscsov v&#xE9;dekezik: &quot;N&#xE1;lunk?! Hiszen a Leningr&#xE1;di Filharm&#xF3;nikusok zenekar&#xE1;ban a 353 f&#x151;b&#x151;l 87-en zsid&#xF3;k! Mi&#xE9;rt, magukn&#xE1;l a Bostoni Szimf&#xF3;nikusokn&#xE1;l h&#xE1;ny zsid&#xF3; van?&quot; Mire Kennedy: &quot;Nem tudom.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14583</li>
						
						<li>2006. m&#xE1;rcius 9. 11:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6083009"></a>
						<a name="msg14582"></a>		
						
						
							
							
								<a class="owner">
									&#x2D9;B&#x43E;rs&#x43E;s&#x2D9; J&#xF3;zs&#x435;f [ak&#x29E;&#x250;m &#x250;&#x29E;ki&#x26F;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Napl&#xF3;<br>
okt&#xF3;ber 1.<br>
Ma vezetni tanultam. Amikor be&#xFC;ltem az aut&#xF3;ba, nagyon felh&#xE1;borodtam, mert ott 3 ped&#xE1;l volt, nekem meg 2 l&#xE1;bam van. Az oktat&#xF3; egy k&#xE9;js&#xF3;v&#xE1;r bunk&#xF3;, a nagy intelligenci&#xE1;j&#xE1;val akart levenni a l&#xE1;bamr&#xF3;l. Megk&#xE9;rdezte, hogy olvastam-e Shakespeare-t, de amikor visszak&#xE9;rdeztem hogy ki &#xED;rta, arra persze nem tudott v&#xE1;laszolni. Ja, &#xE9;s vezet&#xE9;s k&#xF6;zben l&#xE1;ttunk egy felt&#xF6;rt lak&#xE1;st, h&#xE1;t mondhatom, hogy ott milyen felfordul&#xE1;st csin&#xE1;ltak a rabl&#xF3;k! R&#xE1;ad&#xE1;sul a rend&#x151;rs&#xE9;g kik&#xFC;ld&#xF6;tt egy vak nyomoz&#xF3;t, egy kutya vezette szeg&#xE9;nyt. &#xCD;gy nem csoda, ha nem kapnak el senkit!<br>
M&#xE1;r egy h&#xF3;napja &#xED;rom a napl&#xF3;mat. Gy&#xF6;t&#xF6;r a k&#xED;v&#xE1;ncsis&#xE1;g, hogy vajon &#xE9;rdekli-e az embereket egy sz&#xF6;szi napl&#xF3;ja? Am&#xED;g ez kider&#xFC;l, addig elkezdem kisz&#xED;nezni a vadi &#xFA;j kifest&#x151;met. Mindenkit puszik&#xE1;l:<br>
Sz&#xF6;szi
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14582</li>
						
						<li>2006. m&#xE1;rcius 9. 11:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6082939"></a>
						<a name="msg14581"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; P&#xE9;ter [a P&#xE9;ter]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nyugatiak sz&#xE1;m&#xE1;ra teljesen &#xE9;rthetetlen vicc a szovjet nihilizmus f&#xE9;nykor&#xE1;b&#xF3;l.<br>
Vadonat&#xFA;j h&#xED;d &#xED;vel &#xE1;t a Volg&#xE1;n. A h&#xED;dhoz vezet&#x151; &#xFA;ton teheraut&#xF3; k&#xF6;zeledik, de nem megy r&#xE1; a h&#xED;dra, ehelyett let&#xE9;r a foly&#xF3;partra, a sof&#x151;r kisz&#xE1;ll, el&#x151;veszi elem&#xF3;zsi&#xE1;j&#xE1;t, eszeget. Ugyanabb&#xF3;l az ir&#xE1;nyb&#xF3;l sz&#xE9;n&#xE1;val megrakott lovaskocsi k&#xF6;zeledik, a bakon kolhoztag, de emez se megy fel a h&#xED;dra, hanem lekanyarodik a partra, meg&#xE1;ll a teheraut&#xF3; mellett, el&#x151;veszi elem&#xF3;zsi&#xE1;j&#xE1;t, &#x151; is eszik. Kis id&#x151; m&#xFA;lva szem&#xE9;lyaut&#xF3; j&#xF6;n szint&#xE9;n ugyanabb&#xF3;l az ir&#xE1;nyb&#xF3;l, eleg&#xE1;ns, hossz&#xFA;, fekete, lef&#xFC;gg&#xF6;nyz&#xF6;tt ablak&#xFA;. Teljes sebess&#xE9;ggel r&#xE1;hajt a h&#xED;dra, &#xE9;s amikor a kocsi a h&#xED;d k&#xF6;zep&#xE9;re &#xE9;r, ez hatalmas robajjal &#xF6;sszeomlik, a kocsi utasaival egy&#xFC;tt a habok k&#xF6;z&#xE9; v&#xE9;sz.<br>
Teheraut&#xF3; sof&#x151;r a kolhoztagnak: &quot;Ez is csak sz&#xE1;guld, sz&#xE1;guld, a hidat meg nem l&#xE1;tja.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14581</li>
						
						<li>2006. m&#xE1;rcius 9. 11:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6082359"></a>
						<a name="msg14580"></a>		
						
						
							
							
								<a class="owner">
									Dezs&#x151; M&#xE1;rton [Maschine]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t &#xD6;rd&#xF6;g besz&#xE9;lget mel&#xF3; ut&#xE1;n a pokolban:<br>
-Hallom tegnap leker&#xFC;lt hozz&#xE1;tok egy informatikus a hatodik bugyurba..<br>
-H&#xFA;&#xFA; bazzeg ne is mondd. A f&#xE9;l st&#xE1;bot kiny&#xED;rta, mire elmagyar&#xE1;ztuk neki, hogy ez nem a DOOM 3..
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14580</li>
						
						<li>2006. m&#xE1;rcius 9. 10:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6081997"></a>
						<a name="msg14579"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy h&#xE1;zasp&#xE1;r aut&#xF3;balesetet szenved, amelynek sor&#xE1;n a feles&#xE9;g arca cs&#xFA;ny&#xE1;n &#xF6;ssze&#xE9;g. A plasztikai seb&#xE9;sz b&#x151;r&#xE1;t&#xFC;ltet&#xE9;st javasol, &#xE1;m a feles&#xE9;g t&#xFA;l kicsi termet&#x171;, nem rendelkezik elegend&#x151; b&#x151;rfel&#xFC;lettel. V&#xE9;g&#xFC;l a f&#xE9;rj h&#xE1;ts&#xF3; fel&#xE9;r&#x151;l vesznek le elegend&#x151; nagys&#xE1;g&#xFA; b&#x151;rdarabot. A m&#x171;t&#xE9;t remek&#xFC;l siker&#xFC;l, a feles&#xE9;g szebb lesz, mint valaha. Egy bulin, mikor t&#xF6;bben a sz&#xE9;ps&#xE9;g&#xE9;t d&#xED;cs&#xE9;rik, &#xED;gy fordul a f&#xE9;rj&#xE9;hez:<br>
-Annyira j&#xF3;t tett&#xE9;l velem, sosem tudom megfizetni neked!<br>
-Ugyan, dr&#xE1;g&#xE1;m, nekem el&#xE9;g fizets&#xE9;g, mikor l&#xE1;tom, hogy any&#xE1;d megcs&#xF3;kolja az arcodat...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14579</li>
						
						<li>2006. m&#xE1;rcius 9. 10:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6081752"></a>
						<a name="msg14578"></a>		
						
						
							
							
								<a class="owner">
									V&#xE9;kony M&#xE1;ria [Babu]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Musz&#xE1;j megold&#xE1;st tal&#xE1;lni? Nem &#xE9;lvezhetn&#xE9;nk kicsit mag&#xE1;t a probl&#xE9;m&#xE1;t?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14578</li>
						
						<li>2006. m&#xE1;rcius 9. 09:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6080088"></a>
						<a name="msg14577"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A vak ember fel akarja dobni a hangulatot a b&#xE1;rban:<br>
-Akarj&#xE1;k a leg&#xFA;jabb sz&#x151;ke viccet hallani??<br>
Megfagy a leveg&#x151;.A mellette l&#xE9;v&#x151; odas&#xFA;gja:<br>
-Vigy&#xE1;zzon,j&#xF3;ember miket besz&#xE9;l...A mixer sz&#x151;ke a kidob&#xF3;ember szint&#xE9;n.&#xC9;n is sz&#x151;ke vagyok,100 kg,fekete &#xF6;ves karat&#xE9;s.A tuls&#xF3; szomsz&#xE9;dom egy 120 kil&#xF3;s,190 centi magas sz&#x151;ke s&#xFA;lyemel&#x151;.V&#xE9;g&#xFC;l a maga m&#xE1;sik oldal&#xE1;n egy 2 m&#xE9;teres,150 kil&#xF3;s sz&#x151;ke birk&#xF3;z&#xF3; &#xFC;l.<br>
Mostgondolja meg,t&#xE9;nyleg el akarja mes&#xE9;lni azt a viccet??<br>
-Ink&#xE1;bb m&#xE9;gsem...Nincs kedvem &#xF6;tsz&#xF6;r elmagyar&#xE1;zni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14577</li>
						
						<li>2006. m&#xE1;rcius 9. 05:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6080056"></a>
						<a name="msg14576"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; P&#xE9;ter [a P&#xE9;ter]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14565: <br>
Ezen nagyot r&#xF6;h&#xF6;gtem!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14576</li>
						
						<li>2006. m&#xE1;rcius 9. 04:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. m&#xE1;rcius 8. 16:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6079533"></a>
						<a name="msg14575"></a>		
						
						
							
							
								<a class="owner">
									Cs&#xE1;sz&#xE1;r R&#xF3;bert [Arab]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Megy a szemtelen punk gyerek az erd&#x151;be &#xE9;s ki&#xE9;r egy tiszt&#xE1;sra ahol l&#xE1;tja,hogy egy 100 &#xE9;ves &#xF6;reg n&#xE9;ni egy hatalmas kond&#xE9;rban f&#x151;zi a levest.Oda megy hozz&#xE1; &#xE9;s azt mondja neki:<br>
-Szevassz Muter!<br>
-Szervusz kisfiam!<br>
-Figyelj m&#xE1;r bazd meg van valami kaj&#xE1;d,mert kibaszottul &#xE9;hes vagyok<br>
Az any&#xF3;ka gondolkodik egy kicsit majd v&#xE1;laszol<br>
-Tegnapi leves j&#xF3; lesz?<br>
-H&#xE1;t,hogy a faszba ne lenne j&#xF3;!<br>
-Akkor gyere vissza holnap!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14575</li>
						
						<li>2006. m&#xE1;rcius 9. 00:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6079397"></a>
						<a name="msg14574"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t informatikus besz&#xE9;lget:<br>
-K&#xE9;pzeld,tegnap az &#xE9;jszaka megismerkedtem egy csinos sz&#x151;ke n&#x151;vel egy &#xE9;jszakai klubban!<br>
-Szerencs&#xE9;s fick&#xF3;....<br>
-Felh&#xED;vtam a lak&#xE1;sra,ittunk egy kicsit,&#xE1;t&#xF6;leltem....<br>
-&#xC9;s azt&#xE1;n mi volt m&#xE9;g???<br>
-Egyszer csak azt mondja: vetk&#x151;ztess le!<br>
-nah&#xE1;t....<br>
-Levettem a szokny&#xE1;j&#xE1;t,azt&#xE1;n a bugyij&#xE1;t,azt&#xE1;n lefektettem a notebook mell&#xE9; az asztalra....<br>
-Nocsak vett&#xE9;l egy notebookot?Milyen processzorral??
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14574</li>
						
						<li>2006. m&#xE1;rcius 9. 00:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6079342"></a>
						<a name="msg14573"></a>		
						
						
							
							
								<a class="owner">
									Rendes &#xC1;d&#xE1;m [Rendi, Lorenzo,...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									14570: 10 f&#xE9;le ember l&#xE9;tezik. Aki ismeri a kettes sz&#xE1;mrendszert &#xE9;s aki nem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14573</li>
						
						<li>2006. m&#xE1;rcius 9. 00:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. m&#xE1;rcius 8. 22:40
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6079326"></a>
						<a name="msg14572"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A szadista,a mazochista,a gyilkos,a nekrofil,a zoofil &#xE9;s a pirom&#xE1;ni&#xE1;s &#xFC;ld&#xF6;g&#xE9;lnek a pszichi&#xE1;tria kertj&#xE9;ben,&#xE9;s sz&#xF6;rnyen unatkoznak.<br>
Egyszer csak megsz&#xF3;lal a zoofil:<br>
-Mi lenne ha megdugn&#xE1;nk egy macsk&#xE1;t?<br>
Erre a szadista:<br>
-Igen,dugjuk meg,azt&#xE1;n j&#xF3;l k&#xED;nozzuk meg.<br>
A gyilkos k&#xF6;zbesz&#xF3;l:<br>
-Dugjuk meg,k&#xED;nozzuk meg j&#xF3;l,azt&#xE1;n &#xF6;lj&#xFC;k meg!<br>
A nekrofil lelkesen:<br>
-Dugjuk meg,k&#xED;nozzuk meg,&#xF6;lj&#xFC;k meg,azt&#xE1;n megint dugjuk meg!<br>
A pirom&#xE1;ni&#xE1;s is beszol:<br>
-Dugjuk meg,k&#xED;nozzuk meg,&#xF6;lj&#xFC;k meg,dugjuk meg m&#xE9;g egyszer,azt&#xE1;n gy&#xFA;jtsuk fel!<br>
R&#xF6;vid csend,mindenki a mazochist&#xE1;ra mered,majd megk&#xE9;rdezik:<br>
-&#xC9;s te nem sz&#xF3;lsz semmit??<br>
-MIA&#xDA;&#xDA;&#xDA;&#xDA;!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14572</li>
						
						<li>2006. m&#xE1;rcius 9. 00:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6079139"></a>
						<a name="msg14571"></a>		
						
						
							
							
								<a class="owner">
									LENKEI ZOLT&#xC1;N [ELEK]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Err&#x151;l jut eszembe.<br>
Az egyik t&#xE9;li olimpi&#xE1;nak egy farkas volt a jelk&#xE9;pe. <br>
A narr&#xE1;tor: &quot;B&#xE1;r igaz, hogy a jelk&#xE9;p egy farkas, n&#xE9;h&#xE1;ny kol&#xE9;g&#xE1;m m&#xE1;r ler&#xF3;k&#xE1;zta&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14571</li>
						
						<li>2006. m&#xE1;rcius 8. 23:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6078144"></a>
						<a name="msg14570"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az embereknek 3 fajt&#xE1;ja van: az aki tud sz&#xE1;molni &#xE9;s az aki nem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14570</li>
						
						<li>2006. m&#xE1;rcius 8. 22:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6078115"></a>
						<a name="msg14569"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A r&#xF3;ka hossz&#xFA; amerikai t&#xE1;voll&#xE9;te ut&#xE1;n haza&#xE9;rkezik. A nyuszi &#xE9;s a medve tanakodik.<br>
nyuszi:- hogyan sz&#xF3;l&#xED;tsam majd a R&#xF3;k&#xE1;t? Mr. R&#xF3;ka...vagy csak R&#xF3;ka &#xDA;r...?<br>
medve:- azt hiszem, &#xE9;n csak egyszer&#x171;en ler&#xF3;k&#xE1;zom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14569</li>
						
						<li>2006. m&#xE1;rcius 8. 22:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message6076209"></a>
						<a name="msg14568"></a>		
						
						
							
							
								<a class="owner">
									&#x2D9;B&#x43E;rs&#x43E;s&#x2D9; J&#xF3;zs&#x435;f [ak&#x29E;&#x250;m &#x250;&#x29E;ki&#x26F;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Doktor &#xFA;r, szeretn&#xE9;m, ha a k&#xF6;vetkez&#x151; gyerekem a Schwarzeneggert&#x151;l lenne!<br>
- Fek&#xFC;dj&#xF6;n f&#xF6;l az asztalra h&#xF6;lgyem.<br>
- Na de doki, mondom a Schwarzeneggert&#x151;l!<br>
- Nyugodjon meg h&#xF6;lgyem, tele van vele a t&#xF6;k&#xF6;m.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#14568</li>
						
						<li>2006. m&#xE1;rcius 8. 20:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="418">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="417" href="page_418.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_415.html" rel="414">415</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_416.html" rel="415">416</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_417.html" rel="416">417</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_418.html" rel="417">418</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>419</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_420.html" rel="419">420</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_421.html" rel="420">421</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_422.html" rel="421">422</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="419" href="page_420.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

