









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="787">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="786" href="page_787.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_784.html" rel="783">784</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_785.html" rel="784">785</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_786.html" rel="785">786</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_787.html" rel="786">787</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>788</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_789.html" rel="788">789</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_790.html" rel="789">790</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_791.html" rel="790">791</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="788" href="page_789.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4616812"></a>
						<a name="msg3527"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									 ..hogy az&#xE9;rt egy kis r&#xF6;h&#xF6;g&#xE9;s is legyen...<br>
Elkapj&#xE1;k a cig&#xE1;nyt a Tescoba, mert lopott. Beviszik a<br>
szem&#xE9;lyzeti irod&#xE1;ba, &#xE9;s jegyz&#x151;k&#xF6;nyvet vesznek fel vele. A biztons&#xE1;gi &#x151;r<br>
k&#xE9;rdez:<br>
* Neve?<br>
* Kolomp&#xE1;r G&#xE1;sp&#xE1;r<br>
* Kora?<br>
* A Coraban nem &#xE9;n loptam!....<br>
A dadog&#xF3;s hyp&#xF3;t akar venni, &#xE9;s z&#xE1;r&#xE1;s elott f&#xE9;l perccel &#xE9;r oda<br>
a boltba.<br>
Lihegve neki&#xE1;ll magyar&#xE1;zni:<br>
* Hip, hip...<br>
* Hurr&#xE1;! - mondta a boltos &#xE9;s leh&#xFA;zta a redonyt.<br>
Amerikai iskola, a tan&gt; &#xED;t&#xF3;n&#x151; feladja a h&#xE1;zi feladatot:<br>
M&#xE1;snapra mindenki gy&#x171;jts&#xF6;n egy tanuls&#xE1;gos t&#xF6;rt&#xE9;netet a csal&#xE1;dja<br>
t&#xF6;rt&#xE9;net&#xE9;b&#x151;l.<br>
M&#xE1;snap:<br>
* No kis Jack, milyen tanuls&#xE1;gos eset t&#xF6;rt&#xE9;nt a ti<br>
csal&#xE1;dotokban ?<br>
* Egyszer vitt&#xFC;k egy nagy kos&#xE1;rban toj&#xE1;st a v&#xE1;s&#xE1;rra,de kiesett<br>
az egyik ker&#xE9;k, a kos&#xE1;r kiborult, &#xE9;s az &#xF6;sszes toj&#xE1;s &#xF6;sszet&#xF6;rt.<br>
* &#xC9;s mi ebb&#x151;l a tanuls&gt; &#xE1;g ?<br>
* Nem szabad az &#xF6;sszes toj&#xE1;st egy kos&#xE1;rban tartani !<br>
* Nagyon j&#xF3;. H&#xE1;t te, kicsi Jane?<br>
* Egyszer vitt&#xFC;nk egy nagy kann&#xE1;ban tejet a v&#xE1;s&#xE1;rra, de<br>
megbotlott a l&#xF3;, a kanna kiborult, &#xE9;s az &#xF6;sszes tej kifolyt.<br>
* &#xC9;s mi ebb&#x151;l a tanuls&#xE1;g ?<br>
* Nem szabad az &#xF6;sszes tejet egy nagy kann&#xE1;ban tartani !<br>
* Nagyon j&#xF3;. H&#xE1;t te, kicsi Joe ? -Bob b&#xE1;csik&#xE1;m z&#xF6;ldsapk&#xE1;s volt<br>
Vietn&#xE1;mban, &#xE9;s egy nap a vietkongok lel&#x151;tt&#xE9;k a helikopter&#xE9;t. Nem volt<br>
n&#xE1;la<br>
m&#xE1;s, csak egy &#xFC;veg whisky, egy g&#xE9;ppuska, &#xE9;s egy dzsungelk&#xE9;s. Mik&#xF6;zben<br>
zuhant a helikopter, megitta a whiskyt, nehogy k&#xE1;rba menjen, ha a<br>
becsap&#xF3;d&#xE1;skor elt&#xF6;rik az &#xFC;veg.<br>
Amikor kik&#xE1;sz&#xE1;l&#xF3;dott a roncsok k&#xF6;z&#xFC;l, l&#xE1;tta, hogy sz&#xE1;z<br>
vietkong vette k&#xF6;r&#xFC;l. Hatvanat lekasz&#xE1;lt a g&#xE9;ppusk&#xE1;val, de elfogyott a<br>
t&#xF6;lt&#xE9;nye. Harmincat meg&#xF6;l a macs&#xE9;t&#xE1;val, de az azt&#xE1;n kicsorbult. A<br>
marad&#xE9;k<br>
tizet k&#xE9;nytelen volt puszta k&#xE9;zzel megfojtani.<br>
* J&#xE9;zusom, kicsi Joe, mi lehet ebb&#x151;l a sz&#xF6;rny&#x171;s&#xE9;gb&#x151;l a<br>
tanuls&#xE1;g?<br>
* NE BASZTASD BOB B&#xC1;CSIT, HA R&#xC9;SZEG!<br>
Egy nem t&#xFA;l p&#xE9;ld&#xE1;s &#xE9;let&#x171; f&#xE9;rfi&#xFA; megy &#xE1;t a vas&#xFA;ti &#xE1;tj&#xE1;r&#xF3;ban, amikor v&#xE9;letlen&#xFC;l beszorul a l&#xE1;ba a s&#xED;nek k&#xF6;z&#xE9;. Elkezdi r&#xE1;ngatni, de semmi eredm&#xE9;ny. Azt&#xE1;n zajt hall, &#xE9;s megl&#xE1;tja a k&#xF6;zeled&#x151; vonatot!<br>
- Istenem, seg&#xED;ts, &#xE9;s abbahagyom az iv&#xE1;st! - ki&#xE1;ltja.<br>
Az eredm&#xE9;ny semmi.<br>
- Istenem, seg&#xED;ts, &#xE9;s leszokom a doh&#xE1;nyz&#xE1;sr&#xF3;l!<br>
Ugyanaz. A vonat elkezd dud&#xE1;lni.<br>
- Istenem, ha seg&#xED;tesz, leszokom az iv&#xE1;sr&#xF3;l, a doh&#xE1;nyz&#xE1;sr&#xF3;l, &#xE9;s a feles&#xE9;gemet sem csalom meg t&#xF6;bbet!<br>
Ekkor hirtelen lazul a szor&#xED;t&#xE1;s, ember&#xFC;nk l&#xE1;ba kiszabadul &#xE9;s az utols&#xF3; pillanatban elugrik a vonat el&#x151;l Leporolja mag&#xE1;t, az &#xE9;g fel&#xE9; n&#xE9;z &#xE9;s &#xED;gy sz&#xF3;l:<br>
- K&#xF6;sz&#xF6;n&#xF6;m Istenem, de megoldottam egyed&#xFC;l!<br>
Szexu&#xE1;lis felvil&#xE1;gos&#xED;t&#xE1;s &#xF3;r&#xE1;n dolgozatot &#xED;rnak a di&#xE1;kok. A tan&#xE1;r feladja a k&#xE9;rd&#xE9;st:<br>
- Rajzoljatok le egy n&#x151;i nemi szervet!<br>
Az egyik l&#xE1;ny sz&#xE9;gyenl&#x151;sen les&#xFC;ti a szem&#xE9;t, mire a mellette &#xFC;l&#x151; sr&#xE1;c felki&#xE1;lt:<br>
- Tan&#xE1;rn&#x151;, ez nem &#xE9;r! Tetszik l&#xE1;tni, hogy pusk&#xE1;zik?<br>
&gt; &gt; Fiatal ferfiak es idosebb ferfiak soroznek egy kocsmaban 1 kozos<br>
&gt; &gt; asztalnal. beszelgetnek mindenfelerol, de foleg a regi szep idokrol.<br>
&gt; &gt; Mondjak az idosek.<br>
&gt; &gt; &quot;Bezzeg, mikor mi fiatalok voltunk, ejjajj, voltunk parizsban<br>
egyszer.<br>
&gt; &gt; Bementunk 1 csodalatos etterembe a Champs-Elysees-en. Kertunk<br>
&gt; &gt; kaviart, lazacot, fustolt osztrigat. Nagyon finom volt, megettuk<br>
&gt; &gt; mind. Mikor<br>
jott<br>
a<br>
&gt; &gt; pincer, megvertuk es fizetes nelkul tavoztunk. Igen, akkor fiatalok<br>
&gt; &gt; voltunk es erosek. Utanna atmentunk a kaszinoba, minden penzunket<br>
&gt; &gt; elvesztettuk, de megvertuk a krupiekat, es a tobbi vendeget is, igy<br>
&gt; &gt; sok penzzel tavoztunk.<br>
&gt; &gt; Bizony, fiatalok voltunk. Majd elmentunk egy bordelyba. Minden not<br>
&gt; &gt; megkefeltunk, majd megvertuk oket. Jottek a stricik, de azokat is<br>
&gt; &gt; szetvertuk. Majd leptunk. Hat igen, fiatalok voltunk.&quot;<br>
&gt; &gt; Neznek nagyot az asztalnal valo fiatalok. Elhatarozzak, jovo heten<br>
&gt; &gt; elmennek<br>
&gt; &gt; parizsba.<br>
&gt; &gt; 1 het mulva ujra soroznek az idosek a fiatalokkal. Fiatalok mind<br>
kek-zold<br>
&gt; &gt; folttal tarkitott. Kerdezik az idosek, hogy mi tortent. Fiatalok<br>
&gt; &gt; meselnek: &quot;Elmentunk Parizsba, betertunk egy etterembe, kertunk mi<br>
&gt; &gt; is osztrigat, csigat, kaviart, lazacot. Kihoztak, nagyon finom volt.<br>
&gt; &gt; Jott a pincer a szamlaval, persze nem tudtuk kifizetni. Mikor neki<br>
&gt; &gt; akartunk allni verekedni, jott meg 10 biztonsagi or es jol<br>
&gt; &gt; elagyabugyaltak minket, gatyainkat leteptek rolunk, minden penzzunk<br>
&gt; &gt; odaveszett. Lepni akartunk kaszinoba, de ruha nelkul be sem<br>
&gt; &gt; engedtek. Mikor neki akartunk allni verekedni, megjobban megvertek<br>
&gt; &gt; minket, mint az etterembe. Majd indultunk a<br>
&gt; &gt; bordelyba, ahol azert beengedtek minket, de mikor lattak a kurvak,<br>
&gt; &gt; hogy se<br>
&gt; &gt; penzzunk, se eronk nincs egy kurashoz, megvertek minket, majd jottek<br>
&gt; &gt; a<br>
&gt; &gt; stricik a pittbulljaikkal es azok is szetszedtek minket. Hat igy<br>
jartunk<br>
&gt; &gt; fiatalon parizsban.&quot;<br>
&gt; &gt; Neznek az oregek, neznek, majd kerdeznek.<br>
&gt; &gt; &quot;Es hogy jartatok Parizsban, mivel?&quot;<br>
&gt; &gt; Valaszolnak a fiatalok:<br>
&gt; &gt; &quot;Hogy hogy mivel, Neckermann-al. Es ti anno?&quot;<br>
&gt; &gt; &quot;SS&quot;<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3527</li>
						
						<li>2004. szeptember 26. 13:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4562361"></a>
						<a name="msg3526"></a>		
						
						
							
							
								<a class="owner">
									Sov&#xE1;k Vikt&#xF3;ria [vigyoria]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja, amugy nem tartom sulyosabb perverzionak a colibatust, tevedes ne essek...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3526</li>
						
						<li>2004. szeptember 25. 22:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4562360"></a>
						<a name="msg3525"></a>		
						
						
							
							
								<a class="owner">
									Sov&#xE1;k Vikt&#xF3;ria [vigyoria]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									3523:<br>
Pont az a baj, hogy eleg sokan nem merik fel kelloen a sajat korlataikat...Meg az, hogy sokan azt gondoljak, hogy a szexualitas bunos es szennyes dolog, holott errol szo sincs, egszseges embernek szuksege van ra - attol jobb ember nem lesz senki, ha nem csinalja, akkor minek is tiltani? Talan epp ezert nem tiltja sok vallas a katolikussal es az emlitett keletiekkel szemben, mert ok erre mar rajottek es nagyon jol erzik magukat. Biztos kevesebb van perverz papbol is naluk. <br>
Amugy meg ez egy vicces topik, aki folytatni szeretne a tema boncolgatasat, javaslom, tegye mashol, mert en pl ide estenket egy jot rohogni lepek fel, amugy feluduleskepp, nem pedig filozofalgatni, mer&apos; abbol elegendo talalhato mashol.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3525</li>
						
						<li>2004. szeptember 25. 22:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4561978"></a>
						<a name="msg3524"></a>		
						
						
							
							
								<a class="owner">
									Csat&#xF3; Timea [Varb&#xF3;c]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Piroska kis kos&#xE1;rk&#xE1;j&#xE1;t l&#xF3;b&#xE1;lva ugr&#xE1;ndozik az erd&#x151;ben, egyszercsak el&#xE9;rkezik egy bokorhoz. A bokorb&#xF3;l kisz&#xF3;l a Farkas:<br>
- Piroska-Piroska, h&#xE1;t mi van a kos&#xE1;rk&#xE1;dban?<br>
- H&#xE1;t a nagyany&#xE1;mnak viszek j&#xF3;f&#xE9;le diszn&#xF3;torost, mert beteg szeg&#xE9;nyke.<br>
- &#xC9;s mi van M&#xC9;G a kos&#xE1;rk&#xE1;dban? -k&#xE9;rdi a Farkas<br>
- H&#xE1;t van n&#xE1;lam finom bor is, meg s&#xFC;tem&#xE9;ny.<br>
- Na j&#xF3;-j&#xF3; &#xC9;S AZONK&#xCD;V&#xDC;L mi van M&#xC9;G a kos&#xE1;rk&#xE1;dban? - hangzik a bokorb&#xF3;l kiss&#xE9; inger&#xFC;lten<br>
- H&#xE1;t van m&#xE9;g sz&#xED;vgy&#xF3;gyszer, meg nyutat&#xF3;..<br>
- &#xC9;S PAP&#xCD;R NINCS?????<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3524</li>
						
						<li>2004. szeptember 25. 20:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4553373"></a>
						<a name="msg3523"></a>		
						
						
							
							
								<a class="owner">
									Csat&#xF3; Timea [Varb&#xF3;c]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az&#xE9;rt szerintem f&#xE1;jdalmas bizony&#xED;tv&#xE1;ny&#xE1;t &#xE1;ll&#xED;t ki mag&#xE1;r&#xF3;l az a valaki aki c&#xF6;lib&#xE1;tust a pedif&#xED;li&#xE1;n&#xE1;l s&#xFA;lyosabb perverzi&#xF3;v&#xE1; ny&#xED;lv&#xE1;n&#xED;tja! S&#x151;t, hogy egy&#xE1;ltal&#xE1;n perverzi&#xF3;nak nyilv&#xE1;n&#xED;tja! Err&#x151;l kedves &#xC1;kos k&#xE9;rdezd meg azokat az 5-6 &#xE9;ves kisgyerekeket, akiket meger&#x151;szakoltak!<br>
Nagyon rossz &#xED;z&#x171;ek itt a t&#xE9;m&#xE1;val kapcsolatos reakci&#xF3;k! (M&#xE1;r lelki szemeim el&#x151;tt l&#xE1;tom, hogy hamarosan Cowboy Bebop is be&#xED;r valami sz&#xED;nvonalasat). <br>
Nem felt&#xE9;tlen&#xFC;l beteg az, aki a c&#xF6;lib&#xE1;tust v&#xE1;lasztja, lehet, hogy annak a szem&#xE9;lynek az &#xE9;let&#xE9;ben m&#xE1;s feladat jutott. Az, hogy egyesek nem kell&#x151;en m&#xE9;rik fel saj&#xE1;t korl&#xE1;taikat akkor, amikor bel&#xE9;pnek bizonyos egyh&#xE1;zakba, az nem az egyh&#xE1;z, hanem az egy&#xE9;n felel&#x151;ss&#xE9;ge. Mellesleg a keleti vall&#xE1;sok szerzetesei sem h&#xE1;zasodhatnak, &#xE9;s m&#xE9;gis j&#xF3;l elvannak, ott nem tekintik ezt tarm&#xE9;szetellenesnek. Speciel &#xE9;n m&#xE9;g nem hallottam, hogy egy tibeti szerzetes pedofil lenne, pedig h&#xE1;t &#x151;k sem &#xE9;lhetnek szexu&#xE1;lis &#xE9;letet! Vagyis Hajni, az szociol&#xF3;giai folyamat elm&#xE9;leted amely szerint a c&#xF6;lib&#xE1;tus a pedofilia els&#x151; &#xE1;llom&#xE1;sa kiss&#xE9; s&#xE1;nt&#xED;t. Nem &#xE1;rul el ez sokat a mi kis agyon dics&#x151;&#xED;tett nyugati kult&#xFA;r&#xE1;nkr&#xF3;l? ha m&#xE9;g lehet egy&#xE1;ltal&#xE1;n kult&#xFA;r&#xE1;r&#xF3;l besz&#xE9;lni.<br>
Uff &#xE9;n besz&#xE9;ltem!!!<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3523</li>
						
						<li>2004. szeptember 25. 20:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4551709"></a>
						<a name="msg3522"></a>		
						
						
							
							
								<a class="owner">
									Sov&#xE1;k Vikt&#xF3;ria [vigyoria]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									3519:<br>
Azt az utolso mondatot megfogalmaznad meg egyszer?  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3522</li>
						
						<li>2004. szeptember 25. 18:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4556491"></a>
						<a name="msg3521"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									egy picit ;-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3521</li>
						
						<li>2004. szeptember 25. 14:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4556802"></a>
						<a name="msg3520"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									szal<br>
&#xC1;kos ha m&#xE9;g eml&#xE9;kszel<br>
kinek is mondta Isten hogy szaporodjanak &#xE9;s sokasodjanak...<br>
akkor az&#xE9;r picit kevesebben voltunk :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3520</li>
						
						<li>2004. szeptember 25. 13:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4552474"></a>
						<a name="msg3519"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									sztem az&#xE9;r nagyobb perverzi&#xF3; a c&#xF6;lib&#xE1;tus, mert az teljes m&#xE9;rt&#xE9;kik ellentmond az ember biol&#xF3;giai alapfunkci&#xF3;ival, valamint a j&#xF3;sitenke is azt mondta, h szaporodjatok, sokasodjatok! a pedofilia viszont ertelmezheto egyfajta id&#x151;sikfelbont&#xE1;sos-id&#x151;s&#xED;keltol&#xE1;sos cuccnak. &#xC9;s ez az&#xE9;rt az el&#xE9;g &#xE9;rdekes, mert semmi gond nincs akkor, ha egy 70 &#xE9;ves meg egy 25 &#xE9;ves.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3519</li>
						
						<li>2004. szeptember 25. 13:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4546701"></a>
						<a name="msg3518"></a>		
						
						
							
							
								<a class="owner">
									Maczika Bela Tevelygo &#x2020; [tev...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									---):-)) V&#xE1;g&#xE1;si Ferin&#xE9; Sall&#xF3; Hajnyi [kudlikjuli] 3506. | 2004. szept. 24. - R&#xF3;zsaujj&#xFA;! T&#xE9;lleg. De milyen &#xE1;llat is v&#xF3;t?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3518</li>
						
						<li>2004. szeptember 25. 05:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4619639"></a>
						<a name="msg3517"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									3515: pedig nagy adag igazs&#xE1;g van benne....
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3517</li>
						
						<li>2004. szeptember 24. 15:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4620522"></a>
						<a name="msg3516"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									aki c&#xF6;lib&#xE1;l, az pedofil lesz, sv&#xE9;g&#xFC;l nyakonsz&#xFA;rja mag&#xE1;t egy fecsivel!!<br>
mint ahogy aki kurv&#xE1;zik, az el&#x151;bb-ut&#xF3;bb buzi lesz!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3516</li>
						
						<li>2004. szeptember 24. 15:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4625051"></a>
						<a name="msg3515"></a>		
						
						
							
							
								<a class="owner">
									Straub Gy&#xF6;rgy [!CE-9]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									3514.: na ne viccelj. vagy legal&#xE1;bb pr&#xF3;b&#xE1;ld ezt megmagyar&#xE1;zni azoknak, akik pedofileknek estek &#xE1;ldozat&#xE1;ul.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3515</li>
						
						<li>2004. szeptember 24. 15:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4623417"></a>
						<a name="msg3514"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									3507!<br>
H&#xE1;tigen!<br>
A c&#xF6;lib&#xE1;tus m&#xE9;g a pedof&#xED;li&#xE1;n&#xE1;l &#xE9;s a nyakonsz&#xFA;r&#xE1;sn&#xE1;l is perverzebb, b&#x171;n&#xF6;sebb dolog!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3514</li>
						
						<li>2004. szeptember 24. 14:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4621702"></a>
						<a name="msg3513"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t r&#xE9;szeg &#xE9;szreveszi, hogy pont a buszgar&#xE1;zs el&#x151;tt &#xE1;lldog&#xE1;lnak. <br>
- Figyelj csak, vigy&#xFC;nk el egy buszt, azzal gyorsan hazajutunk. <br>
- J&#xF3;, te menj be, k&#xF6;ss el egyet, &#xE9;n meg idekint figyelek. <br>
Eltelik f&#xE9;l &#xF3;ra, az &#x151;rk&#xF6;d&#x151; m&#xE1;r t&#xFC;relmetlen. Bemegy a t&#xE1;rsa ut&#xE1;n, &#xE9;s l&#xE1;tja, hogy az idegesen rohang&#xE1;l a j&#xE1;rm&#x171;vek k&#xF6;z&#xF6;tt. <br>
- Te meg mit csin&#xE1;lsz? <br>
- Az istennek sem tal&#xE1;lok 7-es buszt! <br>
- H&#xE1;t te teljesen h&#xFC;lye vagy?! K&#xF6;ss&#xFC;nk el egy 9-est, azt&#xE1;n majd gyalogolunk egy saroknyit. <br>
 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3513</li>
						
						<li>2004. szeptember 24. 13:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4623101"></a>
						<a name="msg3512"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Spamsz&#x171;r&#x151;:<br>
&quot;A 220-adik k&#xF6;rlevel&#xE9;csket&#xE9;k kapom ma, ebben az internetes &quot;heal the<br>
world&quot;programban. Csilluka aranyos kiskutyuit mentegetem ma, Andika egy<br>
daganatos kisgyereket akart neten kereszt&#xFC;l gy&#xF3;gy&#xED;tani. Majd Andika azt &#xED;rta t&#xF6;r&#xF6;ljem ki az emailt, mert csak sz&#xED;vat&#xE1;s. Erre m&#xE1;r reag&#xE1;lnom kellett. O az&#xF3;ta nem k&#xFC;ld&#xF6;tt levelet. A k&#xF6;vetkezo levelet &#xED;rtam neki (lehet, hogy Csilluk&#xE1;nak is el k&#xE9;ne k&#xFC;ldenem):<br>
 M&#xE1;r kit&#xF6;r&#xF6;ltem, t&#xF6;bb ilyen baroms&#xE1;got is kaptam. Nagy divat lett ez a &quot;ha<br>
nem k&#xFC;ld&#xF6;d &#xE1;t, Ter&#xE9;z any&#xE1;t nem avatj&#xE1;k boldogg&#xE1;&quot; email. A kis, benn&#xFC;nk<br>
lakoz&#xF3;, h&#xE1;zi Superman &#xE9;n&#xFC;nket c&#xE9;lozz&#xE1;k meg ezek a faszok, akik ezt<br>
k&#xFC;ld&#xF6;zgetik, akurvaannyukatder&#xE1;&#xE9;rnek. Ma m&#xE1;r megmentettem egy kis<br>
kutyamenhelyet gazdistul apjafasz&#xE1;st&#xF3;l, egy lepratelepet Keny&#xE1;ban,<br>
megakad&#xE1;lyoztam egy atomrobbant&#xE1;st D&#xE9;l-Kore&#xE1;ban, meg&#xE1;ll&#xED;tottam egy felkel&#xE9;st<br>
a Hal&#xE1;lcsillagon, elint&#xE9;ztem, hogy Eti&#xF3;pi&#xE1;ban ne &#xE9;hezzenek t&#xF6;bbet,<br>
megmentettem n&#xE9;h&#xE1;ny kihal&#xF3;ban l&#xE9;vo &#xE1;llatfajt a kipusztul&#xE1;st&#xF3;l, &#xE9;s<br>
megtal&#xE1;ltam a gy&#xF3;gyszert a r&#xE1;kra. Superman bekaphatja. &#xC9;s mindezt a<br>
sz&#xE1;m&#xED;t&#xF3;g&#xE9;p mellett &#xFC;lve. Csak tov&#xE1;bb kellett k&#xFC;ldenem n&#xE9;h&#xE1;ny emailt 300.000<br>
p&#xE9;ld&#xE1;nyban. Szeretem ha h&#xFC;ly&#xE9;nek n&#xE9;znek.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3512</li>
						
						<li>2004. szeptember 24. 12:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4621476"></a>
						<a name="msg3511"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#x151; a Bush, megismerem
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3511</li>
						
						<li>2004. szeptember 24. 12:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4616955"></a>
						<a name="msg3510"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ja, a k&#xE9;peket nem k&#xFC;ld&#xF6;m, de az egyik a m&#xF6;zj&#x151;Kuss &#xE9;pp vadul f&#xFC;rk&#xE9;sz egy katonai kukkerbe, aminek a lencs&#xE9;in m&#xE9;g ott a kupak  ;) )) a m&#xE1;sikon egy iskolal&#xE1;togat&#xE1;s alkalm&#xE1;val &#xFC;l egy kiscsajszi mellett, mindkett&#x151;n&#xE9;l fel&#xFC;t&#xF6;tt mesek&#xF6;nyv, az eln&#xF6;kn&#xE9;l fejjel lefel&#xE9;! 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3510</li>
						
						<li>2004. szeptember 24. 12:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4618066"></a>
						<a name="msg3509"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<br>
&gt; El&#x151;bb a vicc, ut&#xE1;na a k&#xE9;pek!<br>
&gt;<br>
&gt; Egy rep&#xFC;l&#x151;g&#xE9;p zuhanni kezd. 5-en vannak a fed&#xE9;lzeten, de sajnos csak<br>
4<br>
&gt; ejt&#x151;erny&#x151; van! Az els&#x151; utas azt mondja:<br>
&gt; - &#xC9;n vagyok Shaqueill O&apos;Neill, az nba legjobb kos&#xE1;rlabdaj&#xE1;t&#xE9;kosa. A <br>
&gt; Lakersnek sz&#xFC;ks&#xE9;ge van r&#xE1;m, nem lenne fair vel&#xFC;k szemben, ha<br>
meghaln&#xE9;k.<br>
&gt; Ezzel elveszi az els&#x151; ejt&#x151;erny&#x151;t &#xE9;s kiugrik a g&#xE9;pb&#x151;l.<br>
&gt; A m&#xE1;sodik utas, Hillary Clinton azt mondja:<br>
&gt; - Az usa el&#x151;z&#x151; eln&#xF6;k&#xE9;nek vagyok a feles&#xE9;ge. A vil&#xE1;g<br>
legtiszteletrem&#xE9;lt&#xF3;bb<br>
&gt; n&#x151;je vagyok, New York szen&#xE1;tora &#xE9;s az USA tal&#xE1;n leend&#x151; eln&#xF6;ke. - Ezzel <br>
&gt; elvesz egy ejt&#x151;erny&#x151;t &#xE9;s &#x151; is kiugrik. A harmadik utas, George W. Bush <br>
&gt; azt mondja:<br>
&gt; - &#xC9;n vagyok az Amerikai Egyes&#xFC;lt &#xC1;llamok eln&#xF6;ke. Nagy befoly&#xE1;som van<br>
a<br>
&gt; vil&#xE1;gpolitik&#xE1;ban. &#xC9;s emellett<br>
&gt; &#xE9;n vagyok az orsz&#xE1;g eddigi legintelligensebb eln&#xF6;ke &#xE9;s tartozom<br>
annyival<br>
a<br>
&gt; polg&#xE1;raimnak, hogy nem halok meg.<br>
&gt; Ezzel elvesz egy erny&#x151;t &#xE9;s kiugrik.<br>
&gt; A negyedik utas, a p&#xE1;pa, azt mondja az &#xF6;t&#xF6;dik utasnak, egy 10 &#xE9;ves<br>
&gt; iskol&#xE1;sfi&#xFA;nak:<br>
&gt; - &#xC9;n m&#xE1;r nagyon &#xF6;reg vagyok. Eddig is j&#xF3; emberk&#xE9;nt &#xE9;s papk&#xE9;nt &#xE9;ltem<br>
le az<br>
&gt; &#xE9;letemet, ez&#xE9;rt neked adom a negyedik erny&#x151;t.<br>
&gt; Erre a fi&#xFA; azt v&#xE1;laszolja: - Semmi gond, az &#xD6;n sz&#xE1;m&#xE1;ra is van egy <br>
&gt; ejt&#x151;erny&#x151;. Amerika legintelligensebb eln&#xF6;ke ugyanis az &#xE9;n <br>
&gt; iskolat&#xE1;sk&#xE1;mat vitte<br>
el...<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3509</li>
						
						<li>2004. szeptember 24. 12:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4622057"></a>
						<a name="msg3508"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Igen_igen!!!<br>
&#xC1;ltral&#xE1;ban olvass vissza, vagy v&#xE1;ltoztasd meg a nickneved &quot;voltm&#xE1;r&quot;-ra!!!<br>
M&#xE9;rt csak voltm&#xE1;rokat tudsz be&#xED;rni???
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3508</li>
						
						<li>2004. szeptember 24. 11:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4618725"></a>
						<a name="msg3507"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; [K&#xF6;zi] Kriszti&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T. Szerkeszt&#x151;s&#xE9;g!<br>
M&#xE9;lys&#xE9;gesen felh&#xE1;borodtam az &#xD6;n&#xF6;k &#xE1;ltal szerkesztett keresztrejtv&#xE9;nyben<br>
szerepelt feladv&#xE1;ny miatt: &quot;A szerelem ny&#xED;l&#xE1;sa&quot;. A megold&#xE1;s 4 bet&#x171;, most nem &#xED;rn&#xE1;m le. Ez egyszer&#x171;en gusztustalan! Nyilv&#xE1;nos bocs&#xE1;natk&#xE9;r&#xE9;st<br>
k&#xF6;vetelek a j&#xF3; erk&#xF6;lcs nev&#xE9;ben!<br>
A Megy&#xE9;s P&#xFC;sp&#xF6;k.<br>
A szerkeszt&#x151; v&#xE1;lasza:<br>
Tisztelt P&#xFC;sp&#xF6;k &#xDA;r!<br>
Eln&#xE9;z&#xE9;s&#xE9;t k&#xE9;rj&#xFC;k, ha ez &#xD6;nt felh&#xE1;bor&#xED;totta. Azonban fel szeretn&#xE9;nk <br>
h&#xED;vni a figyelm&#xE9;t egy kis apr&#xF3;s&#xE1;gra. Az &#xD6;n megold&#xE1;sa a &quot;pina&quot; volt, melyet<br>
sajnos nem tudunk elfogadni. A feladv&#xE1;ny ugyanis nem &quot;A szerelem<br>
ny&#xED;l&#xE1;sa&quot; volt, hanem &quot;A szerelem nyilasa&quot;, amelyre a megold&#xE1;s &quot;&#xC1;mor&quot;<br>
lett volna.<br>
&#xD6;sszesen 2334456 megold&#xE1;s &#xE9;rkezett be szerkesztos&#xE9;g&#xFC;nkbe. Ezek k&#xF6;z&#xF6;tt mind&#xF6;ssze 2 rossz megfejt&#xE9;s volt, az egyik az &#xD6;n&#xE9;, a m&#xE1;sik az &#xC9;rsek<br>
&#xDA;r&#xE9;, &#xED;gy ez&#xFA;ton &#xFC;zenj&#xFC;k az &#xC9;rsek &#xDA;rnak, hogy az &#x151; &quot;segg&quot; v&#xE1;lasz&#xE1;t sem<br>
tudjuk elfogadni.<br>
A szerk.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3507</li>
						
						<li>2004. szeptember 24. 11:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4618721"></a>
						<a name="msg3506"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ez volt m&#xE1;r, vagy dezsav&#xFC;m van:<br>
 B&#xE9;la eg&#xE9;sz nap b&#x171;n&#xF6;snek &#xE9;rezte mag&#xE1;t, egyszer&#x171;en nem tudta mag&#xE1;t <br>
&gt; t&#xFA;ltenni <br>
a <br>
&gt; t&#xF6;rt&#xE9;nteken, &#xE9;s nem tudott m&#xE1;sra gondolni, a b&#x171;ntudat &#xE9;s a sz&#xE9;gyen <br>
&gt; elviselhetetlen volt sz&#xE1;m&#xE1;ra, &#xE9;s k&#xE9;t hang viaskodott benne. Az egyik <br>
&gt; szerint: <br>
&gt; <br>
&gt; <br>
&gt; - B&#xE9;la, ne agg&#xF3;dj emiatt, nem te vagy az els&#x151; orvos, aki lefek&#xFC;dt <br>
beteg&#xE9;vel <br>
&gt; &#xE9;s nem te leszel az utols&#xF3; sem. K&#xFC;l&#xF6;nben is egyed&#xFC;l&#xE1;ll&#xF3; fiatalember <br>
&gt; vagy, ne probl&#xE9;m&#xE1;zz ezen. - &#xED;gy az egyik hang. Mire a m&#xE1;sik hang, <br>
&gt; k&#xE9;rlelhetetlen&#xFC;l z&#xF6;kkentette vissza a val&#xF3;s&#xE1;gba: <br>
&gt; <br>
&gt; <br>
&gt; - B&#xE9;la, Te &#xE1;llatorvos vagy, vazzeg!!! <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3506</li>
						
						<li>2004. szeptember 24. 10:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4639119"></a>
						<a name="msg3505"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na j&#xF3;, t&#xE9;nyleg j&#xF3;&#xF3;&#xF3;!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3505</li>
						
						<li>2004. szeptember 23. 19:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4668890"></a>
						<a name="msg3504"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ha-hhaha
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3504</li>
						
						<li>2004. szeptember 23. 19:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4637732"></a>
						<a name="msg3503"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; [K&#xF6;zi] Kriszti&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Q. Why do women close their eyes during sex? <br>
A. They can&apos;t stand to see a man have a good time. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3503</li>
						
						<li>2004. szeptember 23. 18:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4643716"></a>
						<a name="msg3502"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; [K&#xF6;zi] Kriszti&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sniper
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3502</li>
						
						<li>2004. szeptember 23. 16:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4626380"></a>
						<a name="msg3501"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sonk&#xE1;t m&#xE1;r levad&#xE1;sztuk  ;) )))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3501</li>
						
						<li>2004. szeptember 23. 16:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4659472"></a>
						<a name="msg3500"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; [K&#xF6;zi] Kriszti&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sonkat mindenkepp, premet semmikepp
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3500</li>
						
						<li>2004. szeptember 23. 16:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4668643"></a>
						<a name="msg3499"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									 s ez: &#xDA;gy megv&#xE1;glak,hogy m&#xE9;g azt is begipszelik,akinek elmes&#xE9;led.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3499</li>
						
						<li>2004. szeptember 23. 16:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4658530"></a>
						<a name="msg3498"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Tudod, hogy mi&#xE9;rt nem vad&#xE1;ssz&#xE1;k a noket?<br>
- Mert &#xA0;csak teny&#xE9;rnyi a pr&#xE9;mj&#xFC;k, &#xE9;s az is lyukas.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#3498</li>
						
						<li>2004. szeptember 23. 16:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="787">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="786" href="page_787.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_784.html" rel="783">784</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_785.html" rel="784">785</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_786.html" rel="785">786</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_787.html" rel="786">787</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>788</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_789.html" rel="788">789</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_790.html" rel="789">790</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_791.html" rel="790">791</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="788" href="page_789.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

