









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="524">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="523" href="page_524.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_521.html" rel="520">521</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_522.html" rel="521">522</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_523.html" rel="522">523</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_524.html" rel="523">524</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>525</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_526.html" rel="525">526</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_527.html" rel="526">527</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_528.html" rel="527">528</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="525" href="page_526.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5101012"></a>
						<a name="msg11417"></a>		
						
						
							
							
								<a class="owner">
									Kozma Tam&#xE1;s [Thomas Burnt]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi a k&#xFC;l&#xF6;nbs&#xE9;g a Windows &apos;95 &#xE9;s egy rak&#xE1;s teh&#xE9;nszar k&#xF6;z&#xF6;tt?<br>
A teh&#xE9;nszarb&#xF3;l k&#xF6;nnyebb kil&#xE9;pni. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11417</li>
						
						<li>2005. december 12. 02:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5099860"></a>
						<a name="msg11416"></a>		
						
						
							
							
								<a class="owner">
									l&#xE1;szl&#xF3; m&#xE1;rk&#xF3;
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									11415: :-DDDDDDD
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11416</li>
						
						<li>2005. december 11. 23:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									B&#xE1;n Krisztina 2005. december 11. 22:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5099777"></a>
						<a name="msg11415"></a>		
						
						
							
							
								<a class="owner">
									B&#xE1;n Krisztina
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A 8 legrosszabb dolog, ami egy n&#xE9;met turist&#xE1;val t&#xF6;rt&#xE9;nhet:<br>
1.M&#xE1;r Hegyeshalomn&#xE1;l ellopj&#xE1;k a farzseb&#xE9;be s&#xFC;llyesztett nyeles f&#xE9;s&#x171;j&#xE9;t, ez&#xE9;rt kontrollj&#xE1;t vesztett, 1984-es Tina Turner frizur&#xE1;val ismeri meg Budapestet&#x2026;<br>
2.V&#xED;zibicikliz&#xE9;s k&#xF6;zben a partt&#xF3;l 5 km-re z&#xE1;tonyra fut, addig viszont nem kapja vissza az &#xFA;tlevel&#xE9;t a let&#xE9;tb&#x151;l, am&#xED;g vissza nem hozza a j&#xE1;rm&#x171;vet&#x2026;<br>
3.100 eur&#xF3;j&#xE1;&#xE9;rt 2500Ft-ot kap egy p&#xE9;nzt&#xE1;rn&#xE1;l, majd amikor visszamegy reklam&#xE1;lni, lelopj&#xE1;k r&#xF3;la az ujjon tapad&#xF3;s szand&#xE1;lj&#xE1;t is.<br>
4.A fen&#xE9;kk&#xF6;z&#xE9;pig &#xE9;r&#x151; rojtos farmerja beakad a k&#xF6;rhint&#xE1;ba, &#xE9;s 12 meneten kereszt&#xFC;l nem tud lesz&#xE1;llni. A k&#xF6;rhint&#xE1;s viszont azt hiszi, a &#x201E;Hilfe!&#x201D; azt jelenti n&#xE9;met&#xFC;l, hogy &#x201E;M&#xE9;g gyorsabban!&#x201D;&#x2026;<br>
5.3 l&#xE1;ngos&#xE9;rt 12ezer Ft-ot k&#xE9;rnek t&#x151;le, amikor reklam&#xE1;l, kifizettetnek vele m&#xE9;g egy 4szem&#xE9;lyes zsiv&#xE1;nyt&#xE1;lat is.<br>
6.Egy night klubban v&#xF6;lleres tark&#xF3;haj&#xE1;n&#xE1;l fogva hozz&#xE1;k&#xF6;t&#xF6;zik egy vasr&#xFA;dhoz, majd egy izzadt n&#x151; k&#xF6;rbet&#xE1;ncolja, &#xE9;s elveszi a p&#xE9;nz&#xE9;t, mik&#xF6;zben a t&#xF6;bbi n&#xE9;met lelkesen tapsol.<br>
7.Ellopj&#xE1;k a kocsij&#xE1;t a V&#xE1;rban, majd amikor hangosan ki&#xE1;ltozni kezd, le is tart&#xF3;ztatj&#xE1;k, mert &#xE9;ppen Adolf Hitler sz&#xFC;let&#xE9;snapja van.<br>
8.A V&#xE1;ci utc&#xE1;ban 40ezer Ft-&#xE9;rt szerez jegyet a Hungaroring Gold trib&#xFC;nre, csak azt elfelejti +n&#xE9;zni, hogy kiz&#xE1;r&#xF3;lag a futam el&#x151;tti Simpson-Babette tal&#xE1;lkoz&#xF3;ra sz&#xF3;l&#x2026;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11415</li>
						
						<li>2005. december 11. 22:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5090596"></a>
						<a name="msg11414"></a>		
						
						
							
							
								<a class="owner">
									Katona Andr&#xE1;s [Andris]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az ifj&#xFA; Weisz felkeresi a rabbit:<br>
- Rabel&#xE9;ben, adj tan&#xE1;csot, elvegyem-e Blau Rezsint feles&#xE9;g&#xFC;l? Egy nagyon j&#xF3;raval&#xF3; zsid&#xF3; csal&#xE1;db&#xF3;l val&#xF3;.<br>
- Akkor vedd el.<br>
- De bandzs&#xED;t.<br>
- Akkor ne vedd el.<br>
- De az apja nagy hozom&#xE1;nyt ad vele.<br>
- Akkor vedd el.<br>
- De a l&#xE1;ny s&#xE1;nt&#xED;t is.<br>
- Akkor ne vedd el.<br>
- De h&#xE1;zat, boltot is &#xF6;r&#xF6;k&#xF6;l majd az apj&#xE1;t&#xF3;l.<br>
- Akkor vedd el.<br>
- De van egy fatty&#xFA; gyereke is.<br>
- Akkor ne vedd el.<br>
- Mondd meg, rabbi, m&#xE9;gis mi lenne a legjobb? <br>
- A legjobb az lenne, ha kikeresztelkedn&#xE9;l - fakad ki a rabbi -, mert akkor a tisztelendo pl&#xE9;b&#xE1;nos urat orj&#xED;ten&#xE9;d meg a k&#xE9;rd&#xE9;seiddel, &#xE9;s nem engem!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11414</li>
						
						<li>2005. december 11. 09:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5087377"></a>
						<a name="msg11413"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									V&#xE1;logatott egysorosak, mindenki &#xE9;p&#xFC;l&#xE9;s&#xE9;re :D <br>
Addig r&#xF6;h&#xF6;gt&#xFC;nk a f&#x151;n&#xF6;k vicc&#xE9;n, am&#xED;g meg&#xE9;rtett&#xFC;k, hogy az a mai feladat..<br>
A f&#xE9;rfiak az&#xE9;rt alszanak el gyorsan szex ut&#xE1;n, mert el&#x151;tte f&#xE9;l &#xE9;jszak&#xE1;t k&#xF6;ny&#xF6;r&#xF6;gnek &#xE9;rte.<br>
A processzorok f&#xFC;sttel m&#x171;k&#xF6;dnek. Ha kij&#xF6;n bel&#x151;l&#xFC;k a f&#xFC;st, nem m&#x171;k&#xF6;dnek tov&#xE1;bb.<br>
Az a baj a vil&#xE1;ggal,hogy az okosok tele vannak k&#xE9;telyekkel,a h&#xFC;ly&#xE9;knek meg minden t&#xF6;k egy&#xE9;rtelm&#x171;<br>
Akkor a legelviselhetetlenebb valaki hi&#xE1;nya, mikor melletted &#xFC;l &#xE9;s tudod, hogy sosem lehet a tied.<br>
Hogy van ez? Mindenki szeretne a mennybe jutni, de senki sem akar meghalni!?<br>
A szemez&#xE9;s nem mindig m&#x171;k&#xF6;dik, m&#xE1;r csak ann&#xE1;l az egyszer&#x171; okn&#xE1;l fogva sem, hogy a n&#x151;k szeme nem a mell&#xFC;k&#xF6;n van.<br>
A n&#x151;knek 70 h&#xE1;zimunk&#xE1;hoz kell &#xE9;rteni&#xFC;k: a f&#x151;z&#xE9;s &#xE9;s a 69.<br>
Ismerik azt a tekintetet, amit a n&#x151;k szem&#xE9;ben l&#xE1;tni, ha szexre v&#xE1;gynak? &#xC9;n sem.<br>
Ha a szavaz&#xE1;st&#xF3;l b&#xE1;rmi megv&#xE1;ltozna, betiltan&#xE1;k.<br>
K&#xE9;tf&#xE9;le ember l&#xE9;tezik: az egyik mindig megmondja, mit gondol, a m&#xE1;siknak vannak bar&#xE1;tai.<br>
A kisbaba olyan mint a Nescafe. K&#xF6;nny&#x171; megcsin&#xE1;lni &#xE9;s eg&#xE9;sz &#xE9;jjel &#xE9;bren tart.<br>
Ha majd lesz gyerekem, veszek egy ikerbabakocsit, &#xE9;s azt mondom majd neki, hogy volt egy ikertestv&#xE9;re, de nem fogadott sz&#xF3;t..<br>
A dinnyeev&#xE9;s olyan valami, mintha elr&#xE1;gn&#xE1;l egy kil&#xF3; vizet<br>
Dud&#xE1;lj nyugodtan, &#xE9;ppen t&#xE1;rat cser&#xE9;lek..<br>
Ha nem m&#xE9;sz el m&#xE1;sok temet&#xE9;s&#xE9;re, &#x151;k sem mennek el a ti&#xE9;dre.<br>
Ez nem egy iroda. Ez a Pokol, neonvilagitassal<br>
&#xD3;vakodj az &#xE1;llatokt&#xF3;l, ha inni mennek &#xE9;s az emberekt&#x151;l ha inni voltak.<br>
Mag&#xE1;n&#xE9;letedben: szex. M&#xE1;sok el&#x151;tt: porn&#xF3; ...<br>
Ha egy asztalt&#xE1;rsas&#xE1;gban t&#xED;z perc ut&#xE1;n nem a dug&#xE1;s a t&#xE9;ma, akkor azok k&#xE9;mek.<br>
M&#xE1;r a j&#xF6;v&#x151; sem a r&#xE9;gi.<br>
Havas utak...Ilyenkor j&#xF3; vezetni, mert a mazsol&#xE1;k nem j&#xF6;nnek ki, a v&#xE9;rprofik meg m&#xE1;r az &#xE1;rokban vannak.<br>
Vedd el&#x151; a r&#xE9;p&#xE1;d &#xE9;s fogd r&#xE1; a nyuszira!<br>
Nem a gy&#x151;zelem a r&#xE9;szv&#xE9;t, hanem a fontos.<br>
Bar&#xE1;tok: olyan emberek, akik j&#xF3;l ismernek &#xE9;s m&#xE9;gis szeretnek...<br>
Mindenki, aki hisz a parajelens&#xE9;gekben, emelje fel a kezem!<br>
Alien m&#xE1;jus elseje!<br>
Nem vagyok itthon. K&#xE9;rem, hagyjon s&#xED;psz&#xF3;t az &#xFC;zenet ut&#xE1;n.<br>
Rossz parancs vagy filen&#xE9;v. &#xC1;lljon a sarokba! <br>
A konkl&#xFA;zi&#xF3; akkor keletkezik, ha m&#xE1;r lust&#xE1;k vagyunk tov&#xE1;bb gondolkodni. <br>
Nekem se lenne ez az &#xE1;lland&#xF3; &#xFC;ld&#xF6;z&#xE9;si m&#xE1;ni&#xE1;m, ha nem mindig mindenki pont engem p&#xE9;c&#xE9;zne ki mag&#xE1;nak!!! <br>
Nem vagyok hajland&#xF3; szellemi p&#xE1;rbajra egy fegyvertelen emberrel! <br>
A kiv&#xE9;tel er&#x151;s&#xED;ti a vakbelet. <br>
Andersen meghalt. Mese nincs!! <br>
Elk&#xE9;peszt&#x151;, hogy az a t&#xE9;v&#xE9;csatorna, amelyet az emberek &#xF6;t sz&#xE1;zal&#xE9;ka n&#xE9;z, az emberek kilencven&#xF6;t sz&#xE1;zal&#xE9;k&#xE1;t b&#xED;rja felh&#xE1;bor&#xED;tani. <br>
Az &#xE9;letben csak egy dolog a sz&#xE9;p, de az &#xE9;pp nem jut eszembe. <br>
Ak&#xE1;rmi megy t&#xF6;nkre, valaki mindig el&#x151;re tudta. <br>
Az alkalmak sose vesznek el - amelyiket elszalasztod, azokkal majd valaki m&#xE1;s &#xE9;l!<br>
A v&#xED;zcsapb&#xF3;l v&#xED;z folyik, a g&#xE1;zcsapb&#xF3;l g&#xE1;z. Akkor mi j&#xF6;n a t&#x171;zcsapb&#xF3;l? <br>
Az orsz&#xE1;g d&#xE9;li &#xE9;s d&#xE9;lut&#xE1;ni r&#xE9;sz&#xE9;n havazik. <br>
Ha beleteszed a kezed egy poh&#xE1;r k&#xE9;nsavba, &#xE9;szlelni fogod, hogy a poh&#xE1;rnak nincs alja.<br>
&#xC9;n &#xF6;r&#xF6;kk&#xE9; fogok &#xE9;lni, vagy belehalok a pr&#xF3;b&#xE1;lkoz&#xE1;sba!<br>
Ha te mondod &#xE9;s &#xFA;gy van, akkor val&#xF3;sz&#xED;n&#x171;<br>
Akasszuk fel a sz&#xE9;ls&#x151;s&#xE9;geseket!<br>
Egy emberb&#x151;l kett&#x151; skizofr&#xE9;n. <br>
Ha a veget&#xE1;ri&#xE1;nusok csak n&#xF6;v&#xE9;nyeket esznek, akkor a humanit&#xE1;riusok...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11413</li>
						
						<li>2005. december 10. 20:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5087262"></a>
						<a name="msg11412"></a>		
						
						
							
							
								<a class="owner">
									Kalm&#xE1;r Gergely [Greg]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									R&#xE1;di&#xF3;s k&#xED;v&#xE1;ns&#xE1;gm&#x171;sorba betelefon&#xE1;l egy pali:<br>
- J&#xF3; napot k&#xED;v&#xE1;nok! Tegnap tal&#xE1;ltam az utc&#xE1;n egy p&#xE9;nzt&#xE1;rc&#xE1;t, benne 10.000 EUR-t, 5000 USD-t, 3000 GBP-t, meg egy n&#xE9;vjegyk&#xE1;rty&#xE1;t Kiss B&#xE9;la nev&#xE9;vel &#xE9;s c&#xED;m&#xE9;vel. Neki k&#xFC;lden&#xE9;m a k&#xF6;vetkez&#x151; sz&#xE1;mot...<br>
Sz&#xF3;rakoz&#xF3;helyen:<br>
L: -Szia, van kocsid?<br>
F: -Van.<br>
L: -Bar&#xF3;! Milyen sz&#xED;n&#x171;?<br>
F: -K&#xE9;k.<br>
L: -Az a kedvencem! H&#xE1;ny k&#xF6;bcentis?<br>
F: -6000.<br>
L: -Kir&#xE1;ly! Milyen gy&#xE1;rtm&#xE1;ny?<br>
F: -IFA.<br>
Gazda szt&#xE1;rjk idej&#xE9;n az &#xE9;ppen haz&#xE1;nkba l&#xE1;togat&#xF3; jap&#xE1;n turistal&#xE1;ny levelet &#xED;r haza:<br>
&quot;Kedves sz&#xFC;leim! Magyarorsz&#xE1;g csod&#xE1;latos hely, az emberek igen kedvesek, de az utak olyan rosszak, hogy mindenki traktorral k&#xF6;zlekedik.&quot;<br>
-Mi&#xE9;rt nem j&#xE1;tszik a Sz&#xE1;ztag&#xFA; Cig&#xE1;nyzenekar a L&#xE1;nch&#xED;don?<br>
-Mert nem hangszer.<br>
Tan&#xED;t&#xF3;n&#xE9;ni az els&#x151;s&#xF6;kh&#xF6;z:<br>
- Pistike, te mit csin&#xE1;lt&#xE1;l a sz&#xFC;netben?<br>
- Sokat j&#xE1;tszottam, homokoztam &#xE9;s v&#xE1;rat &#xE9;p&#xED;tettem.<br>
- &#xDC;gyes vagy! Bet&#x171;zd sz&#xE9;pen: &#xC9;P&#xCD;T!<br>
- &#xC9;-P-&#xCD;-T.<br>
- Nagyon j&#xF3;, &#xF6;t&#xF6;st kapsz! &#xC9;s te, Joc&#xF3;ka, mit csin&#xE1;lt&#xE1;l?<br>
- A pistik&#xE9;vel j&#xE1;tszottam, seg&#xED;tettem neki v&#xE1;rat &#xE9;p&#xED;teni.<br>
- &#xDC;gyes vagy! Bet&#x171;zd sz&#xE9;pen: SEG&#xCD;T!<br>
- S-E-G-&#xCD;-T.<br>
- Csod&#xE1;latos! Te is &#xF6;t&#xF6;st kapsz! &#xC9;s te, Gazsika, mit csin&#xE1;lt&#xE1;l?<br>
- H&#xE1;t &#xE9;n semmit, mert a Pistike meg a Joc&#xF3;ka nem engedt&#xE9;k meg, hogy vel&#xFC;k j&#xE1;tszak, mert &#xE9;n cig&#xE1;ny vagyok.<br>
- Na de fi&#xFA;k! Ez nagyon cs&#xFA;nya dolog! Ez faji diszkrimin&#xE1;ci&#xF3;! Ilyet nem szabad csin&#xE1;lni, meg&#xE9;rtett&#xE9;tek? Bet&#x171;zd sz&#xE9;pen Gaszika: FAJI DISZKRIMIN&#xC1;CI&#xD3;!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11412</li>
						
						<li>2005. december 10. 20:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5086916"></a>
						<a name="msg11411"></a>		
						
						
							
							
								<a class="owner">
									K&#xE1;rolyi J&#xFA;lia [Penny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Mi az: l&#xE1;thatatlan &#xE9;s m&#xE1;lnaillat&#xFA;?<br>
- Medvefing.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11411</li>
						
						<li>2005. december 10. 20:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5086337"></a>
						<a name="msg11410"></a>		
						
						
							
							
								<a class="owner">
									KISS CSABA
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az al&#xE1;bbiak sz&#xF3;szerinti id&#xE9;zetek b&#xED;r&#xF3;s&#xE1;gi jegyzok&#xF6;nyvekbol.<br>
 K: Mikor van a sz&#xFC;let&#xE9;snapja?<br>
V: J&#xFA;lius tizen&#xF6;t.<br>
K: Melyik &#xE9;vben?<br>
V: Minden &#xE9;vben.<br>
 K: Ez a myasthenia gravis befoly&#xE1;solja a mem&#xF3;ri&#xE1;j&#xE1;t?<br>
V: Igen.<br>
K: &#xC9;s milyen m&#xF3;don befoly&#xE1;solja a mem&#xF3;ri&#xE1;j&#xE1;t?<br>
V: Nem eml&#xE9;kszem.<br>
K: Sz&#xF3;val elfelejtette. M&#xE9;gis, tudna egy p&#xE9;ld&#xE1;t mondani valamirol,<br>
amit elfelejtett?<br>
 K: H&#xE1;ny &#xE9;ves a fia, aki mag&#xE1;val lakik?<br>
V: Harminc&#xF6;t vagy harmincnyolc, nem tudom pontosan.<br>
K: H&#xE1;ny &#xE9;ve lakik mag&#xE1;val?<br>
V: Negyven&#xF6;t.<br>
 K: Maga a helysz&#xED;nen volt, amikor ezt a k&#xE9;pet csin&#xE1;lt&#xE1;k mag&#xE1;r&#xF3;l?<br>
 K: Sz&#xF3;val a teherbe es&#xE9;se napja Augusztus 8?<br>
V: Igen.<br>
K: &#xC9;s maga mit csin&#xE1;lt ez alatt?<br>
 K: Sz&#xF3;val van h&#xE1;rom gyermeke, igaz?<br>
V: Igaz<br>
K: H&#xE1;ny fi&#xFA;?<br>
V: Egy sem.<br>
K: H&#xE1;ny l&#xE1;ny?<br>
 K: Hogy v&#xE9;gzod&#xF6;tt az elso h&#xE1;zass&#xE1;ga?<br>
V: Hal&#xE1;llal.<br>
K: Kinek a hal&#xE1;l&#xE1;val?<br>
 K: Tudna egy szem&#xE9;lyle&#xED;r&#xE1;st adni az alanyr&#xF3;l?<br>
V: K&#xF6;zepes magass&#xE1;g&#xFA;, szak&#xE1;llas.<br>
K: No vagy f&#xE9;rfi?<br>
 K: Teh&#xE1;t azt mondja hogy a l&#xE9;pcso lefel&#xE9; vezetett a pinc&#xE9;be?<br>
V: Igen.<br>
K: Lehets&#xE9;ges hogy ugyanez a l&#xE9;pcso felfel&#xE9; is vezetett?<br>
 K: Doktor &#xFA;r, h&#xE1;ny boncol&#xE1;st v&#xE9;gzett hull&#xE1;kon?<br>
V: Minden boncol&#xE1;st hull&#xE1;kon v&#xE9;gzek.<br>
 K: K&#xE9;rem, hogy minden v&#xE1;lasza legyen or&#xE1;lis, rendben? Milyen<br>
iskol&#xE1;ba j&#xE1;rt?<br>
V: Or&#xE1;lis.<br>
 K: Eml&#xE9;kszik hogy mikor vizsg&#xE1;lta meg a holttestet?<br>
V: A boncol&#xE1;s kb. Este 8:30-kor kezdod&#xF6;tt.<br>
K: &#xC9;s Kov&#xE1;cs &#xFA;r halott volt ebben az idopontban?<br>
V: Nem, ott &#xFC;lt az asztalon &#xE9;s csod&#xE1;lkozott hogy mi&#xE9;rt boncolom.<br>
 K: Doktor &#xFA;r, mielott elkezdte a boncol&#xE1;st, ellenorizte az egy&#xE9;n<br>
pulzus&#xE1;t?<br>
V: Nem.<br>
K: Ellenorizte a v&#xE9;rnyom&#xE1;s&#xE1;t?<br>
V: Nem.<br>
K: Ellenorizte a l&#xE9;gz&#xE9;s&#xE9;t?<br>
V: Nem.<br>
K: Teh&#xE1;t lehets&#xE9;ges hogy az egy&#xE9;n &#xE9;letben volt amikor elkezdte a<br>
boncol&#xE1;st?<br>
V: Nem.<br>
K: Mi&#xE9;rt olyan biztos ebben, doktor &#xFA;r?<br>
V: Mert az egy&#xE9;n agya az asztalomon volt egy &#xFC;vegtart&#xE1;lyban.<br>
K: Mindennek ellen&#xE9;re, m&#xE9;gis lehets&#xE9;ges az, hogy az egy&#xE9;n &#xE9;letben<br>
volt?<br>
V: Igen, lehets&#xE9;ges hogy az egy&#xE9;n &#xE9;letben volt &#xE9;s &#xFC;gyv&#xE9;dk&#xE9;nt<br>
praktiz&#xE1;lt valahol.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11410</li>
						
						<li>2005. december 10. 19:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5086222"></a>
						<a name="msg11409"></a>		
						
						
							
							
								<a class="owner">
									KISS CSABA
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- A l&#xE1;mpa dzsinnje vagyok! Parancsoljon asszonyom.<br>
- &#xD3; dzsinn, szeretn&#xE9;k ebben a pillanatban boldog lenni!<br>
- Akkor mi&#xE9;rt a l&#xE1;mp&#xE1;t d&#xF6;rg&#xF6;l&#xF6;d, te kis csacsi?<br>
   - Mit visz a sz&#x151;ke n&#x151; a lakatlan szigetre?<br>
- Lakatot.<br>
  K&#xE9;t rab besz&#xE9;lget a b&#xF6;rt&#xF6;nben.<br>
- H&#xE1;t mag&#xE1;t meg mi jutatta ide?<br>
- A konkurencia, olyan bankjegyeket nyomtattam, mint az &#xE1;llam.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11409</li>
						
						<li>2005. december 10. 19:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5086221"></a>
						<a name="msg11408"></a>		
						
						
							
							
								<a class="owner">
									KISS CSABA
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az aut&#xF3;piacon:<br>
- Na, &#xE9;s van riaszt&#xF3; az aut&#xF3;ban?<br>
- Persze. A m&#x171;szaki &#xE1;llapota.<br>
 - Mir&#x151;l lehet a sk&#xF3;t h&#xE1;z&#xE1;t megismerni?<br>
- Ki vannak teregetve a tamponok sz&#xE1;radni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11408</li>
						
						<li>2005. december 10. 19:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5086216"></a>
						<a name="msg11407"></a>		
						
						
							
							
								<a class="owner">
									KISS CSABA
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Piros &#xE9;s &#xE1;rt a fogaknak, mi az?<br>
- T&#xE9;gla!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11407</li>
						
						<li>2005. december 10. 18:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5086198"></a>
						<a name="msg11406"></a>		
						
						
							
							
								<a class="owner">
									KISS CSABA
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Mi az, foly&#xE9;kony &#xE9;s ban&#xE1;n&#xED;z&#x171;?<br>
- Majomh&#xE1;ny&#xE1;s.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11406</li>
						
						<li>2005. december 10. 18:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5085980"></a>
						<a name="msg11405"></a>		
						
						
							
							
								<a class="owner">
									KISS CSABA
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A 7 t&#xF6;rpe R&#xF3;m&#xE1;ba l&#xE1;togat, &#xE9;s mivel ez egy igen nagy esem&#xE9;nynek <br>
&gt; sz&#xE1;m&#xED;t,h&#xE1;t fogadja &#x151;ket a P&#xE1;pa is. Morg&#xF3; vezeti a csapatot, amikor <br>
&gt; &#xFC;dv&#xF6;zli &#xF6;ket a P&#xE1;pa &#xE9;s megk&#xE9;rdi: <br>
&gt; - Morg&#xF3;, kedves fiam, mit tehetek &#xE9;rted? <br>
&gt; - Excellencias uram, lenne egy k&#xE9;rd&#xE9;sem. Vannak R&#xF3;m&#xE1;ban t&#xF6;rpe ap&#xE1;c&#xE1;k? <br>
&gt; - Nem, R&#xF3;m&#xE1;ban nincsenek t&#xF6;rpe ap&#xE1;c&#xE1;k, mondja a P&#xE1;pa r&#xF6;vid <br>
&gt; gondolkod&#xE1;s ut&#xE1;n. <br>
&gt; N&#xE9;h&#xE1;nyan a t&#xF6;rp&#xE9;k k&#xF6;z&#xFC;l elkezdenek vihogni, de aztan Morg&#xF3; <br>
&gt; pillant&#xE1;s&#xE1;ra mindannyian elcsendesednek. <br>
&gt; - Akkor, kegyelmes uram, Eur&#xF3;p&#xE1;ban az&#xE9;rt van n&#xE9;h&#xE1;ny t&#xF6;rpe ap&#xE1;ca? <br>
&gt; - Eur&#xF3;p&#xE1;ban sincsenek, v&#xE1;laszol ism&#xE9;t a P&#xE1;pa. <br>
&gt; Erre azt&#xE1;n szinte az &#xF6;sszes t&#xF6;rpe elkezd r&#xF6;h&#xF6;gni, de mivel Morg&#xF3; <br>
&gt; m&#xE9;rgesen h&#xE1;trapillant, mindannyian elhallgatnak. <br>
&gt; - Uram, az&#xE9;rt a vil&#xE1;gban valahol csak van n&#xE9;h&#xE1;ny t&#xF6;rpe ap&#xE1;ca!? <br>
&gt; - Nem Morg&#xF3;, sajnos egyetlen t&#xF6;rpe ap&#xE1;c&#xE1;nk sincs. <br>
&gt; Ekkor m&#xE1;r egyik t&#xF6;rpe sem birta r&#xF6;h&#xF6;g&#xE9;s n&#xE9;lk&#xFC;l, mind a hatan a f&#xF6;ld&#xF6;n <br>
&gt; fetrengve kacagtak, csorgott a k&#xF6;nny&#xFC;k, csapkodt&#xE1;k a m&#xE1;rv&#xE1;nypadl&#xF3;t, <br>
&gt; majd k&#xF3;rusban ki&#xE1;ltott&#xE1;k: <br>
&gt; - Morg&#xF3; megdugott egy pingvint! <br>
&gt; <br>
&gt;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11405</li>
						
						<li>2005. december 10. 18:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5082301"></a>
						<a name="msg11404"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az &#x151;serd&#x151;ben elt&#xE9;vedt f&#xE9;rfi bolyong rem&#xE9;nytelen&#xFC;l. Egyszer csak azt veszi &#xE9;szre, hogy d&#xE1;rd&#xE1;s bennsz&#xFC;l&#xF6;ttek veszik k&#xF6;r&#xFC;l.<br>
- V&#xE9;gem van! - ki&#xE1;lt fel k&#xE9;ts&#xE9;gbeesetten.<br>
- &quot;Dehogy van v&#xE9;ged!&quot; - hallatszik hirtelen fentr&#x151;l egy hang.<br>
- &quot;Vedd el a t&#xF6;rzsf&#x151;n&#xF6;kt&#x151;l a d&#xE1;rd&#xE1;t!&quot;<br>
A f&#xE9;rfi gyorsan kikapja a t&#xF6;rzsf&#x151;n&#xF6;k kez&#xE9;b&#x151;l a d&#xE1;rd&#xE1;t.<br>
- &quot;D&#xF6;fd le a t&#xF6;rzsf&#x151;n&#xF6;k&#xF6;t!&quot;<br>
A f&#xE9;rfi minden erej&#xE9;t &#xF6;sszeszedve d&#xF6;fi a d&#xE1;rd&#xE1;t a t&#xF6;rzsf&#x151;n&#xF6;kbe.<br>
- &#xC9;s most?<br>
- &quot;Na, MOST van v&#xE9;ged.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11404</li>
						
						<li>2005. december 10. 12:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5081543"></a>
						<a name="msg11403"></a>		
						
						
							
							
								<a class="owner">
									Katona Andr&#xE1;s [Andris]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez nem is annyira vicc,mint p&#xE9;ldabesz&#xE9;d:<br>
S&#xED;rva &#xE1;ll egy zsid&#xF3; n&#x151; a szent&#xE9;let&#x171; L&#xF6;w S&#xE1;muel rabbinus el&#xE9;:<br>
- Megvert engem az Isten, rabbi, folyton csak l&#xE1;nyaim sz&#xFC;letnek, &#xE9;s &#xE9;n annyira szeretn&#xE9;k egy kisfi&#xFA;t.<br>
- Vigasztal&#xF3;dj, l&#xE1;nyom - mondja sz&#xE1;nakoz&#xF3;an a rabbi -, meg&#xED;g&#xE9;rem, hogy j&#xF6;v&#x151;re fi&#xFA;t ad neked az &#xDA;r!<br>
M&#xE9;g aznap &#xE9;jjel megjelenik az &#xDA;r angyala a rabbin&#xE1;l: &quot;S&#xE1;muel, S&#xE1;muel! Megszegted a t&#xF6;rv&#xE9;nyt, olyasmibe avatkozt&#xE1;l, ami csak az &#xDA;r dolga. Az &#xDA;r teljes&#xED;ti az &#xED;g&#xE9;retedet, a zsid&#xF3; n&#x151;nek lesz fia, de te b&#xFC;ntet&#xE9;sb&#x151;l nem ker&#xFC;lhetsz be a Paradicsomba !&quot; M&#xE1;snap reggel az angyal meglepetten l&#xE1;tja, hogy a rabbi &#xF6;r&#xF6;mlakom&#xE1;hoz k&#xE9;sz&#xFC;l&#x151;dik. <br>
- Mi&#xE9;rt csod&#xE1;lkozol? - k&#xE9;rdi mosolyogva szent&#xE9;let&#x171; L&#xF6;w. - Mi&#xE9;rt ne lakom&#xE1;zhatn&#xE9;k? Eddig a j&#xF3;t mindig a Paradicsom&#xE9;rt cselekedtem. Most m&#xE1;r csin&#xE1;lhatom a j&#xF3;t mag&#xE1;&#xE9;rt a j&#xF3;&#xE9;rt
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11403</li>
						
						<li>2005. december 10. 11:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5080377"></a>
						<a name="msg11402"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;nyf&#xE9;le szersz&#xE1;m m&#xE9;ret l&#xE9;tezik? <br>
1. kicsi <br>
2. k&#xF6;zepes <br>
3. nagy <br>
4. jaj, Istenem <br>
5. van ilyen feh&#xE9;rben is?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11402</li>
						
						<li>2005. december 10. 08:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5080359"></a>
						<a name="msg11401"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xF6;r e-mail...:) <br>
&#xDC;dv&#xF6;z&#xF6;llek!<br>
Ez egy k&#xF6;r e-mail, amit k&#xFC;ldj sz&#xE9;t 5 ellens&#xE9;gednek, 5 bar&#xE1;todnak, &#xE9;s 5 olyan embernek, akivel le akarsz fek&#xFC;dni. Ut&#xE1;na gondolkozz el azon, hogy Te vajon mi&#xE9;rt kaptad. Amikor megkapod, 5 percen bel&#xFC;l k&#xFC;ldd sz&#xE9;t, k&#xFC;l&#xF6;nben a g&#xE9;pedet v&#xED;rusok &#xF6;z&#xF6;nlik el. Bill Gateci nem k&#xFC;ldte tov&#xE1;bb, ut&#xE1;lj&#xE1;k is &#x151;t az emberek. Monica Lewinsky csak 6 perc ut&#xE1;n k&#xFC;ldte tov&#xE1;bb, ez&#xE9;rt or&#xE1;lisan ki kellett el&#xE9;g&#xED;tenie Bill Clinton-t. Ez az e-mail 3000 &#xE9;vvel ezel&#x151;tt indult el &#xE9;s az UFO-k ind&#xED;tott&#xE1;k. Ne k&#xFC;ldj p&#xE9;nzt! Ha elk&#xFC;ld&#xF6;d, 5 perc m&#xFA;lva szerencse &#xE9;r. Nem fog lefagyni a Winfosod. Angelina Jolie tov&#xE1;bbk&#xFC;ldte &#xE9;s &#xF6;ssze is j&#xF6;tt Brad Pittel. Jennifer Aniston nem k&#xFC;ldte tov&#xE1;bb, ez&#xE9;rt a f&#xE9;rje &#xF6;ssze is j&#xF6;tt Angelina Jolieval. Ut&#xE1;na m&#xE1;r elk&#xFC;ldte, de akkor m&#xE1;r k&#xE9;s&#x151; volt, mert Angelina hamarabb k&#xFC;ldte. Ha elk&#xFC;ld&#xF6;d 5 perc m&#xFA;lva p&#xE9;nzt kapsz. Ne k&#xFC;ldj p&#xE9;nzt! Vagy ha igen akkor ne &#xED;rj&#xE1;l c&#xED;mzettet! John Smith nev&#x171; embernek nem volt &#xF6;t bar&#xE1;tja, ez&#xE9;rt csak 4nek k&#xFC;ldte el a levelet. M&#xE1;snap meghalt. Ut&#xE1;na kider&#xFC;lt, hogy van egy titkos bar&#xE1;tja. Gyorsan elk&#xFC;ldte neki, &#xE9;s fel&#xE9;lesztett&#xE9;k. Ne k&#xFC;ldj p&#xE9;nzt! Bill Gateci m&#xE1;r an&#xE9;lk&#xFC;l is el&#xE9;g gazdag. Minden E-mail-&#xE9;rt fizet 250 doll&#xE1;rt. Ezt a levelet a Lurdi Sz&#x171;zanya ind&#xED;totta volna, de nem &#x151; ind&#xED;totta, hanem az Uf&#xF3;k. K&#xFC;ldd el mindenkinek! Ne k&#xFC;ldj p&#xE9;nzt! Hamarosan nagy-nagy szerencs&#xE9;d lesz.<br>
U.i. Ne tegy&#xE9;l r&#xE1; b&#xE9;lyeget. Az e-mailekre nem kell b&#xE9;lyeg.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11401</li>
						
						<li>2005. december 10. 07:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5079982"></a>
						<a name="msg11400"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szerintem ez j&#xE1;jx.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11400</li>
						
						<li>2005. december 10. 02:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5079981"></a>
						<a name="msg11399"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy ember bemegy a z&#xF6;lds&#xE9;geshez, &#xE9;s megk&#xE9;rdi: - Uborka van?<br>
A z&#xF6;lds&#xE9;ges: - Nincs.<br>
-R&#xE9;pa van?<br>
-Van.<br>
-K&#xE9;rek kett&#x151;t.<br>
Az ember megkapja a r&#xE9;p&#xE1;t, beteszi a f&#xFC;l&#xE9;be, kimegy.<br>
M&#xE1;snap visszaj&#xF6;n. Megk&#xE9;rdi:<br>
-Uborka van?<br>
Nincs.<br>
-R&#xE9;pa van?<br>
-Van.<br>
-K&#xE9;rek kett&#x151;t.<br>
Megkapja a r&#xE9;p&#xE1;kat, beteszi a f&#xFC;l&#xE9;be, kimegy.<br>
Harmadnap is j&#xF6;n.Megk&#xE9;rdi:<br>
-Uborka van?<br>
-Nincs.<br>
-R&#xE9;pa van?<br>
-Van.<br>
-K&#xE9;rek kett&#x151;t.<br>
Megkapja a r&#xE9;p&#xE1;kat, beteszi a f&#xFC;l&#xE9;be, &#xE9;s m&#xE1;r indulna kifele, mikor a z&#xF6;lds&#xE9;ges ut&#xE1;na sz&#xF3;l:<br>
-Ember, csak azt mondja meg, mi&#xE9;rt vesz maga mindig r&#xE9;p&#xE1;t?<br>
-Mi&#xE9;rt, uborka van?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11399</li>
						
						<li>2005. december 10. 02:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5078417"></a>
						<a name="msg11398"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t ovis fi&#xFA;cska besz&#xE9;lget.<br>
- K&#xE9;pzeld, van bar&#xE1;tn&#x151;m.<br>
- &#xC9;s, milyen?<br>
- H&#xE1;t, 6 &#xE9;ves, csudasz&#xE9;p &#xE9;s nagyon j&#xF3; vele az &#xE1;gyban is.<br>
- Nekem is van. 5 &#xE9;ves, &#xF6;regem, de a testeeee.... mint egy k&#xE9;t&#xE9;ves&#xE9;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11398</li>
						
						<li>2005. december 9. 22:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5074985"></a>
						<a name="msg11397"></a>		
						
						
							
							
								<a class="owner">
									Katona Andr&#xE1;s [Andris]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Betelefon&#xE1;l a t&#x171;zolt&#xF3;s&#xE1;gra egy k&#xE9;ts&#xE9;gbeesett asszony:<br>
- K&#xE9;rem, j&#xF6;jjenek ki azonnal, &#xE9;g a h&#xE1;zam!!!<br>
Az &#xFC;gyeletes tiszt megk&#xE9;rdezi:<br>
- &#xC9;s locsolta m&#xE1;r v&#xED;zzel?<br>
- Igen, de nem seg&#xED;tett.<br>
- H&#xE1;t akkor sajn&#xE1;lom h&#xF6;lgyem, de mi is csak ugyanazt tudn&#xE1;nk tenni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11397</li>
						
						<li>2005. december 9. 13:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5074672"></a>
						<a name="msg11396"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xE1;th P&#xE9;ter [Neonraiden]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Barlangban<br>
-Hell&#xF3; sportt&#xE1;rs!Elt&#xE9;vedtem, m&#xE1;r egy &#xF3;r&#xE1;ja keresem a kij&#xE1;ratot!<br>
-Az is valami, &#xE9;n m&#xE1;r t&#xED;z &#xE9;ve!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11396</li>
						
						<li>2005. december 9. 12:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5074619"></a>
						<a name="msg11395"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xE1;th P&#xE9;ter [Neonraiden]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-Nem sz&#xE9;gyelli verni a feles&#xE9;g&#xE9;t?<br>
-Am&#xED;g sz&#xE9;gyeltem &#x151; vert engem!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11395</li>
						
						<li>2005. december 9. 12:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5074609"></a>
						<a name="msg11394"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xE1;th P&#xE9;ter [Neonraiden]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Papucs<br>
-Hogy siker&#xFC;lt a tegnapi veszeked&#xE9;s a feles&#xE9;geddel?<br>
-T&#xE9;rden cs&#xFA;szva j&#xF6;tt hozz&#xE1;m!<br>
-&#xC9;s mit mondott?<br>
-Hogy j&#xF6;jjek ki az &#xE1;gy al&#xF3;l!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11394</li>
						
						<li>2005. december 9. 12:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5074600"></a>
						<a name="msg11393"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xE1;th P&#xE9;ter [Neonraiden]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szonda<br>
Rend&#x151;r:-J&#xF3; napot k&#xED;v&#xE1;nok. G&#xE9;pkocsi ellen&#x151;rz&#xE9;s. Legyen sz&#xED;ves f&#xFA;jjon bele ebbe a szond&#xE1;ba!<br>
Sof&#x151;r:- mi&#xE9;rt f&#xFA;jjak bele? Nem ittam alkoholt!<br>
Rend&#x151;r:-F&#xFA;jjon bele, mert ha &#xE9;n f&#xFA;jom meg, az mag&#xE1;nak nagyon sokba fog ker&#xFC;lni!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11393</li>
						
						<li>2005. december 9. 12:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5074136"></a>
						<a name="msg11392"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Nagy Angol S&#xF6;rfesztiv&#xE1;l ut&#xE1;n, a s&#xF6;rgy&#xE1;rak k&#xE9;pvisel&#x151;i elhat&#xE1;rozz&#xE1;k,<br>
be&#xFC;lnek egy kocsm&#xE1;ba &#xE9;s megisznak egy poh&#xE1;r s&#xF6;rt, hiszen a fesztiv&#xE1;l<br>
alatt ezt nem tehett&#xE9;k meg.<br>
A fick&#xF3; a Coron&#xE1;t&#xF3;l le&#xFC;l a pulthoz, majd azt mondja: &quot;H&#xE9;, Senor, k&#xE9;rek egyet a vil&#xE1;g legjobb s&#xF6;r&#xE9;b&#x151;l, a Corona-b&#xF3;l!&quot;<br>
A csapos odaadja neki.<br>
A Budweiseres &#xED;gy sz&#xF3;l: &quot;Nekem a S&#xF6;r&#xF6;k Kir&#xE1;ly&#xE1;b&#xF3;l adj egyet, egy Budweisert&quot;.<br>
A csapos neki is odaadja, amit k&#xE9;rt.<br>
A Coors k&#xE9;pvisel&#x151;je is k&#xE9;r egy s&#xF6;rt. &quot;K&#xE9;rek egy s&#xF6;rt, amit a Szikl&#xE1;s hegys&#xE9;g friss forr&#xE1;svizeib&#x151;l k&#xE9;sz&#xED;tenek. K&#xE9;rek egy Coors-t&quot;<br>
Megkapja.<br>
A Guinness-es halkan le&#xFC;l a b&#xE1;rsz&#xE9;kre &#xE9;s rendel egy k&#xF3;l&#xE1;t.<br>
A t&#xF6;bbi s&#xF6;rgy&#xE1;r k&#xE9;pvisel&#x151;je nagyon meglep&#x151;dik ezen, majd megk&#xE9;rdezik:<br>
&quot;Mi&#xE9;rt nem Guinnesst iszol?<br>
A k&#xE9;pvisel&#x151; v&#xE1;laszol:<br>
&quot;Nos, ha ti sem isztok s&#xF6;rt, &#xFA;gy gondoltam akkor &#xE9;n sem fogok!&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11392</li>
						
						<li>2005. december 9. 10:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5074132"></a>
						<a name="msg11391"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Jack &#xE9;s Joe baromira le akarj&#xE1;k inni magukat, de csup&#xE1;n egy doll&#xE1;rjuk van.<br>
Jack kital&#xE1;lja, vegyenek bel&#x151;le egy hot-dogot, amib&#x151;l a virslit a gaty&#xE1;j&#xE1;ba teszi, &#xE9;s a megbesz&#xE9;ltek szerint cselekednek.<br>
Bel&#xE9;pnek a kocsm&#xE1;ba, isznak egy csom&#xF3;t, majd amikor fizet&#xE9;sre ker&#xFC;lne a sor, Jack kigombolja a slicc&#xE9;t, el&#x151;veszi a virslit &#xE9;s Joe let&#xE9;rdelve szopogatja.<br>
A kocsm&#xE1;ros erre azonnal kidobja &#x151;ket, fizet&#xE9;s n&#xE9;lk&#xFC;l.<br>
Annyira bev&#xE1;lik a tr&#xFC;kk, hogy egym&#xE1;s ut&#xE1;n keresik fel a kocsm&#xE1;kat. A hetedik ut&#xE1;n azt mondja Joe:<br>
- Te, &#xE9;n m&#xE1;r nagyon unom, hogy mindig le kell t&#xE9;rdelnem!<br>
- Te panaszkodsz? A negyedik kocsm&#xE1;ban elvesztettem a virslit!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11391</li>
						
						<li>2005. december 9. 10:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5074087"></a>
						<a name="msg11390"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									11389: igeeeeeeeeeeeeen
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11390</li>
						
						<li>2005. december 9. 10:04</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2005. december 9. 08:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5073790"></a>
						<a name="msg11389"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Kicsit megk&#xE9;sve...)<br>
Kisfi&#xFA;nak dec.6-&#xE1;n hajnalban ki kell mennie pisilni, &#xE9;s l&#xE1;tja, hogy a Mikul&#xE1;s &#xE9;ppen a csizm&#xE1;j&#xE1;ba pakol az el&#x151;szob&#xE1;ban. <br>
Mikor a Mikul&#xE1;s &#xE9;szreveszi &#x151;t, &#xED;gy sz&#xF3;l:<br>
Pistike, mivel megl&#xE1;tt&#xE1;l, sajnos meg kell, hogy &#xF6;ljelek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11389</li>
						
						<li>2005. december 9. 08:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5073506"></a>
						<a name="msg11388"></a>		
						
						
							
							
								<a class="owner">
									viktor judit
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hib&#xE1;tlan:) :) ))11376:
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#11388</li>
						
						<li>2005. december 9. 00:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kalm&#xE1;r Gergely [Greg] 2005. december 8. 13:41
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="524">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="523" href="page_524.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_521.html" rel="520">521</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_522.html" rel="521">522</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_523.html" rel="522">523</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_524.html" rel="523">524</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>525</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_526.html" rel="525">526</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_527.html" rel="526">527</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_528.html" rel="527">528</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="525" href="page_526.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

