









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="185">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="184" href="page_185.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_182.html" rel="181">182</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_183.html" rel="182">183</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_184.html" rel="183">184</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_185.html" rel="184">185</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>186</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_187.html" rel="186">187</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_188.html" rel="187">188</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_189.html" rel="188">189</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="186" href="page_187.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17240876"></a>
						<a name="msg21587"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Haszn&#xE1;lati utasit&#xE1;s a k&#xFC;l&#xF6;nleges tudakoz&#xF3;hoz:<br>
- Mindenf&#xE9;lek&#xE9;ppen utcai f&#xFC;lk&#xE9;b&#xF6;l, ha lehet p&#xE1;lyaudvarr&#xF3;l vagy h&#xE1;zibulib&#xF3;l telefon&#xE1;ljunk. Ha ez nem megoldhat&#xF3;, h&#xED;vjuk a szob&#xE1;ba a kuty&#xE1;t, k&#xE9;sz&#xED;ts&#xFC;k a kagyl&#xF3; mell&#xE9; a kan&#xE1;rit, s&#xED;r&#xF3; csecsem&#xF6;nket vegy&#xFC;k az &#xF6;l&#xFC;nkbe.<br>
- Hadarjunk &#xE9;s tudassuk, hogy a p&#xE9;nz&#xFC;nk r&#xF6;gt&#xF6;n elfogy. Engedj&#xFC;k szabadj&#xE1;ra indulatainkat, legy&#xFC;nk t&#xFC;relmetlenek, ne habozzunk k&#xE1;romkodni!<br>
- Keress&#xFC;nk kisebb mag&#xE1;nv&#xE1;llalkoz&#xE1;sokat, pl.: kocsm&#xE1;t, fitness szalont, szol&#xE1;riumot, vir&#xE1;gost lak&#xF3;telepen, aut&#xF3;p&#xE1;ly&#xE1;n vagy tanyavil&#xE1;gban.<br>
- Mik&#xF6;zben besz&#xE9;l&#xFC;nk, vigy&#xFC;k a kagyl&#xF3;t egyre t&#xE1;volabb a sz&#xE1;nkt&#xF3;l, a besz&#xE9;lget&#xE9;s v&#xE9;g&#xE9;re k&#xF6;zel&#xED;ts&#xFC;k vissza.<br>
- Ha otthonr&#xF3;l telefon&#xE1;lunk, haszn&#xE1;ljuk a kihangos&#xED;t&#xF3;t &#xE9;s t&#xE1;volodjunk el a k&#xE9;sz&#xFC;l&#xE9;kt&#xF6;l!<br>
- FONTOS! Pap&#xED;rt &#xE9;s tollat soha ne k&#xE9;sz&#xED;ts&#xFC;nk magunk mell&#xE9;, t&#xF6;bbsz&#xF6;r ism&#xE9;teltess&#xFC;k el a kezel&#xF6;vel a sz&#xE1;mot &#xE9;s <br>
k&#xFC;l&#xF6;mb&#xF6;z&#x151; bont&#xE1;sokban mondjuk vissza.<br>
- T&#xF6;rj&#xFC;k a magyart &#xE9;s hol angolul, hol n&#xE9;met&#xFC;l besz&#xE9;lj&#xFC;nk. Ha nem besz&#xE9;l&#xFC;nk idegen nyelvet, ut&#xE1;nozzuk a taj&#xE1;ni vagy szegedi t&#xE1;jsz&#xF3;l&#xE1;st.<br>
- Bet&#xFC;zz&#xFC;nk r&#xF6;vid mag&#xE1;nhangz&#xF3;kkal (b&#xF6;, k&#xF6;, t&#xF6;), elcsukl&#xF3; hangon, lehet&#x151;leg mobilr&#xF3;l, nevess&#xFC;nk hangosan, ha vicces n&#xE9;v jut az esz&#xFC;nkbe (pl.: b&#xF6;, mint bogr&#xE1;cs guly&#xE1;s)<br>
- Telefon&#xE1;ltassunk valakivel &#xE9;s jav&#xED;tsuk ki mindig, am&#xED;g besz&#xE9;l.<br>
- Mindig tegezz&#xFC;k le a kezel&#xF6;t.<br>
- Id&#xF6;nk&#xE9;nt kacagjunk &#xF6;bl&#xF6;set &#xE9;s rendszeresen v&#xE1;gjunk bele a kezel&#xF6; v&#xE1;lasz&#xE1;ba.<br>
- B&#xED;zzuk meg gyermek&#xFC;nket fontos telefonsz&#xE1;m k&#xE9;r&#xE9;s&#xE9;vel. Programozzuk be a k&#xE9;sz&#xFC;l&#xE9;k&#xFC;nkbe a tudakoz&#xF3; sz&#xE1;m&#xE1;t, gyermek&#xFC;nket kicsi kor&#xE1;ban tan&#xED;tsuk meg a haszn&#xE1;lat&#xE1;ra, mihelyt fel&#xE9;ri fel&#xE9;ri a k&#xE9;sz&#xFC;l&#xE9;ket, hogy az oviban tanult ,,kifejez&#xE9;seket&quot; gyakorolhassa a kezel&#xF6;n.<br>
- Ha tudakoz&#xF3;d&#xE1;s k&#xF6;zben kider&#xFC;l, hogy rosszul tudj&#xE1;k az adatot, mindenf&#xE9;lek&#xE9;ppen ragaszkodjunk saj&#xE1;t igazunkhoz. Pl.: van Budapesten Nagy Lajos Kir&#xE1;lyn&#xE9; &#xFA;tja, vagy Sz&#xED;nyei Emese utca.<br>
- Tudakoz&#xF3;djunk a tudakoz&#xF3; feladatk&#xF6;r&#xE9;be nem tartoz&#xF3; dolgok fel&#xF6;l is. Nemleges v&#xE1;lasz eset&#xE9;n legy&#xFC;nk elk&#xE9;pedve, k&#xE1;romkodjunk &#xE9;s mondjuk el, hogy mennyire nem &#xE9;r semmit a tudakoz&#xF3;, mert pl. nem tudja megmondani, Leonardo Di Caprio vagy Britney Spears sz&#xE1;m&#xE1;t.<br>
- Ha kis vid&#xE9;ki faluban keres&#xFC;nk, el&#x151;sz&#xF6;r kezdj&#xFC;k a tudakoz&#xF3;d&#xE1;st a keresett csal&#xE1;d r&#xF6;vid &#xE9;lett&#xF6;rt&#xE9;net&#xE9;vel, majd a h&#xE1;z f&#xF6;ldrajzi helyzet&#xE9;vel &#xE9;s k&#xFC;ls&#xF6; le&#xED;r&#xE1;s&#xE1;val.<br>
- Rokonok vezet&#xE9;knev&#xE9;t tilos megadni, csakis Pista b&#xE1;csi &#xE9;s Julcsi n&#xE9;ni ut&#xE1;n &#xE9;rdekl&#xF6;dj&#xFC;nk.<br>
- Ne felejts&#xFC;k el kivenni hall&#xF3;k&#xE9;sz&#xFC;l&#xE9;k&#xFC;nket &#xE9;s m&#x171;fogsorunkat telefon&#xE1;l&#xE1;s el&#xF6;tt.<br>
- Ferde hajlamainkkal forduljunk a kezel&#xF6;h&#xF6;lgyekhez.<br>
- A tudakoz&#xF3;d&#xE1;s v&#xE9;g&#xE9;n egyszer&#xFC;en csapjuk le a kagyl&#xF3;t, ne k&#xF6;sz&#xF6;nj&#xFC;nk el.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21587</li>
						
						<li>2007. szeptember 4. 14:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17240788"></a>
						<a name="msg21586"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy f&#xE9;rfi &#xE9;rdekl&#x151;dik a vegyesboltban:<br>
- Cip&#x151;paszta van?<br>
- Hogyne, k&#xE9;rem. Milyen cip&#x151;re?<br>
- Negyvenkettesre...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21586</li>
						
						<li>2007. szeptember 4. 14:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17240778"></a>
						<a name="msg21585"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az el&#x151;z&#x151; felsorol&#xE1;s cime lemaradt... :) <br>
10 legelkeseredettebb mondat az ellen&#x151;r&#xF6;knek &#xE9;s a kalauzoknak
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21585</li>
						
						<li>2007. szeptember 4. 14:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17240704"></a>
						<a name="msg21584"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1. Meggy&#xFA;jtana, miut&#xE1;n viking szertart&#xE1;s szerint le&#xF6;nt&#xF6;ttem magam benzinnel &#xE9;s r&#xE1;fek&#xFC;dtem a gy&#x171;jt&#x151;jegyekb&#x151;l r&#xF6;gt&#xF6;nz&#xF6;tt m&#xE1;gly&#xE1;ra?<br>
2. 12 gyermekem van, &#xE9;s abb&#xF3;l h&#xE1;rom &#xF6;sszen&#x151;ve, &#xE9;s megb&#xFC;ntetne, mert nincs &#xE9;rv&#xE9;nyes&#xED;t&#x151; matrica a di&#xE1;komon?<br>
3. Egy napja j&#xE1;rt le a b&#xE9;rletem, na &#xE9;s akkor mi van? Szaddam Husszein t&#xF6;bb t&#xED;zezer ember hal&#xE1;l&#xE1;&#xE9;rt felel&#x151;s, azt m&#xE9;gsem dikt&#xE1;lja be a lakc&#xED;m&#xE9;t.<br>
4. Olvasta Dant&#xE9;t&#xF3;l a Poklot? Az ellen&#x151;r&#xF6;k karszalagjukn&#xE1;l fogva l&#xF3;gnak egy huzatos &#xE1;tj&#xE1;r&#xF3;ban, mik&#xF6;zben egy k&#xE9;nszag&#xFA; &#xF6;rd&#xF6;g azt &#xFC;v&#xF6;lt&#xF6;zi a f&#xFC;l&#xFC;kbe t&#xED;z centir&#x151;l, hogy jegyeket, b&#xE9;rleteket k&#xE9;rem ellen&#x151;rz&#xE9;sre.<br>
5. Megb&#xFC;ntet, amikor Miskolcra utazom? Nem hallott m&#xE9;g Kelet-Magyarorsz&#xE1;g felz&#xE1;rk&#xF3;ztat&#xE1;s&#xE1;r&#xF3;l?<br>
6. Ha nem lenne mag&#xE1;n karszalag, am&#x151;b&#xE1;nak n&#xE9;zn&#xE9;m.<br>
7. P&#xE1;lyav&#xE1;laszt&#xE1;si tan&#xE1;csad&#xE1;son mi volt a m&#xE1;sik alternat&#xED;va, az &#xF6;ngyilkoss&#xE1;g?<br>
8. Term&#xE9;szetben nem lehet fizetni? &#xC9;n p&#xE9;ld&#xE1;ul hamvaszt&#xF3;-mester vagyok az &#xDA;jk&#xF6;ztemet&#x151;ben.<br>
9. Mi ind&#xED;totta el a p&#xE1;ly&#xE1;n? Egy Hitler portr&#xE9;film?<br>
10. Azt hittem nincs &#xE9;let az agyhal&#xE1;l ut&#xE1;n, de az&#xE9;rt k&#xF6;sz&#xF6;nhetett volna.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21584</li>
						
						<li>2007. szeptember 4. 14:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17240674"></a>
						<a name="msg21583"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mit lehet v&#xE1;laszolni kedves&#xFC;nk azon k&#xE9;rd&#xE9;s&#xE9;re, hogy ,,k&#xF6;v&#xE9;rnek l&#xE1;tszom ebben a nadr&#xE1;gban?&quot;<br>
N&#xE9;h&#xE1;ny p&#xE9;lda:<br>
- Stevie Wonder szerint biztos nem.<br>
- Mit gondolsz, mi&#xE9;rt fek&#xFC;dtem le a h&#xFA;goddal?<br>
- H&#xFC;ly&#xE9;nek l&#xE1;tszom ebben a nyakkend&#x151;ben?<br>
- Egy&#xE1;ltal&#xE1;n nem. De a nadr&#xE1;g n&#xE9;lk&#xFC;l...<br>
- Nem bes&#xE9;lni madzsar.<br>
- Ha v&#xE1;laszolok a k&#xE9;rd&#xE9;sre, a terrorizmus nyer.<br>
- Nem, ha a f&#xE9;nysebess&#xE9;ghez k&#xF6;zeli sebess&#xE9;ggel mozogsz.<br>
- Igen, de ez n&#xE1;lunk a j&#xF3;m&#xF3;d jele.<br>
- Hadd fussalak k&#xF6;rbe el&#x151;bb...<br>
- H&#x171;! Egy besz&#xE9;l&#x151; ruh&#xE1;sszekr&#xE9;ny!<br>
- Konzult&#xE1;lhatn&#xE9;k el&#x151;bb az iraki inform&#xE1;ci&#xF3;s miniszterrel?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21583</li>
						
						<li>2007. szeptember 4. 14:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17240615"></a>
						<a name="msg21582"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Most m&#xE1;r tudom, mi&#xE9;rt isznak annyi te&#xE1;t az angolok. - mes&#xE9;li egy f&#xE9;rfi egy est&#xE9;lyen.<br>
- Val&#xF3;ban? &#xC9;s mi&#xE9;rt? - k&#xE9;rdik t&#x151;le.<br>
- Kipr&#xF3;b&#xE1;ltam a k&#xE1;v&#xE9;jukat.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21582</li>
						
						<li>2007. szeptember 4. 14:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17240572"></a>
						<a name="msg21581"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Olyan b&#xFA;v&#xE1;r&#xF3;r&#xE1;ra van sz&#xFC;ks&#xE9;gem, amely a h&#xF3;napot &#xE9;s a napot is mutatja! - mondja egy f&#xE9;rfi a boltban.<br>
- &#xC9;rtem uram. &#xC9;s mondja fiatalember, mennyi id&#x151;t sz&#xE1;nd&#xE9;kozik a v&#xED;z alatt t&#xF6;lteni?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21581</li>
						
						<li>2007. szeptember 4. 14:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17240253"></a>
						<a name="msg21580"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Paraszt b&#xE1;csi felutazik a v&#xE1;rosba az ad&#xF3;hivatalba. Mire v&#xE9;gez, m&#xE1;r k&#xE9;so este van, &#xE9;s nem akar elindulni haza, ez&#xE9;rt &#xFA;gy gondolja, hogy megsz&#xE1;ll egy sz&#xE1;llod&#xE1;ba. Be is megy a k&#xF6;zeli sz&#xE1;llod&#xE1;ba, hogy kivegyen egy szob&#xE1;t.<br>
- J&#xF3; est&#xE9;t, fiatalember! Egy szob&#xE1;t szeretn&#xED;k!<br>
- H&#xE1;t... Ma van a Cipopasztagy&#xE1;rt&#xF3;k Nemzetk&#xF6;zi Konferenci&#xE1;ja, minden szob&#xE1;nk tele van.<br>
- De nekem most meg kell sz&#xE1;llni. Figyeljen ide, nekem egy f&#xE9;l szoba is el&#xE9;g!<br>
- N&#xE9;zz&#xFC;k csak... van egy lakoszt&#xE1;ly, ahol csak egy n&#xE9;ger van, ott elalhat.<br>
- H&#xE1;listennek! N&#xE9;zze, reggel kor&#xE1;n, &#xFA;gy 5 &#xF3;ra t&#xE1;jt &#xE9;bresszen fel, hogy el&#xE9;rjem a reggeli vonatot! - azzal felmegy a szob&#xE1;j&#xE1;ba.<br>
Ott a n&#xE9;ger m&#xE1;r j&#xF3; r&#xE9;gen alszik. H&#xE1;t gondolja azt &#xFA;gysem zavarja, elo a kolb&#xE1;sz, szalonna, uborka, sat&#xF6;bbi, j&#xF3;l bevacsor&#xE1;zik. Azt&#xE1;n alig tud elaludni, h&#xE1;nykol&#xF3;dik, nagyokat szellent, piszmog, azt&#xE1;n nagysok&#xE1;ra elalszik. &#xC1;m n&#xE9;ger&#xFC;nk k&#xF6;zben fel&#xE9;bredt, &#xE9;s a paraszt b&#xE1;csi keltette zajok miatt nem tudott visszaaludni, &#xFA;gyhogy nagyon bepipult. Megv&#xE1;rja am&#xED;g elalszik, majd bossz&#xFA;b&#xF3;l bekeni a b&#xE1;csika fej&#xE9;t fekete cipopaszt&#xE1;val. Reggel azt&#xE1;n j&#xF6;n a port&#xE1;s, fel&#xE9;breszti a paraszt b&#xE1;csit. Az elindul az &#xE1;llom&#xE1;sra. R&#xE1;&#xE9;r, &#xFA;gyhogy k&#xE9;nyelmesen s&#xE9;t&#xE1;lgat, n&#xE9;zegeti a kirakatokat. Ahogy &#xED;gy s&#xE9;t&#xE1;lgat, elhalad egy t&#xFC;k&#xF6;r&#xFC;veg elott... <br>
Meglep&#x151;dve ki&#xE1;lt fel:<br>
- N&#xE9;m&#xE1;! Az a h&#xFC;lye port&#xE1;s a n&#xE9;gert k&#xF6;lt&#xF6;tte fel?!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21580</li>
						
						<li>2007. szeptember 4. 14:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17237812"></a>
						<a name="msg21579"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A 38 &#xE9;ves Jancsika egy&#xFC;tt lakik anyuk&#xE1;j&#xE1;val. Anyuk&#xE1;ja lek&#xFC;ldi boltba:<br>
- Jancsi fiam, itt a lista, &#xF6;ssze&#xED;rtam, mit hozz&#xE1;l. Sz&#xE1;mold meg a visszaj&#xE1;r&#xF3;t, nehogy becsapjanak a boltos n&#xE9;nik. Az &#xFA;ttesten nagyon n&#xE9;zz k&#xF6;r&#xFC;l, miel&#x151;tt lel&#xE9;psz, el&#x151;sz&#xF6;r balra, azt&#xE1;n jobbra. Vigy&#xE1;zz magadra, kisfiam!<br>
Mire Jancsi mag&#xE1;b&#xF3;l kikelve ord&#xED;t:<br>
- Elegem van bel&#x151;le, hogy &#xFA;gy b&#xE1;nsz velem, mint egy kisgyerekkel, vedd m&#xE1;r &#xE9;szre, hogy feln&#x151;ttem!<br>
Nagy d&#xE9;rrel-d&#xFA;rral kirohan, &#xE9;s ekkor egy nagy csattan&#xE1;s hallatszik a folyos&#xF3;r&#xF3;l, majd Jancsika ki&#xE1;lt&#xE1;sa:<br>
- Anyu, seg&#xED;ts, elestem, f&#xE1;j!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21579</li>
						
						<li>2007. szeptember 4. 12:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17237792"></a>
						<a name="msg21578"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1. Csak senkib&#x151;l lehet valaki.<br>
2. Aki m&#xE1;r valaki, az vezethet.<br>
3. Aki vezet, nem mindig ismeri a c&#xE9;lt.<br>
4. Aki eljut valahov&#xE1;, nem biztos, hogy tudja, hol van.<br>
5. Aki tudja, hol van, m&#xE1;shol szeretne lenni.<br>
6. Aki m&#xE1;shol van az tan&#xE1;csot ad, hogy hov&#xE1; menjenek.<br>
7. Aki elfogadja a tan&#xE1;csot az tan&#xE1;cstalan, ez&#xE9;rt f&#x151;n&#xF6;kk&#xE9; szeretne v&#xE1;lni.<br>
8. Aki f&#x151;n&#xF6;kk&#xE9; lesz, az hatalomra &#xE1;h&#xED;t.<br>
9. Akinek hatalma van, annak nincs esze, mert mindene nem lehet.<br>
10. Akinek nincs esze, az senki.<br>
11. Lehet kezdeni az 1-es pontt&#xF3;l&#x2026;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21578</li>
						
						<li>2007. szeptember 4. 12:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17236593"></a>
						<a name="msg21577"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A tan&#xED;t&#xF3; n&#xE9;ni p&#xE9;ld&#xE1;kat k&#xE9;r a gyerekekt&#x151;l, amelyek azt a mond&#xE1;st igazolj&#xE1;k, hogy &quot;anya csak egy van&quot;.<br>
Egym&#xE1;s ut&#xE1;n hangzanak el a meghat&#xF3; t&#xF6;rt&#xE9;netek az anyai sz&#xED;vr&#x151;l, amikor egyszer csak jelentkezik M&#xF3;ricka.<br>
- Tegnap anyuk&#xE1;m kik&#xFC;ld&#xF6;tt, hogy hozzak a sp&#xE1;jzb&#xF3;l k&#xE9;t &#xFC;veg bef&#x151;ttet, mire &#xE9;n azt mondtam neki: &quot;Anya, csak egy van.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21577</li>
						
						<li>2007. szeptember 4. 12:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17234454"></a>
						<a name="msg21576"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem szabad azt mondani, hogy cig&#xE1;ny. Van r&#xE1; egy &#xFA;j szakkifejez&#xE9;s: famili&#xE1;risan hiperpigment&#xE1;lt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21576</li>
						
						<li>2007. szeptember 4. 10:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17234414"></a>
						<a name="msg21575"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Gyerekkorom &#xF3;ta rajongok Michael Jackson&#xE9;rt. Igaz, gyerekkoromban m&#xE9;g &#x151; is rajongott &#xE9;rtem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21575</li>
						
						<li>2007. szeptember 4. 10:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17234400"></a>
						<a name="msg21574"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A budapesti t&#xF6;megk&#xF6;zleked&#xE9;s k&#xE9;sz porn&#xF3;: felsz&#xE1;llsz a trolira, megbasz az &#xE1;ram. &#xC1;tsz&#xE1;llsz a Combino-ra, k&#xE9;sz szop&#xE1;s.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21574</li>
						
						<li>2007. szeptember 4. 10:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17234395"></a>
						<a name="msg21573"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mondtam az orvosnak, hogy k&#xE9;t helyen elt&#xF6;rtem a l&#xE1;bam. Erre azt mondta, hogy soha t&#xF6;bbet ne menjek azokra a helyekre.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21573</li>
						
						<li>2007. szeptember 4. 10:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17234365"></a>
						<a name="msg21572"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Fi&#xFA; a bar&#xE1;tn&#x151;j&#xE9;nek:<br>
- Akkor is szeretn&#xE9;l, ha az ap&#xE1;m nem hagyta volna r&#xE1;m ezt a nagy vagyont?<br>
- Jaj, te csacsi! Csak nem gondolod, hogy &#xE9;rdekel, ki hagyta r&#xE1;d a p&#xE9;nzt?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21572</li>
						
						<li>2007. szeptember 4. 10:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17233019"></a>
						<a name="msg21571"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Dan odal&#xE9;pett az utc&#xE1;n egy sz&#x151;ke bomb&#xE1;z&#xF3;hoz:<br>
- Eln&#xE9;z&#xE9;st, hogy &#xED;gy lesz&#xF3;l&#xED;talak, de nagyon tetszel nekem!Tudom, hogy nem vagyok egy Adonisz, igaz&#xE1;b&#xF3;l t&#xFA;l sz&#xF3;rakoztat&#xF3; sem vagyok, de ap&#xE1;m a hal&#xE1;l&#xE1;n van, &#xE9;s r&#xE1;m fog hagyni 20 milli&#xF3; doll&#xE1;rt!<br>
Felj&#xF6;ssz hozz&#xE1;m?<br>
A bomb&#xE1;z&#xF3; kis haboz&#xE1;s ut&#xE1;n igent mondott, majd h&#xE1;rom nap m&#xFA;lva &#x151; lett Dan mostohaanyja.<br>
&#xC9;s m&#xE9;g azt mondj&#xE1;k, hogy a sz&#x151;ke bomb&#xE1;z&#xF3;knak nincs esz&#xFC;k!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21571</li>
						
						<li>2007. szeptember 4. 09:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17232397"></a>
						<a name="msg21570"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Rend&#x151;r&#xF6;k tov&#xE1;bbk&#xE9;pz&#xE9;sen vannak.<br>
Logika el&#x151;ad&#xE1;s, oktat&#xF3; k&#xE9;rd&#xE9;st tesz fel:<br>
- Na, elvt&#xE1;rsak, felteszek egy nagyon k&#xF6;nny&#x171; k&#xE9;rd&#xE9;st, csak az&#xE9;rt, hogy felm&#xE9;rjem, milyen a logik&#xE1;juk.<br>
N&#xE9;gy oszlopos l&#xE1;ba van, &#xE9;s nagy orm&#xE1;nya.<br>
- ???<br>
- H&#xE1;t elef&#xE1;nt, elvt&#xE1;rsak. Akkor most figyeljenek kicsit jobban.<br>
-Nyolc oszlopos l&#xE1;ba van, &#xE9;s k&#xE9;t nagy orm&#xE1;nya.<br>
- ???<br>
- Elvt&#xE1;rsak, h&#xE1;t 2 elef&#xE1;nt.<br>
Akkor most nagyon figyeljenek, elvt&#xE1;rsak.<br>
Az id&#x151;t mutatja, &#xE9;s reggel cs&#xF6;r&#xF6;g, hogy fel&#xE9;bredj&#xFC;nk.<br>
Rend&#x151;r&#xF6;k k&#xF3;rusban:<br>
- H&#xE1;rom elef&#xE1;nt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21570</li>
						
						<li>2007. szeptember 4. 08:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17230827"></a>
						<a name="msg21569"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;&#xC9;rtes&#xED;tem a T. sz&#xFC;l&#x151;ket, hogy fi&#xFA;k t&#xF6;rt&#xE9;nelemk&#xF6;nyve lapokb&#xF3;l &#xE1;ll.&quot;<br>
&quot;Ellen&#x151;rizt&#xFC;k, val&#xF3;ban.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21569</li>
						
						<li>2007. szeptember 4. 01:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17227736"></a>
						<a name="msg21568"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									21551: Ne sz&#xED;vd a v&#xE9;rem:D :D :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21568</li>
						
						<li>2007. szeptember 3. 22:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tam&#xE1;ska Zolt&#xE1;n [Hixipixi] 2007. szeptember 2. 21:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17213216"></a>
						<a name="msg21567"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Olyan ronda vagy, hogy az eti&#xF3;p kisgyerek nem meri elvenni a a kezedb&#x151;l a r&#xE1;ntott h&#xFA;st.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21567</li>
						
						<li>2007. szeptember 3. 16:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17213058"></a>
						<a name="msg21566"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A vad&#xE1;sz az erd&#x151;ben megbotlik egy ki&#xE1;ll&#xF3; gy&#xF6;k&#xE9;rben, &#xE9;s v&#xE9;letlen&#xFC;l t&#xF6;k&#xF6;nl&#xF6;vi mag&#xE1;t. Viszik a k&#xF3;rh&#xE1;zba, &#xFA;gy-ahogy &#xF6;sszefoltozz&#xE1;k. M&#x171;t&#xE9;t ut&#xE1;n az orvos azt mondja:<br>
- Itt egy bar&#xE1;tom c&#xED;me, d&#xE9;lut&#xE1;n keresse fel!<br>
- &#x150; is orvos?<br>
- Nem, furulyamuv&#xE9;sz. Megmutatja mag&#xE1;nak hogy hogyan rakja az ujjait, hogy ne pis&#xE1;lja szembe mag&#xE1;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21566</li>
						
						<li>2007. szeptember 3. 16:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17212977"></a>
						<a name="msg21565"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Pistike a szem&#xE9;szn&#xE9;l. <br>
Doki:<br>
-Abba kellene hagyni a maszturb&#xE1;l&#xE1;st. <br>
Pistike:<br>
-Mi&#xE9;rt, megvakulok?<br>
-Nem.Zavarja a t&#xF6;bbi beteget.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21565</li>
						
						<li>2007. szeptember 3. 16:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17212929"></a>
						<a name="msg21564"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sz&#x151;ke n&#x151;nek elromlik a monitorja. Felh&#xED;vja a szerv&#xED;zt:<br>
-Eln&#xE9;z&#xE9;st elromlott a monitorom.<br>
-CGA monitor?-k&#xE9;rdi a boltos.<br>
-Nem, saj&#xE1;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21564</li>
						
						<li>2007. szeptember 3. 16:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17212689"></a>
						<a name="msg21563"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A professzor &#xFA;r el&#x151;ad&#xE1;st tart az orvostanhallgat&#xF3;knak. A t&#xE9;ma: az egyes embert&#xED;pusok elt&#xE9;r&#xE9;s&#xE9;nek okai.<br>
- K&#xE9;pzelj&#xE9;k el - magyar&#xE1;zza -, hogy vannak olyan afrikai t&#xF6;rzsek, ahol a f&#xE9;rfiak p&#xE9;nisze n&#xE9;gyszer akkora, mint az eur&#xF3;pai f&#xE9;rfiak&#xE9;....<br>
Egy medika elpirul, majd felugrik, &#xE9;s kisiet a teremb&#x151;l. A professzor feln&#xE9;z, &#xE9;s ut&#xE1;na kiab&#xE1;l:<br>
- Hova siet, kollegina? A rep&#xFC;l&#x151;g&#xE9;p Afrik&#xE1;ba csak este kilenckor indul...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21563</li>
						
						<li>2007. szeptember 3. 16:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17212531"></a>
						<a name="msg21562"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Seg&#xED;ts&#xE9;g! Seg&#xED;ts&#xE9;g! - ord&#xED;t valaki az erd&#x151;ben.<br>
Szerencs&#xE9;re &#xE9;ppen arra j&#xE1;r az erd&#x151;&#x151;r, s l&#xE1;tja, hogy egy f&#xE9;rfi leh&#xFA;zott gaty&#xE1;val &#xE1;ll egy f&#xE1;n&#xE1;l, a k&#xE9;t keze pedig odak&#xF6;t&#xF6;zve a fa t&#xF6;rzs&#xE9;hez.<br>
- Mi t&#xF6;rt&#xE9;nt?<br>
- K&#xE9;t buzi pali megt&#xE1;madott, kik&#xF6;t&#xF6;tt ide, &#xE9;s h&#xE1;tulr&#xF3;l meger&#x151;szakolt.<br>
Mire az erd&#x151;&#x151;r gombolkozni kezd:<br>
- Ej, szivi, neked ma nincs szerencs&#xE9;d...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21562</li>
						
						<li>2007. szeptember 3. 15:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17212528"></a>
						<a name="msg21561"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A buzi elmegy az orvoshoz, hogy egy vibr&#xE1;tor benne van a fenek&#xE9;ben. Az orvos megn&#xE9;zi, majd &#xED;gy sz&#xF3;l: - H&#xE1;t nem lesz k&#xF6;nny&#x171;, de megpr&#xF3;b&#xE1;lom kivenni.<br>
Mire a buzi: - Jaj, nem kell kivenni, csak cser&#xE9;lje ki benne az elemet!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21561</li>
						
						<li>2007. szeptember 3. 15:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17212486"></a>
						<a name="msg21560"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy ember szabads&#xE1;gon vesz egy kis k&#xF6;ly&#xF6;kkuty&#xE1;t. M&#xE1;snap megy haza, majdnem lek&#xE9;si a rep&#xFC;l&#x151;t, &#xE9;s nincs ideje a formas&#xE1;gokat elint&#xE9;zni. Mivel a kutyus nagyon apr&#xF3;, csak beteszi az inge al&#xE1;, &#xE9;s besz&#xE1;ll a rep&#xFC;l&#x151;be. Ahogy &#xFC;l a rep&#xFC;l&#x151;n, &#xE9;rzi, hogy a kiskutya rohang&#xE1;szik az inge alatt, &#xE9;s valahogy &#xE1;tm&#xE1;szik a b&#x151; gaty&#xE1;j&#xE1;ba. Arra j&#xE1;r a stewardess, &#xE9;s l&#xE1;tja, hogy valami nincs rendben, az ember &#xF6;sszevissza mocorog. Mivel azt hiszi, rosszul van, megk&#xE9;rdezi t&#x151;le, hogy seg&#xED;thet-e? Az ember l&#xE1;tja, hogy el&#x151;bb-ut&#xF3;bb leleplezik, bevallja a stewardesnek, hogy egy kiskuty&#xE1;t rejteget a ruh&#xE1;ja alatt. A stewardess meg&#xE9;rt&#x151;en viselkedik, &#xE9;s megengedi, hogy megtartsa a kiskuty&#xE1;t.<br>
- De - k&#xE9;rdezi - mi&#xE9;rt mozgol&#xF3;dik annyit? A kutyus tal&#xE1;n nem szobatiszta?<br>
- &#xC1;, nem - feleli az ember -, az a baj, hogy m&#xE9;g szop&#xF3;s.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21560</li>
						
						<li>2007. szeptember 3. 15:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17212469"></a>
						<a name="msg21559"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Orvos a betegnek:<br>
-&#xD6;nnek r&#xE1;kja van. M&#x171;teni nem lehet,annyira gyenge a sz&#xED;ve.<br>
-Jaj,doktor &#xFA;r,mondjon m&#xE1;r valami pozit&#xED;vat is!<br>
-H&#xE1;t itt van p&#xE9;ld&#xE1;ul az AIDS tesztje.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21559</li>
						
						<li>2007. szeptember 3. 15:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message17212460"></a>
						<a name="msg21558"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az &#xF6;reg J&#xE1;nos b&#xE1;csi &#xE9;s Julcsa megy hazafel&#xE9; szek&#xE9;ren a mez&#x151;r&#x151;l. Egyszer csak Julcsa elkezd k&#xF6;rbe n&#xE9;zel&#x151;dni, majd odafordul J&#xE1;nos b&#xE1;csihoz:<br>
- Mondja, J&#xE1;nos b&#xE1;csi, tud-e kend m&#xE9;g baszni?<br>
- Tudok h&#xE1;t! - mondja az &#xF6;reg, &#xE9;s megp&#xF6;dri a bajsz&#xE1;t.<br>
- No, akkor basszon j&#xF3;l a lovak k&#xF6;z&#xE9;, mert j&#xF6;n a vihar!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#21558</li>
						
						<li>2007. szeptember 3. 15:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="185">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="184" href="page_185.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_182.html" rel="181">182</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_183.html" rel="182">183</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_184.html" rel="183">184</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_185.html" rel="184">185</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>186</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_187.html" rel="186">187</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_188.html" rel="187">188</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_189.html" rel="188">189</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="186" href="page_187.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

