









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="98">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="97" href="page_98.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_95.html" rel="94">95</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_96.html" rel="95">96</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_97.html" rel="96">97</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_98.html" rel="97">98</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>99</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_100.html" rel="99">100</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_101.html" rel="100">101</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_102.html" rel="101">102</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="99" href="page_100.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34228034"></a>
						<a name="msg24197"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kov&#xE1;cs any&#xF3;sa felakasztotta mag&#xE1;t. Feles&#xE9;ge, aki a dolgot &#xE9;szrevette, rohan az ur&#xE1;hoz, aki &#xFA;js&#xE1;got olvas.<br>
- Jen&#x151;, a mama felakasztotta mag&#xE1;t, m&#xE1;r fuldoklik! Adj&#xE1;l hamar egy k&#xE9;st!<br>
- M&#xE9;g mit nem!? - mondja Kov&#xE1;cs - Elv&#xE1;gni azt a dr&#xE1;ga k&#xF6;telet? Csom&#xF3;zd ki!<br>
- Az &#xE9;n any&#xF3;som olyan, mint egy j&#xF3; napilap.<br>
- Hogyhogy? <br>
- Naponta megjelenik, &#xE9;s minden pletyk&#xE1;t k&#xF6;z&#xF6;l.<br>
Ember az any&#xF3;s&#xE1;nak:<br>
- Mama, maga olyan sz&#xE9;p, mint egy csill&#xE1;r!<br>
- &#xD3;, k&#xF6;sz&#xF6;n&#xF6;m fiam, tudom &#xE9;n azt...<br>
- Csak k&#xE1;r, hogy nem l&#xF3;g!<br>
- Anyuka dr&#xE1;ga, mi&#xE9;rt nem telefon&#xE1;lt, hogy j&#xF6;n? - k&#xE9;rdezi a v&#x151; az any&#xF3;s&#xE1;t&#xF3;l.<br>
- Az&#xE9;rt fiam, mert l&#xE1;tni akartalak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24197</li>
						
						<li>2009. augusztus 31. 10:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34228029"></a>
						<a name="msg24196"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A rend&#x151;r feles&#xE9;ge elk&#xFC;ldi a f&#xE9;rj&#xE9;t a boltba:<br>
- Hozz&#xE1;l margarint, &#xE9;s ha van toj&#xE1;s, akkor hozz t&#xED;zet!<br>
Hazaj&#xF6;n a rend&#x151;r t&#xED;z margarinnal:<br>
- Volt toj&#xE1;s!<br>
A k&#xF6;nyvt&#xE1;ros megsz&#xF3;lal a bet&#xE9;r&#x151; rend&#x151;r&#xF6;knek:<br>
- Mi van fi&#xFA;k, esik az es&#x151;?<br>
Kov&#xE1;cs cikcakkban aut&#xF3;zik a F&#x151; utc&#xE1;n. Egy rend&#x151;r meg&#xE1;ll&#xED;tja.<br>
- Uram, f&#xFA;jjon bele sz&#xE9;pen ebbe a szond&#xE1;ba!<br>
- Jaj, azt nem tehetem, mert asztm&#xE1;s vagyok. Tess&#xE9;k, itt az orvosi igazol&#xE1;som.<br>
- Akkor velem j&#xF6;n v&#xE9;rvizsg&#xE1;latra!<br>
- Jaj, azt sem tehetem. Itt az igazol&#xE1;s, hogy v&#xE9;rz&#xE9;keny vagyok.<br>
- Na, akkor menjen t&#xED;z l&#xE9;p&#xE9;st egyenesen ezen a j&#xE1;rdasz&#xE9;len!<br>
- Jaj, azt sem tehetem, mert sokat ittam.<br>
- Hallottad? Keresztezt&#xE9;k a g&#xF3;ly&#xE1;t a hark&#xE1;llyal - mondja a rend&#x151;r fia a bar&#xE1;tj&#xE1;nak.<br>
- Minek?<br>
- Hogy kopogtatni tudjon, amikor a b&#xE9;bit hozza.<br>
K&#xE9;t rend&#x151;r este megy el egy kocsma el&#x151;tt, ahol vereked&#xE9;s van. Mondja az egyik a m&#xE1;siknak:<br>
- Te maradj idekinn &#xE9;s sz&#xE1;molj, &#xE9;n meg hajig&#xE1;lom ki &#x151;ket.<br>
Rep&#xFC;l az els&#x151;. Sz&#xE1;mol, aki kint maradt: egy. Megsz&#xF3;lal egy hang a s&#xF6;t&#xE9;tben:<br>
- Ne sz&#xE1;molj te, mert &#xE9;n vagyok!<br>
A rend&#x151;rt nyaggatja a feles&#xE9;ge, hogy neki kell egy krokodilb&#x151;r papucs. A rend&#x151;r&#xF6;k elmennek Afrik&#xE1;ba, veszett&#xFC;l l&#xF6;vik a krokodilokat, azt&#xE1;n ezt mondja az egyik:<br>
- M&#xE9;g egyet lel&#xF6;v&#xFC;nk, ha nincs rajta papucs, akkor hazamegy&#xFC;nk!<br>
K&#xE9;t rend&#x151;r besz&#xE9;lget:<br>
- Na, milyen volt a film tegnap?<br>
- J&#xF3;, csak az a baj, hogy olyan szomor&#xFA; volt a hepiendje.<br>
K&#xE9;t rend&#x151;r besz&#xE9;lget:<br>
- K&#xE9;pzeld, tegnap tal&#xE1;ltam egy n&#xE9;gylevel&#x171; l&#xF3;her&#xE9;t!<br>
- &#xC9;s szerencs&#xE9;d lett?<br>
- Nan&#xE1;! Ma is tal&#xE1;ltam egyet!<br>
K&#xE9;t ing&#xE1;z&#xF3; rend&#x151;r utazik hazafel&#xE9; a vonaton. Megsz&#xF3;lal az egyik a keresztez&#x151;d&#xE9;sn&#xE9;l:<br>
- &#xDA;gy sajn&#xE1;lom azokat az aut&#xF3;sokat, akik itt v&#xE1;rakoznak. Nem tudj&#xE1;k, hogy ezek a soromp&#xF3;k mindig le vannak z&#xE1;rva.<br>
A nyomoz&#xF3; faggatja a szemtan&#xFA;t:<br>
- Le tudn&#xE1; &#xED;rni a tettest?<br>
- Igen. K&#xF6;z&#xE9;pmagas &#xE9;s fekete szak&#xE1;lla van.<br>
- &#xC9;s f&#xE9;rfi vagy n&#x151;?<br>
- Te, az &#xE9;n kuty&#xE1;m szerintem nagyon j&#xF3; rend&#x151;rkutya lenne!<br>
- Mi&#xE9;rt? J&#xF3; a szimata &#xE9;s fegyelmezett?<br>
- Nem! Szereti a f&#xE1;nkot, &#xE9;s t&#xF6;kh&#xFC;lye.<br>
K&#xE9;t rend&#x151;r el&#x151;sz&#xF6;r j&#xE1;r&#x151;r&#xF6;zik rep&#xFC;l&#x151;g&#xE9;pen. Megk&#xE9;rdezi az egyik rend&#x151;r a m&#xE1;sikt&#xF3;l:<br>
- Mik azok ott? - &#xE9;s a propellerekre mutat.<br>
Erre a m&#xE1;sik rend&#x151;r azt mondja, hogy ventill&#xE1;torok. Majd megk&#xE9;rdezi a t&#xE1;rsa:<br>
- &#xC9;s honnan tudod te ezt?<br>
- Ami&#xF3;ta meg&#xE1;llt, &#xFA;gy izzad a pil&#xF3;ta.<br>
A b&#xED;r&#xF3; a t&#xE1;rgyal&#xE1;son a sof&#x151;rh&#xF6;z fordul, aki el&#xFC;t&#xF6;tt egy id&#x151;s h&#xF6;lgyet.<br>
- Mi&#xE9;rt nem dud&#xE1;lt, amikor l&#xE1;tta, hogy a kocsi el&#xE9; l&#xE9;p a n&#xE9;ni?<br>
- Nem akartam megijeszteni szeg&#xE9;nyt.<br>
Hogy kapta Benedek Elek a nev&#xE9;t?<br>
Anyuk&#xE1;ja reggel besz&#xF3;lt a kisfi&#xE1;nak:<br>
- Benn vagy m&#xE9;g az &#xE1;gyban?<br>
- Benne, de kelek.<br>
- De sz&#xE9;p ez a szobor! Honnan van?<br>
- &#xC9;n magam faragtam ki egy hatalmas k&#x151;t&#xF6;mbb&#x151;l.<br>
- &#xC9;s honnan tudtad, hogy benne van?<br>
Fi&#xFA; a l&#xE1;nynak:<br>
- Mondd, te mi&#xE9;rt akarsz velem csak napos id&#x151;ben tal&#xE1;lkozni? <br>
- Mert csak &#xED;gy lehet felh&#x151;tlen a kapcsolatunk!<br>
- J&#xF3; napot k&#xED;v&#xE1;nok, aranyhaluk van?<br>
- Igen. <br>
- &#xC9;s mennyibe ker&#xFC;l egy?<br>
- Ezer forint.<br>
- Akkor ink&#xE1;bb ez&#xFC;st&#xF6;t k&#xE9;rek.<br>
- Haszn&#xE1;lt a sz&#xFA;nyogriaszt&#xF3;, amit tegnap adtam? - k&#xE9;rdi egyik szomsz&#xE9;d a m&#xE1;sikt&#xF3;l.<br>
- Sajnos nem. Eg&#xE9;sz &#xE9;jjel cs&#xED;ptek a d&#xF6;g&#xF6;k, pedig este megittam az eg&#xE9;szet!<br>
- Hogyan tudsz egy l&#xE1;gytoj&#xE1;st a betonpadl&#xF3;ra dobni &#xFA;gy, hogy ne t&#xF6;rj&#xF6;n &#xF6;ssze?<br>
- Ez butas&#xE1;g, a betonpadl&#xF3; nagyon kem&#xE9;ny, nem t&#xF6;rik &#xF6;ssze.<br>
- Mi lesz, ha Ter&#xE9;z s&#xED;rj&#xE1;ra &#xE9;p&#xED;tik a di&#xE1;ksz&#xE1;ll&#xF3;t?<br>
- KoleszTerin.<br>
A f&#xE9;rj hazamegy a vad&#xE1;szatb&#xF3;l &#xE9;s a feles&#xE9;ge k&#xE9;rdi, hogy van-e valami. Mire a f&#xE9;rj:<br>
- K&#xE9;pzeld, elejtettem egy nyulat.<br>
- Na &#xE9;s? Hol van? - k&#xE9;rdi a feles&#xE9;g.<br>
- Mondom, hogy elejtettem!<br>
- Hogyan d&#xF6;nt&#xF6;tt&#xE9;k el a nep&#xE1;liak, hogy mi legyen az orsz&#xE1;guk neve?<br>
- Megbesz&#xE9;lt&#xE9;k, hogy b&#xE1;rmi lehet, csak Ne P&#xE1;l legyen!<br>
- Haver! Mi&#xE9;rt nyalogatod azt a k&#xF6;nyvet?<br>
- Azt &#xED;rt&#xE1;k benne, hogy lsd. a 28. oldalon...<br>
F&#xE9;rj a feles&#xE9;g&#xE9;hez:<br>
- Ma is j&#xE1;rt itt az any&#xF3;som?<br>
- Igen dr&#xE1;g&#xE1;m, mib&#x151;l gondoltad?<br>
- Le van k&#xF6;pve a f&#xE9;nyk&#xE9;pem!<br>
- &#xC9;jjel az any&#xF3;soddal &#xE1;lmodtam.<br>
- &#xC9;s mit mondott?<br>
- Semmit.<br>
- Akkor az nem &#x151; volt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24196</li>
						
						<li>2009. augusztus 31. 10:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34212243"></a>
						<a name="msg24195"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t szesztestv&#xE9;r iszogat a b&#xE1;rban, mire az egyiknek r&#xF3;k&#xE1;znia kell &#xE9;s sz&#xE9;pen v&#xE9;gig is h&#xE1;nyja saj&#xE1;t mag&#xE1;t. B&#xFA;san sz&#xF3;l a cimbor&#xE1;hoz:<br>
- A feles&#xE9;gem meg fog &#xF6;lni, hogy le is h&#xE1;nytam magamat.<br>
- Oda se r&#xE1;nts cimbora, &#xE9;n ilyenkor beleteszek 20$-t a fels&#x151; zsebembe &#xE9;s azt mondom, hogy m&#xE1;svalaki volt, de a huszast a tiszt&#xED;t&#xE1;sra adta.<br>
Hazamegy az ipse, az asszony m&#xE1;r kezdene &#xFC;v&#xF6;lteni, mire ember&#xFC;nk el&#x151;adja a mes&#xE9;t. Asszonyka beleny&#xFA;l a zseb&#xE9;be, kiveszi, majd megsz&#xF3;lal:<br>
- De itt 2 darab huszas van!<br>
- Igen, a m&#xE1;sikat az&#xE9;rt adta mert a nadr&#xE1;gomba is beleszart...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24195</li>
						
						<li>2009. augusztus 30. 15:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34205924"></a>
						<a name="msg24194"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nagy boz&#xF3;tt&#x171;z van, amit a t&#x171;zolt&#xF3;k nem tudnak eloltani. Seg&#xED;ts&#xE9;g&#xFC;l kih&#xED;vj&#xE1;k a szomsz&#xE9;d falu &#xF6;nk&#xE9;ntes t&#x171;zolt&#xF3;it, <br>
akik egy &#xFC;t&#xF6;tt-kopott t&#x171;zolt&#xF3;aut&#xF3;val, hatalmas szir&#xE9;n&#xE1;z&#xE1;ssal meg is &#xE9;rkeznek.<br>
A t&#x171;zolt&#xF3;aut&#xF3; nagy h&#xE9;vvel behajt a l&#xE1;ngok k&#xF6;z&#xE9;, meg&#xE1;ll a t&#x171;z g&#xF3;cpontj&#xE1;ban, <br>
leugr&#xE1;lnak r&#xF3;la a t&#x171;zolt&#xF3;k &#xE9;s elkezdik locsolni a t&#xFC;zet, amin n&#xE9;mi viaskod&#xE1;s ut&#xE1;n siker&#xFC;l is &#xFA;rr&#xE1; lenni. <br>
A k&#xF6;zelben lak&#xF3; farmer annyira meghat&#xF3;dik az &#xF6;nk&#xE9;ntesek b&#xE1;tors&#xE1;g&#xE1;n, <br>
hogy a parancsnokuknak &#xE1;tny&#xFA;jt egy 1000 doll&#xE1;ros csekket. <br>
A k&#xF6;zelben lev&#x151; riporter azonnal lecsap a szenz&#xE1;ci&#xF3;ra, &#xE9;s interj&#xFA;t k&#xE9;sz&#xED;t a parancsnokkal:<br>
- Ez nagyon b&#xE1;tor dolog volt, ahogy egyenesen behajtottak a t&#x171;zbe! Tudja m&#xE1;r, <br>
mit fognak kezdeni ezzel a nagylelk&#x171; adom&#xE1;nnyal?<br>
- Nos, igen. El&#x151;sz&#xF6;r is megjav&#xED;ttatjuk ennek a nyavaly&#xE1;s aut&#xF3;nak a f&#xE9;kj&#xE9;t...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24194</li>
						
						<li>2009. augusztus 30. 08:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34200973"></a>
						<a name="msg24193"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Matula b&#xE1;csi sorban fogja a halakat, Tutajos semmit.<br>
- Matula b&#xE1;csi, mi van a horgodon?<br>
- Kukac.<br>
M&#xE1;snap Tutajos kukaccal a horg&#xE1;n nem fog semmit. Matula b&#xE1;csi sorra fogja a halakat.<br>
- Matula b&#xE1;csi, mivel horg&#xE1;szol?<br>
- Kukoric&#xE1;val.<br>
M&#xE1;snap Tutajos kukoric&#xE1;val sem fog semmit, Matula b&#xE1;csi megint sorban szedi ki a halakat.<br>
- Matula b&#xE1;csi, ma mi van a horgodon?<br>
- Kukac.<br>
- Mondd, hogy d&#xF6;nt&#xF6;d el, hogy melyik nap mi a csali?<br>
- Felkelek reggel, ha balra d&#x151;l a farkam, akkor kukac, ha jobbra, akkor kukorica.<br>
- De Matula b&#xE1;csi, nekem &#xFA;gy &#xE1;ll reggel a farkam, mint a c&#xF6;vek.<br>
- H&#xFC;lye vagy fiam, akkor dugni menj&#xE9;l, ne horg&#xE1;szni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24193</li>
						
						<li>2009. augusztus 29. 21:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34200721"></a>
						<a name="msg24192"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Elvittem az aut&#xF3;t szerel&#x151;h&#xF6;z, h n&#xE9;zz&#xE9;k &#xE1;t, megn&#xE9;zt&#xFC;k a kerekeket is ...stb. <br>
J&#xF6;v&#xF6;k vissza, gondoltam le is mosom, meg kap egy tank &#xFC;zemanyagot.<br>
&#xC1;llok a sorban a k&#xFA;tn&#xE1;l, j&#xF6;n egy kisl&#xE1;ny, valami kikent kifent cabri&#xF3;val, el&#x151;ttem &#xE1;ll a sorban a p&#xE9;nzt&#xE1;rn&#xE1;l, l&#xE1;tsz&#xF3;lag valamilyen okb&#xF3;l zaklatott, de &#xE9;n nem nagyon voltam k&#xE9;pben a k&#xE1;bulatt&#xF3;l, amit a parf&#xFC;mje okozott, amit biztos egy d&#xE9;zs&#xE1;b&#xF3;l mag&#xE1;ra bor&#xED;tott . <br>
Sz&#xF3;val j&#xF6;n &#x151; a kutashoz: <br>
Csaj: hali, egy aut&#xF3;p&#xE1;lya matric&#xE1;t l&#xE9;cci <br>
Kutas: milyet? <br>
Csaj: ccc nem tom. h&#xE1;ny napos van? <br>
Kutas: ilyen-meg ilyen. <br>
Csaj: Ilyen j&#xF3; lesz. <br>
Kutas: ok, rendsz&#xE1;m? <br>
Csaj: Most sz&#xED;vatsz? <br>
Kutas: nem, ha p&#xE1;lyamatric&#xE1;t akarsz venni, nekem kell a rendsz&#xE1;m <br>
erre &#x151;: J&#xF3;l van, de erre m&#xE9;g lehet hogy r&#xE1;basztok ( bocs a szavak&#xE9;rt, de ezt mondta a kisl&#xE1;ny ) &#xE9;s kirohant <br>
N&#xE9;zz&#xFC;k a kutassal, hogy mit csin&#xE1;l, mert elt&#x171;nt a kocsija m&#xF6;g&#xF6;tt <br>
3 perc m&#xFA;lva b***i, visszaj&#xF6;tt, letette, a h&#xE1;ts&#xF3; rendsz&#xE1;mt&#xE1;bl&#xE1;j&#xE1;t az asztalra, &#xE9;s k&#xF6;z&#xF6;lte a pultossal, h ilyen m&#xE9;g vele nem t&#xF6;rt&#xE9;nt, let&#xF6;rt a k&#xF6;rme, &#xE9;s a bar&#xE1;tja m&#xE1;r &#xFA;ton van, mert nem tud &#xED;gy vezetni mif&#xE9;le elj&#xE1;r&#xE1;s ez? <br>
Kutas: nem kellett volna behozni, el&#xE9;g lett volna ha bemondod <br>
Erre a csaj: &quot;&#xFA;&#xFA;&#xFA; igen, ?&quot; <br>
j&#xF6;tt is a csaj pasija p&#xE1;r perc m&#xFA;lva egy j&#xF3; nagy mercivel, bement, megk&#xE9;rdezte mi t&#xF6;rt&#xE9;nt, elmondt&#xE1;k neki, &#xE9;s a kutassal egym&#xE1;st t&#xE1;mogatt&#xE1;k a r&#xF6;h&#xF6;g&#xE9;st&#x151;l, j&#xF3; fej volt
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24192</li>
						
						<li>2009. augusztus 29. 21:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34179925"></a>
						<a name="msg24191"></a>		
						
						
							
							
								<a class="owner">
									Farkas G&#xE1;bor [Skyrover]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sz&#x151;ke csaj besz&#xE9;l a bar&#xE1;tn&#x151;j&#xE9;vel a fi&#xFA;bar&#xE1;tj&#xE1;r&#xF3;l.<br>
- &#xC9;s voltatok m&#xE1;r egy&#xFC;tt &#xFA;gy? - k&#xE9;rdezi a bar&#xE1;tn&#x151;<br>
- H&#xE1;t... Akartunk, akartunk, m&#xE1;r fek&#xFC;dt&#xFC;nk az &#xE1;gyon, de mindig elment&#xFC;nk egym&#xE1;s mellett.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24191</li>
						
						<li>2009. augusztus 28. 23:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34101597"></a>
						<a name="msg24190"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;pzeld, meghalt az any&#xF3;som!<br>
- Mi t&#xF6;rt&#xE9;nt vele?<br>
- Levitte az ujj&#xE1;t a busz.<br>
- Ne viccelj, abba nem lehet belehalni!<br>
- Na igen, csakhogy &#xE9;pp a fej&#xE9;t vakarta..
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24190</li>
						
						<li>2009. augusztus 25. 14:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34101592"></a>
						<a name="msg24189"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ki az abszol&#xFA;t b&#xE1;tor?<br>
- Aki egyszerre veszi be az altat&#xF3;t &#xE9;s a hashajt&#xF3;t!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24189</li>
						
						<li>2009. augusztus 25. 14:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34101565"></a>
						<a name="msg24188"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy 65 &#xE9;v k&#xF6;r&#xFC;li p&#xE1;rocska be&#xE1;ll&#xED;t a szexol&#xF3;gushoz. K&#xE9;rdi a doktor,<br>
hogy mir&#x151;l van sz&#xF3;.<br>
- Doktor &#xFA;r, v&#xE9;gign&#xE9;zn&#xE9; a szex&#xFC;nket?<br>
A doktor csod&#xE1;lkozik, de r&#xE1;mondja, hogy OK. V&#xE9;gig is n&#xE9;zi, &#xE9;s mondja,<br>
hogy nincs itt semmi probl&#xE9;ma, majd elk&#xE9;r t&#x151;l&#xFC;k 50 doll&#xE1;rt a vizit&#xE9;rt.<br>
Ez &#xED;gy megy hossz&#xFA; heteken &#xE1;t. A p&#xE1;r &#xFA;jabb &#xE9;s &#xFA;jabb vizitet k&#xE9;r, semmi<br>
probl&#xE9;ma a szexszel, fizetnek a doktornak, &#xE9;s t&#xE1;voznak. V&#xE9;g&#xFC;l a doktor<br>
megk&#xE9;rdi, hogy mit is akarnak ebb&#x151;l kihozni.<br>
- N&#xE9;zze, doktor &#xFA;r, nem akarunk semmi k&#xFC;l&#xF6;n&#xF6;set, de h&#xE1;t a bar&#xE1;tn&#x151;m<br>
f&#xE9;rjn&#xE9;l van, &#xED;gy nem mehet&#xFC;nk az &#x151; h&#xE1;z&#xE1;ba. A feles&#xE9;gem miatt ugyancsak<br>
nem mehet&#xFC;nk az &#xE9;n h&#xE1;zamba. A Holiday Inn az 90, a Hilton 108, Embassy<br>
Suites meg 147 doll&#xE1;r. Mi itt fizet&#xFC;nk 50 doll&#xE1;rt, amib&#x151;l azt&#xE1;n a<br>
nyugd&#xED;jbiztos&#xED;t&#xF3; 43-at visszafizet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24188</li>
						
						<li>2009. augusztus 25. 14:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message34080371"></a>
						<a name="msg24187"></a>		
						
						
							
							
								<a class="owner">
									&#x622;&#x62F;&#x645;&#x64A;&#x647; &#x641;&#x627;&#x637;&#x645;&#x629;       Adame Fati...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;jjeli busz<br>
Egy sr&#xE1;c felsz&#xE1;ll az &#xE9;jjeli buszra, &#xE9;s flegm&#xE1;n odaveti a buszsof&#x151;rnek:<br>
- Mikor indul ez a szem&#xE9;tl&#xE1;da?<br>
- Majd ha megtelik szem&#xE9;ttel!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24187</li>
						
						<li>2009. augusztus 24. 12:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33964966"></a>
						<a name="msg24186"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Iskol&#xE1;ban a gyerekek a k&#x151;zetekr&#x151;l tanulnak. A tan&#xED;t&#xF3; n&#xE9;ni megk&#xE9;rdezi a gyerekeket, hogy milyen k&#x151;zeteket ismernek. Mondj&#xE1;k, hogy:<br>
- M&#xE9;szk&#x151;, gr&#xE1;nitk&#x151;.<br>
A tan&#xED;t&#xF3; n&#xE9;ni megk&#xE9;rdezi M&#xF3;rick&#xE1;t, hogy milyen k&#x151;zetet ismer. Erre azt mondja M&#xF3;ricka:<br>
- Szarnom k&#x151;.<br>
- Az milyen k&#x151;? - k&#xE9;rdi a tan&#xED;t&#xF3;n&#x151;.<br>
- Nagyon k&#x151;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24186</li>
						
						<li>2009. augusztus 18. 09:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33960215"></a>
						<a name="msg24185"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szent P&#xE9;tern&#xE9;l egyszerre h&#xE1;rom ember jelentkezik felv&#xE9;telre. P&#xE9;ter &#xFA;gy gondolja, elobb meghallgatja az embereket hogy hogyan hal&#xE1;loztak el. Az els&#x151; elkezdi:<br>
-Megyek haza &#xE9;s benyitok az ajt&#xF3;n. L&#xE1;tom hogy a feles&#xE9;gem anyasz&#xFC;lt meztelen, &#xE9;s &#xE9;pp mag&#xE1;ra kap egy pongyol&#xE1;t. R&#xF6;gt&#xF6;n tudtam hogy mi t&#xF6;rt&#xE9;nt itt n&#xE9;h&#xE1;ny perccel ezel&#x151;tt. Megl&#xE1;tv&#xE1;n a nyitott erk&#xE9;lyajt&#xF3;t, odarohantam kin&#xE9;zni. Az alattunk lev&#x151; erk&#xE9;lyen egy meztelen f&#xE9;rfit pillantottam meg. Berohantam a lak&#xE1;sba, felkaptam a h&#x171;t&#x151;szekr&#xE9;nyt, kirohantam vele az erk&#xE9;lyre, hogy ahhoz a tet&#x171;h&#xF6;z v&#xE1;gjam, aki elcs&#xE1;b&#xED;totta a feles&#xE9;gemet. A h&#x171;t&#x151; azonban t&#xFA;l neh&#xE9;z volt &#xE9;s mag&#xE1;val r&#xE1;ntott.<br>
A m&#xE1;sodik &#xED;gy sz&#xF3;l:<br>
- Meztelen&#xFC;l napoztam az erk&#xE9;lyen &#xE9;s &#xE9;pp k&#xE9;sz&#xFC;ltem bemenni, amikor azt vettem &#xE9;szre, hogy egy h&#x171;t&#x151;szekr&#xE9;ny zuhan fel&#xE9;m. Ezek ut&#xE1;n els&#xF6;t&#xE9;tedett el&#x151;ttem a vil&#xE1;g.<br>
A harmadik ennyit mond:<br>
- &#xC9;n csak &#xFC;cs&#xF6;r&#xF6;gtem egy h&#x171;toszekr&#xE9;nyben. . .
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24185</li>
						
						<li>2009. augusztus 17. 22:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33960186"></a>
						<a name="msg24184"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Lemegy egy n&#x151; a Balatonra, &#xE9;s este sz&#xE1;llod&#xE1;t keres mag&#xE1;nak. Minden hely foglalt, m&#xED;g v&#xE9;gre az egyik hotelben azt mondja a port&#xE1;s:<br>
- N&#xE1;lunk van &#xE9;ppen egy n&#xE9;gy&#xE1;gyas szoba, ahol m&#xE1;r van h&#xE1;rom f&#xE9;rfi, &#xE9;s azok addig kef&#xE9;lik mag&#xE1;t, am&#xED;g egy tal&#xE1;l&#xF3;s k&#xE9;rd&#xE9;st ki nem tal&#xE1;l.<br>
- Nem baj, j&#xF3; lesz - mondja a n&#x151;.<br>
Felmegy a n&#x151;, ott a h&#xE1;rom f&#xE9;rfi, akik azt mondj&#xE1;k neki:<br>
- Mi az? Kis hegyes f&#xFC;l&#x171; &#xE1;llat, hossz&#xFA; nagy farka van, f&#xE1;kon &#xE9;l, &#xE9;s eg&#xE9;sz nap mogyor&#xF3;t eszik?<br>
Reggel hatkor a port&#xE1;s v&#xE9;gre r&#xE1;sz&#xE1;nja mag&#xE1;t, hogy felmegy a szob&#xE1;ba, &#xE9;s benyit. Bent k&#xE9;t f&#xE9;rfi m&#xE1;r al&#xE9;ltan fekszik a f&#xF6;ld&#xF6;n, a harmadik m&#xE9;g elkeseredetten dugja a mosolyg&#xF3; n&#x151;t &#xE9;s kiab&#xE1;l:<br>
- A francba, mondd m&#xE1;r ki hogy: &quot;m&#xF3;kus&quot;!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24184</li>
						
						<li>2009. augusztus 17. 22:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33933751"></a>
						<a name="msg24183"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									L&#xE1;ny:<br>
- Te, olyan &#xE9;rz&#xE9;sem van, mintha meg akarn&#xE1;l dugni.<br>
Fi&#xFA;:<br>
- &#xC1;, dehogy!<br>
L&#xE1;ny:<br>
- Nem baj, akkor is dugj&#xE1;l meg. Meg akarok szabadulni ett&#x151;l az &#xE9;rz&#xE9;st&#x151;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24183</li>
						
						<li>2009. augusztus 16. 20:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33926768"></a>
						<a name="msg24182"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;nyf&#xE9;le szersz&#xE1;m m&#xE9;ret l&#xE9;tezik?<br>
1. kicsi<br>
2. k&#xF6;zepes<br>
3. nagy<br>
4. jaj, Istenem<br>
5. van ilyen feh&#xE9;rben is?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24182</li>
						
						<li>2009. augusztus 16. 15:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33923632"></a>
						<a name="msg24181"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kezelj minden helyzetet &#xFA;gy, mint egy kutya!<br>
Amit nem tudsz megenni, megdugni, vagy el&#xE1;sni, azt hugyozd le, &#xE9;s menj tov&#xE1;bb!<br>
Az &#xE9;let nem &#xE1;ll meg!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24181</li>
						
						<li>2009. augusztus 16. 11:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33923119"></a>
						<a name="msg24180"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Azt hiszem, felk&#xF6;t&#xF6;m magam... Persze, csak ha minden k&#xF6;t&#xE9;l szakad.<br>
Ha nem m&#xE9;sz el m&#xE1;sok temet&#xE9;s&#xE9;re, &#x151;k sem mennek el a ti&#xE9;dre.<br>
&#xD6;lni tudn&#xE9;k egy B&#xE9;ke Nobel-d&#xED;j&#xE9;rt!<br>
Ha a munkav&#xE9;gz&#xE9;s olyan eg&#xE9;szs&#xE9;ges, mi&#xE9;rt nem a betegekkel<br>
csin&#xE1;ltatj&#xE1;k?<br>
Az italt elhagyni j&#xF3; dolog..... sokkal rosszabb viszont, ha<br>
m&#xE1;r nem eml&#xE9;kszel, hol hagytad el.<br>
Azt mondj&#xE1;k, a f&#xE9;rfiak &#xE1;lland&#xF3;an a szexre gondolnak. Ez nem<br>
igaz, sokszor jut esz&#xFC;kbe a s&#xF6;r is.<br>
Ne k&#xF6;pk&#xF6;dj a sivatagban! M&#xE9;g sz&#xFC;ks&#xE9;ged lehet r&#xE1;.<br>
Egyetlen atombomba t&#xF6;nkreteheti az eg&#xE9;sz napodat.<br>
H&#xF6;lgyeim! Ha m&#xE1;r megkedvelt&#xE9;k a koffeinmentes k&#xE1;v&#xE9;t &#xE9;s te&#xE1;t,<br>
a cukormentes k&#xF3;l&#xE1;t, a nikotinmentes cigarett&#xE1;t, mi&#xE9;rt nem<br>
kedvelik az impotenseket?<br>
Annak ellen&#xE9;re, hogy az &#xE9;let dr&#xE1;ga, m&#xE9;g mindig el&#xE9;g n&#xE9;pszer&#x171; .<br>
Egy tet&#x151;ablakot csin&#xE1;ltattam a lak&#xE1;somban. A felettem lak&#xF3;k<br>
erre d&#xFC;h&#xF6;sek lettek.<br>
A nejem szerint t&#xFA;l k&#xED;v&#xE1;ncsi vagyok. Legal&#xE1;bbis folyton<br>
err&#x151;l &#xED;rogat a napl&#xF3;j&#xE1;ban.<br>
M&#xE1;r majdnem megvettem a &quot;Pozit&#xED;v gondolkod&#xE1;s el&#x151;nyei&quot; c&#xED;m&#x171;<br>
k&#xF6;nyvet, de<br>
azt&#xE1;n arra gondoltam, ugyan mire lenne j&#xF3;.<br>
Csak a hangom miatt nem lettem &#xE9;nekes.<br>
A feles&#xE9;gem anyja gyakran mondogatja, hogy n&#x151;ies vagyok. Nem<br>
zavar, mert hozz&#xE1; k&#xE9;pest t&#xE9;nyleg.<br>
A n&#x151;k szeretik az egyszer&#x171; dolgokat az &#xE9;letben, &#xED;gy a<br>
f&#xE9;rfiakat is.<br>
A feles&#xE9;gemmel mindig fogjuk egym&#xE1;s kez&#xE9;t. Ha elengedem,<br>
r&#xF6;gt&#xF6;n v&#xE1;s&#xE1;rol valamit...<br>
Csak a sz&#xFC;l&#x151;i &#xE9;rtekezleten tudtam meg, hogy nincs is gyerekem.<br>
Gyerekkorom &#xF3;ta rajongok Michael Jackson&#xE9;rt. Igaz,<br>
gyerekkoromban m&#xE9;g &#x151; is rajongott &#xE9;rtem.<br>
Nem tudom, mit kezden&#xE9;k a feles&#xE9;gem n&#xE9;lk&#xFC;l. De akkor is<br>
olyan j&#xF3; r&#xE1;gondolni.<br>
Fiatalabb koromban 4 hajl&#xE9;kony tagom volt &#xE9;s 1 merev. Ma<br>
n&#xE9;gy merev &#xE9;s egy hajl&#xE9;kony tagom van.<br>
Az egyetlen, amit k&#xE9;rek, egy es&#xE9;ly, hogy megbizonyosodhassak<br>
arr&#xF3;l: a p&#xE9;nz nem boldog&#xED;t.<br>
Tal&#xE1;l&#xF3;s k&#xE9;rd&#xE9;s<br>
Mi&#xE9;rt kell a cig&#xE1;nyokat niggerekkel keresztezni?<br>
Hogy lust&#xE1;k legyenek lopni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24180</li>
						
						<li>2009. augusztus 16. 11:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33922960"></a>
						<a name="msg24179"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy porsz&#xED;v&#xF3;&#xFC;gyn&#xF6;k betolakodik egy h&#xE1;zba, &#xE9;s a h&#xE1;ziasszony minden<br>
tiltakoz&#xE1;sa ellen&#xE9;re nagy rak&#xE1;s sz&#xE1;raz l&#xF3;szart sz&#xF3;r a szoba k&#xF6;zep&#xE9;re.<br>
A no felh&#xE1;borodik:<br>
- Mit k&#xE9;pzel?<br>
- Asszonyom, &#xED;g&#xE9;rem, amit ez a csod&#xE1;latos porsz&#xED;v&#xF3; nem szed fel, &#xE9;n<br>
magam fogom megenni.<br>
- Akkor teszek r&#xE1; mag&#xE1;nak egy kis tejsz&#xED;nhabot, mert &#xE1;ram nincs a h&#xE1;zban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24179</li>
						
						<li>2009. augusztus 16. 11:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33820597"></a>
						<a name="msg24178"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy golfklubban volt olvashat&#xF3; a k&#xF6;vetkez&#x151; sz&#xF6;veg:<br>
1. A h&#xE1;t egyenes, l&#xE1;bak enyh&#xE9;n hajl&#xED;tva, mindk&#xE9;t talp a f&#xF6;ld&#xF6;n.<br>
2. K&#xE9;t k&#xE9;zzel, laza csukl&#xF3;val tart.<br>
3. A fej lefel&#xE9; n&#xE9;z.<br>
4. Gyorsan h&#xE1;tracsapni tilos.<br>
5. Vigy&#xE1;zzon a v&#xED;zre!<br>
6. Igyekezzen nem eltal&#xE1;lni senkit.<br>
7. Ha t&#xFA;l hossz&#xFA;ra siker&#xFC;lne, figyelmeztesse az el&#xF6;l &#xE1;ll&#xF3;kat.<br>
8. Ne &#xE1;lljon k&#xF6;zvetlen&#xFC;l senki el&#xE9;.<br>
9. Maradjon csendben, ne zavarjon m&#xE1;sokat a koncentr&#xE1;l&#xE1;sban.<br>
10. Ne l&#xF3;b&#xE1;lja feleslegesen m&#xE1;sok orra el&#x151;tt.<br>
&#xC9;s most &#xF6;bl&#xED;tse le a piszo&#xE1;rt, &#xE9;s menjen ki a WC-b&#x151;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24178</li>
						
						<li>2009. augusztus 11. 08:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33747293"></a>
						<a name="msg24177"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t &#xF6;reg besz&#xE9;lget:<br>
- &#xC9;n majdnem minden nap szexelek.<br>
- ???<br>
- Tudod, h&#xE9;tf&#x151;n is majdnem, kedden is majdnem, szerd&#xE1;n is majdnem...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24177</li>
						
						<li>2009. augusztus 6. 22:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33747272"></a>
						<a name="msg24176"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A kis unoka megk&#xE9;rdezi a nagypap&#xE1;t, mi az, hogy &#xE1;tlag. Nagyapi mond egy<br>
p&#xE9;ld&#xE1;t: - Te 8 &#xE9;ves vagy, &#xE9;n 80, teh&#xE1;t ketten egy&#xFC;tt 88 &#xE9;vesek vagyunk,<br>
vagyis &#xE1;tlagban 44 &#xE9;vesek, ami a legszebb f&#xE9;rfikor. De dugni te se tudsz,<br>
meg &#xE9;n se!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24176</li>
						
						<li>2009. augusztus 6. 22:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33747259"></a>
						<a name="msg24175"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Subject: Szeg&#xE9;ny Dezs&#x151;!!!<br>
&gt;<br>
&gt; Dezs&#x151; t&#xF6;rt&#xE9;nete....<br>
&gt;<br>
&gt; - Dezs&#x151;<br>
&gt; egy nap azzal a h&#xED;rrel t&#xE9;rt haza egy orvosi vizsg&#xE1;latb&#xF3;l Ad&#xE9;lhoz,=<br>
&gt; a feles&#xE9;g&#xE9;hez,<br>
&gt; hogy az orvosa szerint m&#xE1;r csak 24 &#xF3;ra van h&#xE1;tra az &#xE9;let&#xE9;b&#x151;l.=<br>
&gt;<br>
&gt;<br>
&gt;<br>
&gt;<br>
&gt; - Let&#xF6;r&#xF6;lgette feles&#xE9;ge arc&#xE1;r&#xF3;l a<br>
&gt; k&#xF6;nnyeket, majd megk&#xE9;rte, szeretkezzenek. A n&#x151; term&#xE9;szetesen nem ti=<br>
&gt; ltakozott, &#xE9;s<br>
&gt; szenved&#xE9;lyes szex kerekedett .<br>
&gt;<br>
&gt;<br>
&gt; - Hat &#xF3;r&#xE1;val k&#xE9;s&#x151;bb azt&#xE1;n Dezs&#x151; &#xFA;jra<br>
&gt; odament az asszonyk&#xE1;j&#xE1;hoz, &#xE9;s &#xED;gy sz&#xF3;lt hozz&#xE1;:<br>
&gt; - Kedvesem, most m&#xE1;r csak 18<br>
&gt; &#xF3;ra van h&#xE1;tra az &#xE9;letemb&#x151;l. Szeretkezhetn&#xE9;nk &#xFA;jra?<br>
&gt; Ad&#xE9;l nem mondott nemet, &#xE9;s<br>
&gt; &#xFA;jra vad szex k&#xF6;vetkezett.<br>
&gt;<br>
&gt;<br>
&gt; - Kicsit k&#xE9;s&#x151;bb, mikor Dezs&#x151; &#xE9;pp<br>
&gt; lefekv&#xE9;shez k&#xE9;sz&#xFC;l&#x151;d&#xF6;tt, r&#xE1;&#xE9;bredt, hogy m&#xE1;r csak 8 &#xF3;r&#xE1;j=<br>
&gt; a van h&#xE1;tra az &#xE9;let&#xE9;b&#x151;l.<br>
&gt; Gyeng&#xE9;den megb&#xF6;k&#xF6;dte Ad&#xE9;l v&#xE1;ll&#xE1;t, &#xE9;s azt mondta:<br>
&gt; - Dr&#xE1;g&#xE1;m? K&#xE9;rlek! Csak m&#xE9;g<br>
&gt; egyszer utolj&#xE1;ra, miel&#x151;tt meghaln&#xE9;k!<br>
&gt; Ad&#xE9;l belement, majd az aktus ut&#xE1;n a<br>
&gt; m&#xE1;sik oldal&#xE1;ra fordult &#xE9;s elaludt.<br>
&gt;<br>
&gt;<br>
&gt; - Dezs&#x151; fej&#xE9;ben azonban egyre csak<br>
&gt; ketyegett az &#xF3;ra, tikk-takk, tikk-takk, &#xE9;s<br>
&gt; addig-addig forgol&#xF3;dott<br>
&gt; &#xE1;lmatlanul, m&#xED;g v&#xE9;g&#xFC;l m&#xE1;r csak 4 &#xF3;ra volt h&#xE1;tra az &#xE9;let&#xE9;b=<br>
&gt; &#x151;l. Szel&#xED;den<br>
&gt; megkocogtatta feles&#xE9;ge v&#xE1;ll&#xE1;t, hogy fel&#xE9;bressze.<br>
&gt; - Kicsim, m&#xE1;r csak n&#xE9;gy &#xF3;r&#xE1;m<br>
&gt; maradt! Nem lehetne...?<br>
&gt; Feles&#xE9;ge hirtelen fel&#xFC;lt, fel&#xE9; fordult, &#xE9;s &#xED;gy<br>
&gt; sz&#xF3;lt:<br>
&gt; - Na ide hallgass, Dezs&#x151;! NEKEM holnap reggel fel kell kelnem! NEKED<br>
&gt; nem . ..!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24175</li>
						
						<li>2009. augusztus 6. 22:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33747217"></a>
						<a name="msg24174"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&gt;<br>
&gt; Dezs&#x151; t&#xF6;rt&#xE9;nete....<br>
&gt;<br>
&gt; - Dezs&#x151;<br>
&gt; egy nap azzal a h&#xED;rrel t&#xE9;rt haza egy orvosi vizsg&#xE1;latb&#xF3;l Ad&#xE9;lhoz,=<br>
&gt; a feles&#xE9;g&#xE9;hez,<br>
&gt; hogy az orvosa szerint m&#xE1;r csak 24 &#xF3;ra van h&#xE1;tra az &#xE9;let&#xE9;b&#x151;l.=<br>
&gt;<br>
&gt;<br>
&gt;<br>
&gt;<br>
&gt; - Let&#xF6;r&#xF6;lgette feles&#xE9;ge arc&#xE1;r&#xF3;l a<br>
&gt; k&#xF6;nnyeket, majd megk&#xE9;rte, szeretkezzenek. A n&#x151; term&#xE9;szetesen nem ti=<br>
&gt; ltakozott, &#xE9;s<br>
&gt; szenved&#xE9;lyes szex kerekedett .<br>
&gt;<br>
&gt;<br>
&gt; - Hat &#xF3;r&#xE1;val k&#xE9;s&#x151;bb azt&#xE1;n Dezs&#x151; &#xFA;jra<br>
&gt; odament az asszonyk&#xE1;j&#xE1;hoz, &#xE9;s &#xED;gy sz&#xF3;lt hozz&#xE1;:<br>
&gt; - Kedvesem, most m&#xE1;r csak 18<br>
&gt; &#xF3;ra van h&#xE1;tra az &#xE9;letemb&#x151;l. Szeretkezhetn&#xE9;nk &#xFA;jra?<br>
&gt; Ad&#xE9;l nem mondott nemet, &#xE9;s<br>
&gt; &#xFA;jra vad szex k&#xF6;vetkezett.<br>
&gt;<br>
&gt;<br>
&gt; - Kicsit k&#xE9;s&#x151;bb, mikor Dezs&#x151; &#xE9;pp<br>
&gt; lefekv&#xE9;shez k&#xE9;sz&#xFC;l&#x151;d&#xF6;tt, r&#xE1;&#xE9;bredt, hogy m&#xE1;r csak 8 &#xF3;r&#xE1;j=<br>
&gt; a van h&#xE1;tra az &#xE9;let&#xE9;b&#x151;l.<br>
&gt; Gyeng&#xE9;den megb&#xF6;k&#xF6;dte Ad&#xE9;l v&#xE1;ll&#xE1;t, &#xE9;s azt mondta:<br>
&gt; - Dr&#xE1;g&#xE1;m? K&#xE9;rlek! Csak m&#xE9;g<br>
&gt; egyszer utolj&#xE1;ra, miel&#x151;tt meghaln&#xE9;k!<br>
&gt; Ad&#xE9;l belement, majd az aktus ut&#xE1;n a<br>
&gt; m&#xE1;sik oldal&#xE1;ra fordult &#xE9;s elaludt.<br>
&gt;<br>
&gt;<br>
&gt; - Dezs&#x151; fej&#xE9;ben azonban egyre csak<br>
&gt; ketyegett az &#xF3;ra, tikk-takk, tikk-takk, &#xE9;s<br>
&gt; addig-addig forgol&#xF3;dott<br>
&gt; &#xE1;lmatlanul, m&#xED;g v&#xE9;g&#xFC;l m&#xE1;r csak 4 &#xF3;ra volt h&#xE1;tra az &#xE9;let&#xE9;b=<br>
&gt; &#x151;l. Szel&#xED;den<br>
&gt; megkocogtatta feles&#xE9;ge v&#xE1;ll&#xE1;t, hogy fel&#xE9;bressze.<br>
&gt; - Kicsim, m&#xE1;r csak n&#xE9;gy &#xF3;r&#xE1;m<br>
&gt; maradt! Nem lehetne...?<br>
&gt; Feles&#xE9;ge hirtelen fel&#xFC;lt, fel&#xE9; fordult, &#xE9;s &#xED;gy<br>
&gt; sz&#xF3;lt:<br>
&gt; - Na ide hallgass, Dezs&#x151;! NEKEM holnap reggel fel kell kelnem! NEKED<br>
&gt; nem . ..!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24174</li>
						
						<li>2009. augusztus 6. 22:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33727938"></a>
						<a name="msg24173"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Kultuszminiszt&#xE9;rium kiadja ir&#xE1;nyelv&#xE9;t, hogy az oktat&#xE1;st sokkal<br>
praktikusabban, sokkal &#xE9;letszer&#x171;bben kell alak&#xED;tani. A tan&#xED;t&#xF3;n&#x151;:<br>
- Gyerekek, ma a telefon&#xE1;l&#xE1;sr&#xF3;l lesz sz&#xF3;. Bekapcsolom a hangsz&#xF3;r&#xF3;t &#xE9;s<br>
felh&#xED;vok egy tetsz&#x151;leges sz&#xE1;mot.<br>
- Itt Horv&#xE1;th-lak&#xE1;s.<br>
- K&#xED;v&#xE1;nok, szeretn&#xE9;k Zolik&#xE1;val besz&#xE9;lni.<br>
- Bocs&#xE1;nat asszonyom, de nek&#xFC;nk nincs Zolik&#xE1;nk. Val&#xF3;sz&#xED;n&#x171;leg rossz<br>
sz&#xE1;mot tetszett felh&#xED;vni. Kez&#xE9;t cs&#xF3;kolom!<br>
- L&#xE1;tj&#xE1;tok gyerekek, &#xED;gy viselkedik egy j&#xF3;l nevelt, udvarias ember az<br>
alapfokon.<br>
A tan&#xED;t&#xF3;n&#x151; felh&#xED;vja ugyanazt a sz&#xE1;mot:<br>
- Itt Horv&#xE1;th-lak&#xE1;s.<br>
- K&#xED;v&#xE1;nok, szeretn&#xE9;k Zolik&#xE1;val besz&#xE9;lni.<br>
- H&#xE1;t k&#xE9;rem, maga engem az el&#x151;bb h&#xED;vott fel. M&#xE9;g egyszer: Itt nincs<br>
egyetlen egy Zolika sem! Meg&#xE9;rtette?<br>
- Hallott&#xE1;tok, hogy reag&#xE1;l egy ember a m&#xE1;sodik fokon. Most j&#xF6;n a<br>
legmagasabb fok.<br>
- A tan&#xED;t&#xF3; n&#xE9;ni felh&#xED;vja ugyanazt a sz&#xE1;mot:<br>
- Itt Horv&#xE1;th-lak&#xE1;s.<br>
- K&#xED;v&#xE1;nok, szeretn&#xE9;k Zolik&#xE1;val besz&#xE9;lni.<br>
- M&#xE1;r megint te vagy, te h&#xFC;lye kurva? Menj&#xE9;l vissza a j&#xF3; kurva any&#xE1;dba,<br>
ahonnan j&#xF6;tt&#xE9;l. Vagy gyagya vagy, vagy te engem akarsz....<br>
- Gyerekek, ez a felizgatotts&#xE1;g legmagasabb foka.<br>
Egy v&#xF6;r&#xF6;s haj&#xFA; gyerek jelentkezik az utols&#xF3; sorb&#xF3;l:<br>
- Tan&#xED;t&#xF3; n&#xE9;ni, szerintem m&#xE9;g enn&#xE9;l is van egy magasabb fokozat!<br>
- Mutasd meg, Jen&#x151;ke.<br>
- A gyerek felh&#xED;vja ugyanazt a sz&#xE1;mot:<br>
- Itt Horv&#xE1;th-lak&#xE1;s.<br>
- Itt Zolika, keresett valaki?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24173</li>
						
						<li>2009. augusztus 5. 23:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33692579"></a>
						<a name="msg24172"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A paraszt sz&#xE1;nt a f&#xF6;ldj&#xE9;n. Arra megy a bar&#xE1;tja.<br>
- H&#xE9;, J&#xF3;zsi, meghalt az any&#xF3;sod!<br>
A paraszt nem v&#xE1;laszol, csak sz&#xE1;nt tov&#xE1;bb.<br>
- H&#xE9;, J&#xF3;zsi, s&#xFC;ket vagy?<br>
- Nem, csak el&#x151;bb a munka, azt&#xE1;n a sz&#xF3;rakoz&#xE1;s!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24172</li>
						
						<li>2009. augusztus 4. 10:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33675891"></a>
						<a name="msg24171"></a>		
						
						
							
							
								<a class="owner">
									N&#xE9;meth-Ign&#xE1;cz Julianna [J&#xFA;li...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-Mi esik legjobban egy liter vodka ut&#xE1;n?-??? -A biciklista!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24171</li>
						
						<li>2009. augusztus 3. 15:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33672081"></a>
						<a name="msg24170"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									N&#xE9;h&#xE1;ny &#xE9;vvel ezel&#x151;tt egy f&#xE9;rfi kalandba bonyol&#xF3;dott egy olasz n&#x151;vel, s <br>
a n&#x151; egy &#xE9;jjel bevallotta neki hogy teherbe esett t&#x151;le. Mivel nem <br>
akarta hogy sz&#xE9;gyenben maradjon de elvenni sem volt &#xED;ny&#xE9;re, j&#xF3;kora <br>
&#xF6;sszeget adott neki hogy visszamenjen Olaszorsz&#xE1;gba &#xE9;s csendben <br>
megsz&#xFC;lje a gyereket. Az egyezs&#xE9;g r&#xE9;sze volt az is, hogy ha ott <br>
neveli fel, a gyerek 18 &#xE9;ves kor&#xE1;ig kap majd anyagi seg&#xED;ts&#xE9;get. A n&#x151; <br>
beleegyezett, de azt is tudni akarta, a f&#xE9;rfi hogyan szerez majd <br>
tudom&#xE1;st a kicsi sz&#xFC;let&#xE9;s&#xE9;r&#x151;l. Hogy min&#xE9;l diszkr&#xE9;tebb legyen a dolog, a <br>
f&#xE9;rfi azt k&#xE9;rte, k&#xFC;ldj&#xF6;n neki<br>
egy egyszer&#x171; k&#xE9;peslapot, s a h&#xE1;toldal&#xE1;ra &#xED;rja r&#xE1;: &quot;Spagetti&quot;. Akkor <br>
majd el is kezdi utalni a gyerektart&#xE1;st.<br>
Egy napon, &#xFA;gy 9 h&#xF3;nappal k&#xE9;s&#x151;bb &#xE9;pp haza&#xE9;rt kis feles&#xE9;g&#xE9;hez.<br>
&quot;Dr&#xE1;g&#xE1;m,&quot; mondta a n&#x151; zavarodottan, &quot;ma kapt&#xE1;l egy nagyon furcsa <br>
k&#xE9;peslapot.&quot;<br>
&quot;Add csak ide, majd k&#xE9;s&#x151;bb elmagyar&#xE1;zom&quot; v&#xE1;gta r&#xE1;.<br>
Az asszony engedelmeskedett, s csak azt l&#xE1;tta, ahogy f&#xE9;rje arca feh&#xE9;rre <br>
v&#xE1;lt a levelet olvasva, majd hirtelen elv&#xE1;g&#xF3;dott.<br>
A k&#xE1;rty&#xE1;n a k&#xF6;vetkez&#x151; &#xE1;llt:<br>
&quot;Spagetti, spagetti, spagetti, spagetti, spagetti. H&#xE1;rom h&#xFA;sgoly&#xF3;val, <br>
kett&#x151; an&#xE9;lk&#xFC;l. K&#xFC;ldj extra sz&#xF3;szt..&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24170</li>
						
						<li>2009. augusztus 3. 11:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33646154"></a>
						<a name="msg24169"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Pistike megitatta a macsk&#xE1;t benzinnel, az ment &#xF6;t l&#xE9;p&#xE9;st, &#xE9;s &#xF6;sszeesett.<br>
- Biztosan kifogyott a benzin - gondolta Pistike
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24169</li>
						
						<li>2009. augusztus 1. 21:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message33646130"></a>
						<a name="msg24168"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi a k&#xFC;l&#xF6;nbs&#xE9;g egy n&#x151;i &#xFC;gyv&#xE9;d &#xE9;s egy v&#xE9;rengz&#x151; pitbull k&#xF6;z&#xF6;tt?<br>
- A n&#x151; sz&#xE1;ja ki van r&#xFA;zsozva.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24168</li>
						
						<li>2009. augusztus 1. 21:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="98">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="97" href="page_98.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_95.html" rel="94">95</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_96.html" rel="95">96</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_97.html" rel="96">97</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_98.html" rel="97">98</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>99</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_100.html" rel="99">100</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_101.html" rel="100">101</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_102.html" rel="101">102</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="99" href="page_100.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

