









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="38">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="37" href="page_38.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_35.html" rel="34">35</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_36.html" rel="35">36</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_37.html" rel="36">37</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_38.html" rel="37">38</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>39</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_40.html" rel="39">40</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_41.html" rel="40">41</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_42.html" rel="41">42</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="39" href="page_40.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49786803"></a>
						<a name="msg25997"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy k&#xF6;zv&#xE9;lem&#xE9;ny kutat&#xF3; a szexu&#xE1;lis szok&#xE1;saikr&#xF3;l k&#xE9;rdezi az embereket..<br>
Megsz&#xF3;l&#xED;t egy f&#xE9;rfit:<br>
- Szokott-e &#xF6;n szex ut&#xE1;n besz&#xE9;lgetni a feles&#xE9;g&#xE9;vel?<br>
- Persze, ha megtal&#xE1;lom a telefont.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25997</li>
						
						<li>2013. m&#xE1;jus 21. 05:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49771896"></a>
						<a name="msg25996"></a>		
						
						
							
							
								<a class="owner">
									T&#xF3;th J&#xF3;zsef
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez nagyon j&#xF3;!!&#xC8;RDEMES ELOLVASNI!!!!<br>
EZEN NAGYON BES&#xED;RTAM...:) )))<br>
Kedves Napl&#xF3;m!<br>
Ma elkezdtem fogy&#xF3;k&#xFA;r&#xE1;zni mert le akarok adni nyolc kil&#xF3;t. Az orvos azt tan&#xE1;csolta vezessek napl&#xF3;t, amibe feljegyzem hogy mit eszek &#xE9;s<br>
milyen lelki&#xE1;llapotban vagyok. Olyan lelkes vagyok mintha &#xFA;jra tin&#xE9;dzser lenn&#xE9;k. Tudom hogy szenvedni fogok a di&#xE9;t&#xE1;t&#xF3;l,<br>
de amikor majd bele b&#xED;rom pr&#xE9;selni magam a kis fekete sztreccs-ruh&#xE1;mba, minden t&#xF6;k&#xE9;letes lesz.<br>
Els&#x151; nap:<br>
Egy darab t&#xFA;r&#xF3; &#xE9;s egy cs&#xE9;sze di&#xE9;t&#xE1;s zabpehely. Csod&#xE1;s a humorom, amit&#x151;l m&#xE1;ris k&#xF6;nnyebbnek &#xE9;rzem magam. Tal&#xE1;n egy kis fejf&#xE1;j&#xE1;s...<br>
M&#xE1;sodik nap:<br>
Egy laza sal&#xE1;ta, egy &#xFC;res pir&#xED;t&#xF3;s &#xE9;s egy poh&#xE1;r joghurt. Tov&#xE1;bbra is csod&#xE1;san &#xE9;rzem magam. Lehethogy egy kicsit er&#x151;sebben f&#xE1;j a fejem, de nincs olyan amit egy aszpirin meg ne oldana.<br>
Harmadik nap:<br>
Az &#xE9;jszaka k&#xF6;zep&#xE9;n furcsa zajra &#xE9;bredtem... Azt hittem tolvaj van a lak&#xE1;sban, de r&#xE1;j&#xF6;ttem hogy a gyomrom az. Ittam egy liter te&#xE1;t... &#xE9;s az &#xE9;jszaka h&#xE1;tralev&#x151; r&#xE9;sz&#xE9;ben folyamatosan pisilni j&#xE1;rtam. Megjegyz&#xE9;s: Tea t&#xF6;r&#xF6;lve.<br>
Negyedik nap:<br>
Kezdem ut&#xE1;lni a sal&#xE1;t&#xE1;t. &#xDA;gy &#xE9;rzem magam mint egy legel&#x151; teh&#xE9;n.<br>
Kicsit ideges vagyok.... tal&#xE1;n az id&#x151;j&#xE1;r&#xE1;s miatt. A fejemben mintha nagydobot vern&#xE9;nek teljes er&#x151;vel. A koll&#xE9;gan&#x151;m eb&#xE9;d ut&#xE1;n megzab&#xE1;lt h&#xE1;rom szelet alm&#xE1;spit&#xE9;t,... de &#xE9;n ellen&#xE1;lltam.<br>
Megjegyz&#xE9;s: .UT&#xC1;LOM a koll&#xE9;gan&#x151;met!!!<br>
&#xD6;t&#xF6;dik nap:<br>
Esk&#xFC;sz&#xF6;m ha csak egy darabka t&#xFA;r&#xF3;t is megl&#xE1;tok, H&#xC1;NYNOM KELL!!!<br>
Az eb&#xE9;dem egy sal&#xE1;ta volt, ami &#xFA;gy t&#x171;nt mintha egyenesen beler&#xF6;h&#xF6;g&#xF6;tt volna a k&#xE9;pembe... Nyugi, &#xF6;sszpontos&#xED;ts! Vettem egy magazint Kate Moss-al a c&#xED;mlapon. Most &#x151; az ide&#xE1;lom. Nem t&#xE9;rhetek le az &#xFA;tr&#xF3;l!<br>
Hatodik nap:<br>
&#xC9;l&#x151; halott vagyok.<br>
Szinte semmit nem aludtam &#xE9;s mikor v&#xE9;gre siker&#xFC;lt elszenderednem, orosz kr&#xE9;mtort&#xE1;val &#xE1;lmodtam. Megjegyz&#xE9;s: &#xD6;lni tudn&#xE9;k egy ischler&#xE9;rt!!!<br>
Hetedik nap:<br>
Elmentem az orvoshoz...<br>
Vesztett s&#xFA;ly: 25 deka<br>
H&#xE1;t nem kibasz&#xE1;s???<br>
Eg&#xE9;sz h&#xE9;ten f&#xFC;vet ettem, m&#xE1;r csak az hi&#xE1;nyzott hogy b&#x151;gjek mint egy teh&#xE9;n... &#xE9;s mindennek az eredm&#xE9;nye 25 deka!!! Az orvos szerint ez norm&#xE1;lis, mert a n&#x151;k lassaban fogynak,... f&#x151;leg az &#xE9;n koromban.<br>
Alig t&#xE9;rtem magamhoz. Ez a v&#xE9;n, trottyos doki nemcsak k&#xF6;v&#xE9;rnek de r&#xE1;ad&#xE1;sul &#xF6;regnek is nevezett... ENGEM!!! Megjegyz&#xE9;s: S&#xDC;RG&#x150;SEN m&#xE1;sik orvost kell keresnem!!!<br>
Nyolcadik nap:<br>
Ma egy s&#xFC;lt csirke &#xE9;bresztett fel. Esk&#xFC;sz&#xF6;m!!! K&#xE1;n-k&#xE1;n-t t&#xE1;ncolt a paplan tetej&#xE9;n. Megjegyz&#xE9;s: A koll&#xE9;g&#xE1;im kezdenek fur&#xE1;n n&#xE9;zni r&#xE1;m...<br>
Kilencedik nap :<br>
Ma nem mentem dolgozni, mert ism&#xE9;t a csirke &#xE9;bresztett,... ez&#xFA;ttal hast&#xE1;ncolt. Eg&#xE9;sz nap t&#xE9;v&#xE9;ztem &#xE9;s hat&#xE1;rozottan &#xFA;gy &#xE9;rzem &#xD6;SSZEESK&#xDC;V&#xC9;ST sz&#x151;ttek ellenem! Minden csatorn&#xE1;n f&#x151;ztek.<br>
Lasagna-t, krokettet, meg t&#xF6;lt&#xF6;tt mittudom&#xE9;nmit... Megjegyz&#xE9;s: &#xDA;j t&#xE1;vir&#xE1;ny&#xED;t&#xF3;t kell vennem. A r&#xE9;git... kidobtam az ablakon.<br>
Tizedik nap:<br>
R&#xE1;j&#xF6;ttem hogy Kate Moss egy t&#xF6;kfej !!!!<br>
Tizenharmadik nap:<br>
A m&#xE9;rleg sk&#xE1;l&#xE1;ja ugyanott &#xE1;ll. Meg sem mozdult! Egy megveszekedett grammot sem fogytam! K&#xED;nomban, meg&#xE1;ll&#xE1;s n&#xE9;lk&#xFC;l hangosan r&#xF6;h&#xF6;g&#xF6;k... Az orvos ijedt k&#xE9;ppel azt javasolta menjek pszichol&#xF3;gushoz. Vagy pszichi&#xE1;tert mondott?... m&#xE1;r nem eml&#xE9;kszem.<br>
Lehethogy az&#xE9;rt mert megfenyegettem a szik&#xE9;vel??? Megjegyz&#xE9;s: Ehhez az orvoshoz sem megyek t&#xF6;bbet. (Egy&#xE9;bk&#xE9;nt a csirke is &#xFA;gy v&#xE9;li, hogy ez egy sarlat&#xE1;n.)<br>
Tizenhatodik nap:<br>
Abbahagytam a fogy&#xF3;k&#xFA;r&#xE1;t. Megjegyz&#xE9;s: &#xDA;gy felbosszantott a csirke, hogy m&#xE9;rgemben... MEGZAB&#xC1;LTAM!!!<br>
Egy f&#xE9;rfi napl&#xF3;ja:<br>
Mivel az &#xE9;vek sor&#xE1;n el&#xE9;g tetemes zs&#xED;rt&#xF6;meg halmoz&#xF3;dott fel a hasamon az &#xFC;l&#x151;munka k&#xF6;vetkezt&#xE9;ben, a c&#xE9;gem felaj&#xE1;nlotta, hogy befizet a v&#xE1;ros egyik j&#xF3;nev&#x171; konditerm&#xE9;be.<br>
&#xD6;r&#xF6;mmel elfogadtam &#xE9;s szem&#xE9;lyesen mentem el hogy el&#x151;jegyeztessem magam, ne kelljen a f&#x151;n&#xF6;k&#xF6;mnek m&#xE9;g ezzel is foglalkoznia.<br>
R&#xF6;gt&#xF6;n ki is jel&#xF6;ltek nekem egy R&#xE9;ka nev&#x171; 26 &#xE9;ves &quot;szem&#xE9;lyi tr&#xE9;nert&quot;. A szoborszer&#x171; idomokkal meg&#xE1;ldott gy&#xF6;ny&#xF6;r&#x171;s&#xE9;g - mint azt a falon l&#xE9;v&#x151; poszterekb&#x151;l l&#xE1;ttam - sportruh&#xE1;zatot is rekl&#xE1;moz.<br>
Elmagyar&#xE1;zta, hogy hasznos lenne ha le&#xED;rn&#xE1;m a tapasztalataimat egy napl&#xF3;ba, mert &#xED;gy figyelemmel tudom k&#xED;s&#xE9;rni a fejl&#x151;d&#xE9;semet. &#xCD;gy is tettem &#xE9;s szeretn&#xE9;m ezt megosztani veletek.<br>
1. nap:<br>
Reggel 6-kor keltem mert abban maradtunk R&#xE9;k&#xE1;val, hogy f&#xE9;l
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25996</li>
						
						<li>2013. m&#xE1;jus 17. 18:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49746467"></a>
						<a name="msg25995"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Claudia Schiffer elmegy a plasztikai seb&#xE9;szetre, mivel David Copperfield t&#xFA;ls&#xE1;gosan nagynak tal&#xE1;lta szem&#xE9;remajkait.<br>
Doktor &#xFA;r, a f&#xE9;rjem &#xE9;s &#xE9;n is azt szeretn&#xE9;m, hogy a m&#x171;t&#xE9;t teljes<br>
diszkr&#xE9;ci&#xF3;val folyjon le, teh&#xE1;t senki sem tudhatja meg mi&#xE9;rt vagyok itt.<br>
Az orvos v&#xE1;llalja a diszkr&#xE9;ci&#xF3;t. Lefolyik a m&#x171;t&#xE9;t, m&#xE1;snap reggel Claudia kinyitja a szem&#xE9;t, &#xE9;s l&#xE1;tja &#xE1;m, hogy az asztalon h&#xE1;rom csokor vir&#xE1;g is fekszik. Bed&#xFC;h&#xF6;dik, &#xE9;s beh&#xED;vja az orvost, aki &#xED;gy sz&#xF3;l:<br>
Az els&#x151; csokrot a f&#xE9;rj&#xE9;t&#x151;l kapta. A m&#xE1;sodikat a szem&#xE9;lyzett&#x151;l &#xE9;s t&#x151;lem, hogy siker&#xFC;lt a m&#x171;t&#xE9;t, &#xE9;s ilyen h&#xED;ress&#xE9;get oper&#xE1;lhattunk. A harmadik Niki Laud&#xE1;t&#xF3;l j&#xF6;tt, &#xE9;s k&#xF6;sz&#xF6;ni sz&#xE9;pen az &#xFA;j f&#xFC;leket.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25995</li>
						
						<li>2013. m&#xE1;jus 11. 07:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49743993"></a>
						<a name="msg25994"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t s&#xE1;rk&#xE1;ny besz&#xE9;lget. Azt mondja az egyik:<br>
- Mhh.<br>
- Na ne &#xE9;gess - sz&#xF3;l r&#xE1; a m&#xE1;sik. <br>
-<br>
A r&#xE9;nszarvas  m&#xE1;szik fel a szilvaf&#xE1;ra. L&#xE1;tja ezt a medve &#xE9;s megk&#xE9;rdezi:<br>
- Te r&#xE9;nszarvas , minek m&#xE9;sz oda?<br>
- Alm&#xE1;t enni.<br>
- De hiszen ez szilvafa.<br>
- Nem baj, hoztam magammal. <br>
-<br>
N&#xE9;gy bika: a fi&#xFA;, az apa, a nagyapa, meg az d&#xE9;dapa &#xE1;llnak fent a domb tetej&#xE9;n. Lent egy legel&#xE9;sz&#x151; teh&#xE9;ncsord&#xE1;t l&#xE1;tnak.<br>
- Fussunk le, &#xE9;s j&#xF3;l kef&#xE9;lj&#xFC;k meg &#x151;ket! - sz&#xF3;l a fi&#xFA;bika.<br>
- Ugyan m&#xE1;r, sz&#xE9;p lassan les&#xE9;t&#xE1;lunk &#xE9;s akkor! - sz&#xF3;l az apa bika.<br>
- Ne m&#xE1;r, ha akarnak valamit, majd felj&#xF6;nnek! - sz&#xF3;l a nagyapa bika.<br>
- Fussunk, j&#xF6;nnek! - menek&#xFC;l a d&#xE9;dapa bika. <br>
-<br>
A buta medve megy az erd&#x151;ben, mikor meg&#xE1;ll&#xED;tja a nyuszika.<br>
- Szervusz medve, keresett a Feri! - mondja.<br>
- Milyen Feri? - k&#xE9;rdi a medve.<br>
- Aki a segg&#xE9;t az orrodra veri. - v&#xE1;laszol a nyuszika &#xE9;s elrohan.<br>
Ez &#xED;gy megy h&#xE9;tr&#x151;l h&#xE9;tre, mikor a medve m&#xE1;r nagyon sz&#xE9;gyenli a mamlaszs&#xE1;g&#xE1;t, &#xE9;s a r&#xF3;k&#xE1;hoz megy tan&#xE1;cs&#xE9;rt.<br>
- Kutyaharap&#xE1;st a sz&#x151;r&#xE9;vel! -mondja a r&#xF3;ka- Ha legk&#xF6;zelebb tal&#xE1;lkozol a nyuszik&#xE1;val mondd azt neki, hogy keresete az Erik. Ha r&#xE1;k&#xE9;rdezne, hogy ki az az Erik, akkor v&#xE1;laszold azt, hogy akinek a segg&#xE9;t az orrodra verik.<br>
A medve nagyon meg&#xF6;r&#xFC;l, &#xE9;s alig v&#xE1;rja, hogy tal&#xE1;lkozon a nyuszik&#xE1;val. Mikor ez v&#xE9;gre megt&#xF6;t&#xE9;nik, &#xED;gy sz&#xF3;l hozz&#xE1;:<br>
- Te ny&#xFA;l keresett az Erik.<br>
- Tudom -v&#xE1;laszolja a nyuszika- mondta a Feri.<br>
- Milyen Feri?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25994</li>
						
						<li>2013. m&#xE1;jus 10. 07:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49743828"></a>
						<a name="msg25993"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy kecsk&#xE9;nek legel&#xE9;sz&#xE9;s k&#xF6;zben beszorul a feje a ker&#xED;t&#xE9;s l&#xE9;cei k&#xF6;z&#xE9;.<br>
Pr&#xF3;b&#xE1;lja kiszabad&#xED;tani mag&#xE1;t, de hi&#xE1;ba. Arra megy h&#xE1;rom pasi, megl&#xE1;tj&#xE1;k<br>
ide-oda ring&#xF3; h&#xE1;ts&#xF3;fel&#xE9;t.<br>
- &#xD3; Istenem, ha Madonna lenne! ? s&#xF3;hajt fel az elso.<br>
- Istenem, ha Kim Basinger lenne! ? &#xED;gy a m&#xE1;sodik.<br>
A harmadik feln&#xE9;z az &#xE9;gre:<br>
- Istenem, ha s&#xF6;t&#xE9;t lenne!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25993</li>
						
						<li>2013. m&#xE1;jus 10. 06:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49741805"></a>
						<a name="msg25992"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Ki az abszol&#xFA;t optimista?<br>
- Az a f&#xE9;rj, aki a feles&#xE9;g&#xE9;t a divath&#xE1;z el&#x151;tt j&#xE1;r&#xF3; motorral v&#xE1;rja. <br>
-<br>
- Ki az abszol&#xFA;t kancsal?<br>
- Akinek s&#xED;r&#xE1;skor a h&#xE1;t&#xE1;n folynak v&#xE9;gig a k&#xF6;nnyei. <br>
-<br>
- Mi az abszol&#xFA;t szem&#xE9;rem?<br>
- Ha valaki &#xFA;gy s&#xFC;ti le a szem&#xE9;t, hogy az odakozm&#xE1;l. <br>
-<br>
- Ki az abszol&#xFA;t v&#xE9;kony?<br>
- Akin &#xE1;ts&#xFC;t a nap. <br>
-<br>
- Mi az abszol&#xFA;t kett&#x151;s &#xE9;rz&#xE9;s?<br>
- Amikor az any&#xF3;sod karambolozik az &#xFA;j kocsiddal.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25992</li>
						
						<li>2013. m&#xE1;jus 9. 19:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49741798"></a>
						<a name="msg25991"></a>		
						
						
							
							
								<a class="owner">
									Besze Luk&#xE1;cs [Lukcsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									25990: <br>
-<br>
<a href="http://sphotos-g.ak.fbcdn.net/hphotos-ak-frc1/300717_479604212093111_1491343077_n.jpg" target="_blank" rel="nofollow">http://sphotos-g.ak.fbcdn.net/hphotos-ak-frc1/300717_479604212093111_1491343077_n.jpg</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25991</li>
						
						<li>2013. m&#xE1;jus 9. 19:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Besze Luk&#xE1;cs [Lukcsi] 2013. m&#xE1;jus 9. 19:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49741776"></a>
						<a name="msg25990"></a>		
						
						
							
							
								<a class="owner">
									Besze Luk&#xE1;cs [Lukcsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://s6.images.www.tvn.hu/2009/04/11/15/29/www.tvn.hu_80ec65082106b385725ddfa58a652bbf.gif?htr=1" target="_blank" rel="nofollow">http://s6.images.www.tvn.hu/2009/04/11/15/29/www.tvn.hu_80ec65082106b385725ddfa58a652bbf.gif?htr=1</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25990</li>
						
						<li>2013. m&#xE1;jus 9. 19:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49741652"></a>
						<a name="msg25989"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy munkahelyi felv&#xE9;telin a jel&#xF6;ltek mor&#xE1;lis k&#xE9;pess&#xE9;geire pr&#xF3;b&#xE1;ltak k&#xF6;vetkeztetni egy kis teszt seg&#xED;ts&#xE9;g&#xE9;vel. A k&#xE9;rd&#xE9;s &#xED;gy sz&#xF3;lt:<br>
&quot;M&#xE9;sz az &#xFA;ton az aut&#xF3;ddal, amiben rajtad k&#xED;v&#xFC;l csak egyetlen utas f&#xE9;r el. Hirtelen megl&#xE1;tsz egy buszmeg&#xE1;ll&#xF3;t, ahol h&#xE1;rman &#xE1;llnak:<br>
1. Egy &#xF6;reg n&#xE9;ni, aki l&#xE1;that&#xF3;an a hal&#xE1;l&#xE1;n van, orvosi seg&#xED;ts&#xE9;gre lenne sz&#xFC;ks&#xE9;ge<br>
2. Egy nagyon r&#xE9;gi kedves bar&#xE1;tod, aki egy &#xED;zben megmentette az &#xE9;leted<br>
3. &#xC1;lmaid n&#x151;je (f&#xE9;rfije), akibe els&#x151; l&#xE1;t&#xE1;sra szerelmes lett&#xE9;l.<br>
A k&#xE9;rd&#xE9;s: melyik&#xFC;ket vinn&#xE9;d el, ha tudjuk, hogy csak egyet v&#xE1;laszthatsz k&#xF6;z&#xFC;l&#xFC;k?<br>
Ha a n&#xE9;nit, akkor esetleg siker&#xFC;l megmentened az &#xE9;let&#xE9;t.<br>
Ha a r&#xE9;gi bar&#xE1;tod, akkor visszafizetheted neki a r&#xE9;gi tartoz&#xE1;sodat.<br>
Ha &#xE1;lmaid partner&#xE9;t, akkor esetleg eg&#xE9;sz h&#xE1;tralev&#x151; &#xE9;letedet boldogs&#xE1;gban t&#xF6;ltheted.&quot;<br>
A teszt eredm&#xE9;nyes volt, felvett&#xE9;k az egyik jel&#xF6;ltet, holott nem szab&#xE1;lyos v&#xE1;laszt adott. A v&#xE1;lasza &#xED;gy sz&#xF3;lt:<br>
&quot;Meg&#xE1;lln&#xE9;k, odaadn&#xE1;m a r&#xE9;gi ismer&#x151;s&#xF6;mnek a kocsikulcsot, hogy vigye el az &#xF6;regasszonyt a k&#xF3;rh&#xE1;zba, &#xE9;n pedig &#xE1;lmaim n&#x151;j&#xE9;vel megv&#xE1;rn&#xE1;m a buszt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25989</li>
						
						<li>2013. m&#xE1;jus 9. 19:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49741648"></a>
						<a name="msg25988"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy &#xFC;gyv&#xE9;dnek sosem szabad megk&#xE9;rdeznie a tan&#xFA;t, ha nincs felk&#xE9;sz&#xFC;lve a v&#xE1;laszra.<br>
Egy kis faluban zajl&#xF3; perben az &#xFC;gy&#xE9;sz beh&#xED;vta els&#x151; tan&#xFA;j&#xE1;t, egy<br>
id&#x151;s nagymam&#xE1;t. Odal&#xE9;pett a tan&#xFA;hoz &#xE9;s megk&#xE9;rdezte t&#x151;le:<br>
- Tak&#xE1;cs n&#xE9;ni, ismer engem?<br>
Mire a h&#xF6;lgy:<br>
- Persze hogy ismerlek. Gyerekkorod &#xF3;ta ismerlek, &#xE9;s mondhatom, ki&#xE1;br&#xE1;ndultam bel&#x151;led. Hazudsz, csalod a feles&#xE9;gedet, befoly&#xE1;solod az embereket, r&#xE1;galmazod &#x151;ket a h&#xE1;tuk m&#xF6;g&#xF6;tt. Nagy embernek hiszed magad, mik&#xF6;zben annyi eszed sincs, mint egy utcasepr&#x151;nek. Igen, persze hogy ismerlek. Az &#xFC;gy&#xE9;sznek t&#xE1;tva maradt a sz&#xE1;ja, azt sem tudta, k&#xF6;pj&#xF6;n vagy nyeljen. N&#xE9;mi gondolkod&#xE1;s ut&#xE1;n a terem m&#xE1;sik v&#xE9;g&#xE9;be mutatott &#xE9;s megk&#xE9;rdezte:<br>
- Tak&#xE1;cs n&#xE9;ni, ismeri a v&#xE9;d&#x151;&#xFC;gyv&#xE9;det?<br>
- H&#xE1;t persze. A v&#xE9;d&#x151;&#xFC;gyv&#xE9;det is gyerekkora &#xF3;ta ismerem. Gyenge jellem, italos term&#xE9;szet&#x171;, senkivel sem tud norm&#xE1;lis kapcsolatot teremteni &#xE9;s mint &#xFC;gyv&#xE9;d egyike a legrosszabbaknak az orsz&#xE1;gban. Hogy el ne felejtsem, &#x151; is csalja a feles&#xE9;g&#xE9;t m&#xE9;ghozz&#xE1; h&#xE1;rom n&#x151;vel, az egyik a maga feles&#xE9;ge, &#xFC;gy&#xE9;sz &#xFA;r... Igen, ismerem.<br>
A v&#xE9;d&#x151;&#xFC;gyv&#xE9;d sokkot kapott. Erre a b&#xED;r&#xF3; mag&#xE1;hoz k&#xE9;rte az &#xFC;gy&#xE9;szt &#xE9;s az &#xFC;gyv&#xE9;det, &#xE9;s nagyon halkan &#xED;gy sz&#xF3;lt hozz&#xE1;juk:<br>
- Ha b&#xE1;rmelyik&#xFC;k megk&#xE9;rdezi a h&#xF6;lgyt&#x151;l, hogy ismer-e engem, esk&#xFC;sz&#xF6;m, hogy b&#xF6;rt&#xF6;nben fog megrohadni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25988</li>
						
						<li>2013. m&#xE1;jus 9. 19:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49741643"></a>
						<a name="msg25987"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A &#xFA;j lelk&#xE9;sz annyira l&#xE1;mpal&#xE1;zas volt amikor az els&#x151; szentbesz&#xE9;d&#xE9;t tartotta, hogy alig tudott megsz&#xF3;lalni. M&#xE1;sodik szentbesz&#xE9;dje el&#x151;tt felkereste a feljebbval&#xF3;j&#xE1;t, &#xE9;s megk&#xE9;rdezte, hogyan tudn&#xE1; lek&#xFC;zdeni idegess&#xE9;g&#xE9;t. Azt a v&#xE1;laszt kapta, hogy tegyen egy kis vodk&#xE1;t a v&#xED;zbe, &#xE9;s n&#xE9;h&#xE1;ny korty ut&#xE1;n m&#xE1;r mindj&#xE1;rt laz&#xE1;bban fogja tudni folytatni.<br>
A k&#xF6;vetkez&#x151; vas&#xE1;rnap a lelk&#xE9;sz gyakorlatba &#xFC;ltette a tan&#xE1;csot, &#xE9;s &#xFA;gy &#xE9;rezte, hogy m&#xE9;g hatalmas &#xE9;gzeng&#xE9;s k&#xF6;zepette is tudna besz&#xE9;lni, egy&#xE1;ltal&#xE1;n, pomp&#xE1;san &#xE9;rezte mag&#xE1;t. Amikor visszat&#xE9;rt a pl&#xE9;b&#xE1;ni&#xE1;ra, tal&#xE1;lt egy levelet a feljebbval&#xF3;j&#xE1;t&#xF3;l, amely a k&#xF6;vetkez&#x151;ket tartalmazta:<br>
&quot;Kedves Testv&#xE9;rem!<br>
1. Legk&#xF6;zelebb kortyokat igyon, &#xE9;s ne d&#xF6;ntse le egyben az eg&#xE9;szet<br>
2. Nem tesz&#xFC;nk j&#xE9;gkock&#xE1;t &#xE9;s citromkarik&#xE1;t a misekehelybe<br>
3. A misek&#xF6;nyv nem poh&#xE1;ral&#xE1;t&#xE9;t<br>
4. Az olt&#xE1;r ter&#xED;t&#x151;j&#xE9;t nem haszn&#xE1;ljuk szalv&#xE9;t&#xE1;nak<br>
5. T&#xED;z parancsolat van &#xE9;s nem tizenkett&#x151;<br>
6. Tizenk&#xE9;t tan&#xED;tv&#xE1;ny volt &#xE9;s nem t&#xED;z<br>
7. Nem utalunk a keresztre mint arra a &quot;nagydarab T-bet&#x171;re&quot;<br>
8. Nem konfer&#xE1;ljuk be J&#xE9;zust &#xE9;s tan&#xED;tv&#xE1;nyait mint &quot;DJ JC-t &#xE9;s band&#xE1;j&#xE1;t&quot;<br>
9. D&#xE1;vid G&#xF3;li&#xE1;tot egy paritty&#xE1;val gy&#x151;zte le &#xE9;s nem &quot;l&#x151;tte szit&#xE1;v&#xE1; a rohadt segg&#xE9;t egy Magnum 357-essel&quot;<br>
10. A k&#xED;gy&#xF3; tekergett az almaf&#xE1;n nem pedig az &quot;Isten fasza&quot;<br>
11. Nem utalunk J&#xFA;d&#xE1;sra mint arra &quot;a faszfej&quot;-re<br>
12. A P&#xE1;pa szent, nincs kigoly&#xF3;zva &#xE9;s nem nevezz&#xFC;k &quot;Keresztaty&#xE1;nak&quot;<br>
13. Az Atya, a Fi&#xFA; &#xE9;s a Szent L&#xE9;lek nem a Fater, a Kiccs&#xE1;v&#xF3; &#xE9;s a Kriptasz&#xF6;kev&#xE9;ny<br>
14. J&#xFA;d&#xE1;s harminc ez&#xFC;st p&#xE9;nzen adta el J&#xE9;zust &#xE9;s nem k&#xE9;t fill&#xE9;r&#xE9;rt, az Olajf&#xE1;k hegy&#xE9;n &#xE9;s nem a k&#xED;nai piacon.<br>
&#xC9;s egy&#xE9;bk&#xE9;nt is, a b&#x171;n&#xF6;s&#xF6;k a pokolra mennek &#xE9;s nem a b&#xFC;d&#xF6;s pics&#xE1;ba.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25987</li>
						
						<li>2013. m&#xE1;jus 9. 19:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49741591"></a>
						<a name="msg25986"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A cig&#xE1;ny lopja a szilv&#xE1;t....<br>
J&#xF6;n a rend&#x151;r:<br>
-Mit csin&#xE1;lsz cig&#xE1;ny?<br>
-H&#xE1;t....lopom a szilv&#xE1;t..<br>
-Na vagy bej&#xF6;ssz velem a dutyiba vagy felnyomod, magadnak az &#xF6;sszes szilv&#xE1;t egyenk&#xE9;nt!<br>
H&#xE1;t a cig&#xE1;ny az ut&#xF3;bbit v&#xE1;lasztja..<br>
Mikor m&#xE1;r felnyomta mindegyiket elkezdett iszonyatosan r&#xF6;h&#xF6;gni..<br>
A rend&#x151;r megk&#xE9;rdezi,hogy min r&#xF6;h&#xF6;g..<br>
Aszmondja a cig&#xE1;ny:<br>
-Ott j&#xF6;n a Gazsi a dinny&#xE9;vel...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25986</li>
						
						<li>2013. m&#xE1;jus 9. 18:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49739243"></a>
						<a name="msg25985"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xF3;ricka sz&#xFC;lei, hogy zavartalanul szeretkezhessenek, kital&#xE1;lj&#xE1;k, hogy kik&#xFC;ldik az erk&#xE9;lyre M&#xF3;rick&#xE1;t, &#xE9;s k&#xE9;rik, hogy folyamatosan mondja, mit l&#xE1;t.<br>
M&#xF3;ricka ki is megy &#xE9;s sorolja:<br>
- A szomsz&#xE9;d ki&#xE1;ll a gar&#xE1;zsb&#xF3;l.<br>
- Egy ment&#x151; elh&#xFA;z.<br>
- A m&#xE1;sik szomsz&#xE9;d kuty&#xE1;t s&#xE9;t&#xE1;ltat.<br>
- A Kov&#xE1;cs&#xE9;k szexelni fognak.<br>
Erre felkapj&#xE1;k a fej&#xFC;ket odabent a sz&#xFC;l&#x151;k:<br>
- H&#xE1;t ezt meg honnan veszed?<br>
- Csak onnan, hogy &#x151;k is kik&#xFC;ldt&#xE9;k a gyerek&#xFC;ket az erk&#xE9;lyre...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25985</li>
						
						<li>2013. m&#xE1;jus 9. 10:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49739241"></a>
						<a name="msg25984"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xF3;ricka oszt&#xE1;ly&#xE1;ban a matektan&#xE1;r lesz&#xED;d mindenkit &#xE9;s azt mondja:<br>
- Gyerekek! Olyan but&#xE1;k vagytok, hogy az oszt&#xE1;ly 50 sz&#xE1;zal&#xE9;ka meg fog bukni matekb&#xF3;l!<br>
Erre felsz&#xF3;lal M&#xF3;ricka:<br>
- De hiszen nem is vagyunk annyian...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25984</li>
						
						<li>2013. m&#xE1;jus 9. 10:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49739237"></a>
						<a name="msg25983"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xF3;rick&#xE1;t dorg&#xE1;lja az apuk&#xE1;ja:<br>
- Kisfiam, pont &#xFA;gy eszel, mint a malac ok! Igen, pont olyan vagy mint egy malac ! Tudod egy&#xE1;ltal&#xE1;n mi az a malac ?<br>
- Igen, papa! A malac  egy nagy diszn&#xF3;nak a gyereke!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25983</li>
						
						<li>2013. m&#xE1;jus 9. 10:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49738608"></a>
						<a name="msg25982"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A ha&apos;za tornacan uldogel egy farmer, es latja, hogy megall egy teherauto az<br>
utpatka mellett. Kiszall egy ember, jokora godrot as, majd visszaul az<br>
autojaba. Nehany perc mulva jon a tarsa, betemeti a godrot, elegyengeti a<br>
foldet, es o is visszaszall. Tovabbhajtanak, majd otven meterrel arrebb<br>
megismetlik a dolgot -asnak, varnak, betemetik a godrot.<br>
A hatodik alkalomnal a farmer megkerdezi toluk:<br>
- Mit csinalnak maguk itt?<br>
- Autopalya-csinositast - feleli a sofor.<br>
- De aki a fakat ulteti az beteg.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25982</li>
						
						<li>2013. m&#xE1;jus 9. 05:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49736081"></a>
						<a name="msg25981"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy vicc, kiz&#xE1;r&#xF3;lag n&#x151;knek:<br>
-<br>
Mi a h&#xE1;rom legjobb dolog a vil&#xE1;gon?<br>
- El&#x151;tte egy konyak, ut&#xE1;na egy cigaretta.<br>
--<br>
Egy az &#xE1;llatviccek k&#xF6;z&#xFC;l:<br>
--<br>
Egy fiatalember megsz&#xF3;l&#xED;t egy l&#xE1;nyt :<br>
- Kisasszony, nem eml&#xE9;kszik r&#xE1;m? Az &#xE1;llatkertben tal&#xE1;lkoztunk.<br>
- T&#xE9;nyleg? &#xC9;s melyik ketrecben volt ?<br>
---<br>
Ez volt az utols&#xF3; mondata valakinek:<br>
-<br>
&#xC9;n besz&#xF3;lok ennek a Lee gyereknek, vagy ak&#xE1;rhogy is h&#xED;vj&#xE1;k...<br>
-<br>
Egy vicc a sport vil&#xE1;g&#xE1;b&#xF3;l:<br>
-<br>
- Att&#xF3;l tartok, &#xF6;nnek b&#xFC;ntet&#xE9;st kell fizetni az&#xE9;rt a s&#xFC;g&#xE9;r&#xE9;rt, amit kifogott - mondja a horg&#xE1;sznnak a hal&#x151;r. - Ennek a halnak a fog&#xE1;si ideje m&#xE1;r lej&#xE1;rt.<br>
- De h&#xE1;t eszem &#xE1;g&#xE1;ban sem volt kifogni, fel&#xFC;gyel&#x151; &#xFA;r. A dolog &#xFA;gy &#xE1;ll, hogy ez a gaz hal &#xE1;lland&#xF3;an ler&#xE1;ncig&#xE1;lta a horgomr&#xF3;l a csalit. Ez&#xE9;rt elhat&#xE1;roztam, ink&#xE1;bb kih&#xFA;zom a gazfick&#xF3;t, hadd &#xFA;szk&#xE1;ljon addig a v&#xF6;dr&#xF6;mben, am&#xED;g befejezem a horg&#xE1;sz&#xE1;st.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25981</li>
						
						<li>2013. m&#xE1;jus 8. 18:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49736071"></a>
						<a name="msg25980"></a>		
						
						
							
							
								<a class="owner">
									Besze Luk&#xE1;cs [Lukcsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi&#xE9;rt mondj&#xE1;k a n&#x151;k, hogy a sz&#x171;l&#xE9;s f&#xE1;jdalmas?<br>
Mert m&#xE9;g nem voltak j&#xF3;l t&#xF6;k&#xF6;n r&#xFA;gva!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25980</li>
						
						<li>2013. m&#xE1;jus 8. 18:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49736060"></a>
						<a name="msg25979"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy sk&#xF3;tvicc:<br>
-<br>
- Uram - sz&#xF3;l a taxisof&#x151;r a sk&#xF3;t utas&#xE1;nak -, nem fog a f&#xE9;k! Hamarosan egy szakad&#xE9;kba zuhanunk! Mit tegyek?<br>
- Azonnal kapcsolja ki a taxi&#xF3;r&#xE1;t!<br>
-----<br>
Egy any&#xF3;svicc:<br>
-<br>
Kov&#xE1;cs a feles&#xE9;g&#xE9;vel s&#xE9;t&#xE1;l. Egyszer csak megsz&#xF3;lal:<br>
- V&#xE1;gj boldog &#xE9;s megel&#xE9;gedett k&#xE9;pet!<br>
- Mi&#xE9;rt?<br>
- Mert ott j&#xF6;n az els&#x151; any&#xF3;som.<br>
-<br>
Egy az &#xE1;llatviccek k&#xF6;z&#xFC;l:<br>
-<br>
A nyuszika tal&#xE1;l egy pusk&#xE1;t a bokor alatt. Nagyon meg&#xF6;r&#xFC;l neki, mivel most m&#xE1;r m&#xF3;resre tan&#xED;that b&#xE1;rkit. Elso &#xFA;tja R&#xF3;ka Rudi lyuk&#xE1;hoz vezet.<br>
- Rudi gyere ki! - ki&#xE1;lt be neki.<br>
- Nem megyek! - v&#xE1;laszolja a r&#xF3;ka.<br>
- De Rudi gyere ki mert agyonl&#x151;lek!<br>
A r&#xF3;ka kim&#xE1;szik &#xE9;s megijed, l&#xE1;tva hogy t&#xE9;nyleg agyon lesz l&#x151;ve.<br>
- Rudi szarj ide! - mondja a nyuszika.<br>
- Nyuszika &#xE9;n sz&#xED;vesen de tudod az nem &#xFA;gy megy. - szabadkozik a r&#xF3;ka.<br>
- Rudi szarj ide mert agyonl&#x151;lek! - fenyeget&#x151;zik a nyuszika.<br>
A r&#xF3;ka nagy nehezen termel egy adagot a f&#xF6;ldre.<br>
- Rudi, edd meg!<br>
- Nyuszika! Ha te most agyonl&#x151;sz &#xE9;n akkor sem fogom ezt megtenni! - mondja a r&#xF3;ka.<br>
- Na j&#xF3;! - sz&#xF3;l a nyuszika &#xE9;s els&#xFC;ti a pusk&#xE1;t de az cs&#xFC;t&#xF6;rt&#xF6;k&#xF6;t mond.<br>
&#xD3;vatosan leteszi a f&#xF6;ldre &#xE9;s a r&#xF3;k&#xE1;ra sand&#xED;tva megk&#xE9;rdi:<br>
- Rudolf k&#xE9;rlek, elfogyasszam?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25979</li>
						
						<li>2013. m&#xE1;jus 8. 18:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49736057"></a>
						<a name="msg25978"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy rend&#x151;rvicc:<br>
--<br>
K&#xE9;t rend&#x151;r besz&#xE9;lget:<br>
- Mit eszel?<br>
- Szendvicset.<br>
- Mivel?<br>
- Mivel &#xE9;hes vagyok.<br>
-<br>
Egy politikai vicc:<br>
-<br>
Joe &#xFA;jdons&#xFC;lt ismer&#x151;s&#xE9;vel, Iv&#xE1;nnal be&#xE1;ll a Lenin mauz&#xF3;leum el&#x151;tti sorba. Nem sokkal k&#xE9;s&#x151;bb Iv&#xE1;n l&#xE1;tja, hogy Joe m&#xE1;r visszafele j&#xF6;n.<br>
- Nem akarsz bejutni? T&#xE9;ged nem &#xE9;rdekel Lenin?<br>
- M&#xE1;r l&#xE1;ttam!<br>
- Az hogy lehet? - k&#xE9;rdi Iv&#xE1;n.<br>
Mire Joe:<br>
- Adtam az &#x151;r&#xF6;knek 20 doll&#xE1;rt, &#xE9;s kihozt&#xE1;k.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25978</li>
						
						<li>2013. m&#xE1;jus 8. 18:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49736052"></a>
						<a name="msg25977"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy sk&#xF3;tvicc:<br>
---<br>
K&#xE9;t sk&#xF3;t fogad, hogy melyik&#xFC;k &#xFA;ssza meg olcs&#xF3;bban a vas&#xE1;rnapi templomi perselyez&#xE9;st. A gy&#x171;jt&#xE9;s alkalm&#xE1;val az egyik&#xFC;k gyorsan egy pennyt dob a perselybe, mire a m&#xE1;sik megsz&#xF3;lal:<br>
- Ezt ketten adtuk.<br>
----<br>
Egy sk&#xF3;tvicc:<br>
--<br>
A sk&#xF3;t h&#xE1;zasp&#xE1;r kar&#xE1;csonyra nagy ny&#xFA;lvacsor&#xE1;ra k&#xE9;sz&#xFC;l, melyre vend&#xE9;geket is h&#xED;vnak. A vacsora napj&#xE1;nak d&#xE9;lel&#x151;ttj&#xE9;n a szak&#xE1;csn&#xE9; megk&#xE9;rdezi az asszonyt&#xF3;l:<br>
- Nagys&#xE1;ga k&#xE9;rem, leny&#xFA;zhatom a nyulat?<br>
- Nem kell leny&#xFA;zni - feleli a sk&#xF3;tn&#xE9; - csak megborotv&#xE1;lni. N&#xE9;gy vend&#xE9;ggel t&#xF6;bb lesz, mint amennyire sz&#xE1;m&#xED;tottunk.<br>
---<br>
Egy politikai vicc:<br>
L&#xE1;zm&#xE9;r&#x151;t v&#xE1;s&#xE1;rol a TSZ-eln&#xF6;k.<br>
- Milyen gy&#xE1;rtm&#xE1;ny van? - k&#xE9;rdezi az elad&#xF3;t.<br>
- Angol &#xE9;s orosz.<br>
- Akkor adjon egy angolt, mert az oroszt nem lehet ler&#xE1;zni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25977</li>
						
						<li>2013. m&#xE1;jus 8. 18:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49736015"></a>
						<a name="msg25976"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egyik szomsz&#xE9;dasszony a m&#xE1;sikhoz:<br>
- Tudn&#xE1;l ma a teraszon napozni?<br>
- Mi&#xE9;rt?<br>
- Mert akkor a f&#xE9;rjem v&#xE9;gre leny&#xED;rn&#xE1; a f&#xFC;vet a kertben.<br>
 -<br>
-<br>
-<br>
 Egyik bar&#xE1;t mes&#xE9;li a m&#xE1;siknak:<br>
- K&#xE9;pzeld, &#xE9;letem legboldogabb napjait a francia tengerpartnak k&#xF6;sz&#xF6;nhetem.<br>
- Mi&#xE9;rt? Hiszen te sohasem j&#xE1;rt&#xE1;l ott!<br>
- De a feles&#xE9;gem ott nyaralt t&#xED;z napig.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25976</li>
						
						<li>2013. m&#xE1;jus 8. 17:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49731994"></a>
						<a name="msg25975"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy cig&#xE1;nycsal&#xE1;d &#xE1;ll egy szigeten. Az a h&#xED;r j&#xE1;rja, hogy ha &#xE1;t&#xFA;ssz&#xE1;k a foly&#xF3;t, akkor feh&#xE9;r emberek lesznek. El&#x151;sz&#xF6;r &#xE1;t&#xFA;szik az apa. Feh&#xE9;r ember lesz. Majd &#xE1;t&#xFA;szik az anya egy kis b&#xF6;kken&#x151;vel, de &#xE1;t&#xE9;r, &#xED;gy &#x151; is feh&#xE9;r ember lesz. A kisl&#xE1;ny &#xE9;ppen, hogy csak &#xE1;t tud &#xFA;szni a t&#xFA;lpartra, de v&#xE9;g&#xFC;l &#x151; is feh&#xE9;r ember lesz. Elkezd &#xFA;szni a cig&#xE1;ny kisfi&#xFA;. F&#xE9;l&#xFA;ton elkezd fuldokolni.<br>
Az anya megsz&#xF3;lal:<br>
- Seg&#xED;ts&#xFC;nk neki?<br>
Mire az apa:<br>
- Egy cig&#xE1;nynak?...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25975</li>
						
						<li>2013. m&#xE1;jus 7. 20:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49731175"></a>
						<a name="msg25974"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Valamit nem &#xE9;rtek. - mondja a tan&#xED;t&#xF3;n&#x151; az egyik mam&#xE1;nak.<br>
- Hol tanulja D&#xF6;ncike azokat a rettenetes k&#xE1;romkod&#xE1;sokat?<br>
- tetszik tudni, - v&#xE1;laszolja az anyuka - &#xE9;ppen az APEH mellett lakunk..<br>
-<br>
 -<br>
-<br>
 - Hogy h&#xED;vj&#xE1;k az elt&#x171;nt k&#xED;nait?<br>
- ???<br>
- Nin Csen!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25974</li>
						
						<li>2013. m&#xE1;jus 7. 18:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49728105"></a>
						<a name="msg25973"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az irod&#xE1;ban dolgoz&#xF3; csinos n&#x151;h&#xF6;z mindennap odamegy a koll&#xE9;g&#xE1;ja, oda&#xE1;ll szorosan mell&#xE9;, nagy leveg&#x151;t vesz, &#xE9;s megsz&#xF3;lal:<br>
- Hmmmm.... Csod&#xE1;latos illatod van!<br>
A n&#x151; egy ideig t&#x171;ri, majd felmegy az igazgat&#xF3;hoz:<br>
- Szeretn&#xE9;m beperelni a koll&#xE9;g&#xE1;mat &#xE9;s a c&#xE9;get szexu&#xE1;lis zaklat&#xE1;s miatt!<br>
- De mi&#xE9;rt? - k&#xE9;rdi a f&#x151;n&#xF6;k d&#xF6;bbenten.<br>
- A koll&#xE9;ga mindennap oda&#xE1;ll el&#xE9;m, elkezd szimatolni, majd azt mondja, hogy j&#xF3; illatom van!<br>
- &#xC9;s ez mi&#xE9;rt lenne szexu&#xE1;lis zaklat&#xE1;s?<br>
- Mert a koll&#xE9;ga egy t&#xF6;rpe, &#xE9;s csak a derekamig &#xE9;r!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25973</li>
						
						<li>2013. m&#xE1;jus 7. 05:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49723982"></a>
						<a name="msg25972"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									P&#xE9;nzt k&#xE9;r<br>
Lev&#xE9;lben a sz&#xFC;leit&#x151;l p&#xE9;nzt k&#xE9;r az egyetemista fi&#xFA;:<br>
&quot;Kedves sz&#xFC;leim!<br>
Nagyon nyomorultul &#xE9;rzem magam, hogy ism&#xE9;t p&#xE9;nzt kell k&#xE9;rnem t&#x151;letek, de sajnos katasztrof&#xE1;lis a helyzetem. Annyira sz&#xE9;gyellem magam, hogy legsz&#xED;vesebben a f&#xF6;ld al&#xE1; s&#xFC;llyedn&#xE9;k.<br>
Ui.: Annyira sz&#xE9;gyelltem magam, hogy megpr&#xF3;b&#xE1;ltam ezt a levelet a post&#xE1;st&#xF3;l visszaszerezni, de sajnos m&#xE1;r elvitt&#xE9;k, &#xED;gy m&#xE1;r nem tehetek semmit.&quot;<br>
Nemsok&#xE1;ra megj&#xF6;n a v&#xE1;lasz:<br>
&quot;Kedves fiam!<br>
J&#xF3; h&#xED;rem van: nem kell sz&#xE9;gyellned magad, mert sajnos a leveledet elkeverhette a posta, mivel mi nem kaptuk meg.&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25972</li>
						
						<li>2013. m&#xE1;jus 6. 10:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49723979"></a>
						<a name="msg25971"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy politikai vicc:<br>
Ceaucescu meghal, de rossz magaviselete miatt a pokolba ker&#xFC;l. Egy h&#xE9;t m&#xFA;lva h&#xE1;rom ocsm&#xE1;ny &#xF6;rd&#xF6;g d&#xF6;r&#xF6;mb&#xF6;l a mennyorsz&#xE1;g kapuj&#xE1;n.<br>
- Mit akartok? A pokolban a helyetek! - f&#xF6;rmed r&#xE1;juk Szent P&#xE9;ter.<br>
Mire az &#xF6;rd&#xF6;g&#xF6;k:<br>
- Mi vagyunk az els&#x151; menek&#xFC;ltek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25971</li>
						
						<li>2013. m&#xE1;jus 6. 10:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49723975"></a>
						<a name="msg25970"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy politikai vicc:<br>
Sv&#xE1;jcban a nagy gumiipari c&#xE9;gek vezet&#x151;i tan&#xE1;cskoznak:<br>
- Uraim, a mi gumink a legjobb! - kezdi az angol. - N&#xE1;lunk egyszer a Tower Bridge tetej&#xE9;r&#x151;l leesett egy b&#xE1;dogos, &#xE1;m a gumi nadr&#xE1;gtart&#xF3;ja beakadt a torony tetej&#xE9;be, &#xE9;s megmenek&#xFC;lt szerencs&#xE9;sen.<br>
- A mi gumink m&#xE9;g enn&#xE9;l is jobb! - kontr&#xE1;z r&#xE1; az amerikai. - Egy kisgyerek egyszer kiesett egy b&#xE9;rh&#xE1;z &#xF6;tvenedik emelet&#xE9;r&#x151;l, &#xE1;m a r&#xE1;g&#xF3;gumija beleragadt az erk&#xE9;ly r&#xE1;cs&#xE1;ba, &#xE9;s sz&#xE9;pen leengedte a gyereket.<br>
- Ez mind semmi! - v&#xE1;g k&#xF6;zbe az orosz. - N&#xE1;lunk a Kreml tetej&#xE9;r&#x151;l egyszer leesett az egyik munk&#xE1;s. Mit mondjak, sz&#xF6;rnyethalt a szerencs&#xE9;tlen, &#xE1;m a gumicsizma a l&#xE1;b&#xE1;n teljesen &#xE9;p maradt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25970</li>
						
						<li>2013. m&#xE1;jus 6. 10:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49723248"></a>
						<a name="msg25969"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves Mindenhat&#xF3;!<br>
 Id&#xE9;n az&#xE9;rt im&#xE1;dkozom, hogy legyen egy k&#xF6;v&#xE9;r banksz&#xE1;ml&#xE1;m, &#xE9;s karcs&#xFA; alakom.<br>
 &#xC9;s k&#xE9;rlek, ne cser&#xE9;ld &#xF6;ssze ezt a k&#xE9;t k&#xED;v&#xE1;ns&#xE1;got &#xFA;gy, tavaly!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25969</li>
						
						<li>2013. m&#xE1;jus 6. 06:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49718449"></a>
						<a name="msg25968"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;rom turista felm&#xE1;szik Londonban a Big Ben tetej&#xE9;re, &#xE9;s fogad&#xE1;st k&#xF6;tnek, ki tudja &#xFA;gy ledobni a kar&#xF3;r&#xE1;j&#xE1;t a torony tetej&#xE9;r&#x151;l, hogy le&#xE9;rve a l&#xE9;pcs&#x151;n el is kapja azt.<br>
Az els&#x151; f&#xE9;rfi le is dobja az &#xF3;r&#xE1;j&#xE1;t, gyorsan elindul lefel&#xE9;, de m&#xE1;r a harmadik l&#xE9;pcs&#x151;fokn&#xE1;l hallja, hogy az &#xF3;ra koppant a f&#xF6;ld&#xF6;n. A m&#xE1;sodik is pr&#xF3;b&#xE1;lkozik, &#x151; m&#xE9;g k&#xE9;t fokot sem tud megtenni, mire az &#xF3;r&#xE1;ja leesik. A harmadik turista ledobja a kar&#xF3;r&#xE1;t, lemegy a l&#xE9;pcs&#x151;k&#xF6;n, a sarki k&#xE1;v&#xE9;z&#xF3;ban iszik egy k&#xE1;v&#xE9;t, majd sz&#xE9;p kom&#xF3;tosan odas&#xE9;t&#xE1;l a torony t&#xF6;v&#xE9;be, &#xE9;s elkapja az &#xE9;ppen lees&#x151; &#xF3;r&#xE1;j&#xE1;t.<br>
- Ezt hogy csin&#xE1;ltad? - k&#xE9;rdezik t&#x151;le a t&#xE1;rsai.<br>
- Ja, az &#xE9;n &#xF3;r&#xE1;m h&#xFA;sz percet k&#xE9;sik!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25968</li>
						
						<li>2013. m&#xE1;jus 5. 06:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="38">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="37" href="page_38.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_35.html" rel="34">35</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_36.html" rel="35">36</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_37.html" rel="36">37</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_38.html" rel="37">38</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>39</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_40.html" rel="39">40</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_41.html" rel="40">41</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_42.html" rel="41">42</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="39" href="page_40.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

