









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="325">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="324" href="page_325.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_322.html" rel="321">322</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_323.html" rel="322">323</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_324.html" rel="323">324</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_325.html" rel="324">325</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>326</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_327.html" rel="326">327</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_328.html" rel="327">328</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_329.html" rel="328">329</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="326" href="page_327.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7478768"></a>
						<a name="msg17387"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17384: Vazeg annyira r&#xF6;h&#xF6;g&#xF6;k ezen, hogy nincs sz&#xED;vem kimoder&#xE1;lni...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17387</li>
						
						<li>2006. j&#xFA;nius 15. 14:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 15. 13:54
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7478571"></a>
						<a name="msg17386"></a>		
						
						
							
							
								<a class="owner">
									Fabi D&#xE1;vid
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17384: Mindezt 10nap alatt siker&#xFC;lt lesz&#x171;rni.Nem semmi
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17386</li>
						
						<li>2006. j&#xFA;nius 15. 14:19</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 15. 13:54
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7477854"></a>
						<a name="msg17385"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17384: ide ird:) <br>
<a href="http://iwiw.hu/pages/forum/topic.jsp?topicID=315" rel="nofollow">http://iwiw.hu/pages/forum/topic.jsp?topicID=315</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17385</li>
						
						<li>2006. j&#xFA;nius 15. 13:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 15. 13:54
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7477788"></a>
						<a name="msg17384"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									.<br>
.<br>
.<br>
K&#xE9;ne iwiw  megh&#xED;v&#xF3; nekem is !<br>
szerintem m&#xE1; el&#xE9;g gyors a szerver ahoz hogy fojamatosan lehessen b&#x151;v&#xED;teni a tagok list&#xE1;j&#xE1;t !!!<br>
meg korl&#xE1;tozni k&#xE9;ne a k&#xE9;pek m&#xE9;ret&#xE9;t ( azaz a felbont&#xE1;s&#xE1;t ) amit fel lehet rakni , vagy ha felrakja valaki akkor aut&#xF3;matikusan a szerver lekicsiny&#xED;ti egy meghat&#xE1;rozott felbont&#xE1;sra &gt;&gt;&gt; &#xED;gy takar&#xE9;koskodhatn&#xE1;nk a szerver leterhelts&#xE9;g&#xE9;vel !!!<br>
vagy ha m&#xE1;s form&#xE1;tumba t&#xF6;ltj&#xFC;k fel a k&#xE9;pet akkor &#xE1;tkonvert&#xE1;ln&#xE1; jpgbe aut&#xF3;mat&#xE1;n &#xE9;s &#xFA;gy vinn&#xE9; mag&#xE9;nak fel a szerver<br>
meg j&#xF3; lenne ha r&#xF6;vid anim&#xE1;ci&#xF3;kat is fel lehetne rakni ( csak az lenne megszabva hogy nem lehtne anim&#xE1;ci&#xF3;t igazolv&#xE1;nyk&#xE9;phez )<br>
meg eleve az igazolv&#xE1;nyk&#xE9;pet kis felbont&#xE1;sba is t&#xE1;rolhatn&#xE1; m&#xE9;g a szerver hogyha be akarja valaki t&#xF6;lteni a list&#xE1;t az ismer&#x151;seir&#x151;l akkor gyorsabban bet&#xF6;ltse a k&#xE9;peket<br>
meg k&#xE9;ne egy kicsit v&#xE1;ltoztatni a kezel&#x151;fel&#xFC;leten !!! marh&#xE1;ra bassza az emberi szemet ez a feh&#xE9;r h&#xE1;tt&#xE9;r !!!<br>
meg j&#xF3; lenne ha az oldalt &#xE1;tm&#xE9;retezn&#xE9;k 800 x 600 as k&#xE9;pfelbont&#xE1;sra mert nekem szar gagyi m&#xE9;g a monitorom<br>
vagy esetleg be lehessen &#xE1;ll&#xED;tani hogy mien felbont&#xE1;sba fusson az oldal<br>
meg a f&#xF3;rum bet&#x171;tipus&#xE1;t &#xE1;t k&#xE9;ne &#xE1;ll&#xED;tani valami szebbre<br>
meg azt k&#xE9;ne megcsin&#xE1;lni hogy azokat a h&#xFC;je ikonokat a sz&#xF6;vegbe be lehessen &#xE1;ll&#xED;tani hogy elt&#xFC;nnyenek mer n&#xE9;ha feleslegesen teszik bele , meg ha egy &#xFC;zenetbe benne van egy ojan h&#xFC;je jel akkor ha az &#xFC;zenetet tov&#xE1;bbk&#xFC;ldj&#xFC;k kimarad az a sz&#xF3; bel&#x151;lle !!!<br>
meg azt k&#xE9;ne megcsin&#xE1;lni hogy az apr&#xF3;hirdet&#xE9;sekn&#xE9;l be lehessen &#xE1;ll&#xED;tani hogy t&#xF6;bb v&#xE1;ros hirdet&#xE9;seit is lehessen egyszerre olvasni vagy hogy eg&#xE9;sz megy&#xE9;nek a hirdet&#xE9;s&#xE9;t lehessen b&#xF6;ng&#xE9;szni egyszerre .<br>
meg az apr&#xF3;hirdet&#xE9;sekn&#xE9;l t&#xF6;bb kateg&#xF3;ri&#xE1;t k&#xE9;ne l&#xE9;trehozni mert &#xED;gy nehezebb r&#xE1;tal&#xE1;lni arra amit &#xE9;ppen keres&#xFC;nk ( max a keres&#x151;vel )<br>
az &#xFC;zen&#x151;falat meg aszt k&#xE9;ne megcsin&#xE1;lni hogy azt lehessen be&#xE1;ll&#xED;tani hogy nem csak ismer&#x151;s&#xF6;knek lehessen &#xFC;zenni hanem eg&#xE9;sz csoportoknak pl a v&#xE1;rosomnak vagy egy adott f&#xF3;rumon l&#xE9;v&#x151; &#xF6;sszes felhaszn&#xE1;l&#xF3;nak , vagy valami<br>
ha ezeket valaki olvassa akkor megtenn&#xE9; nekem azt az apr&#xF3; szivess&#xE9;get hogy tov&#xE1;bb&#xED;tja valamien m&#xF3;don az oldal fejleszt&#x151;inek ?<br>
thanx<br>
. (am&#xFA;gy csak az&#xE9; &#xED;rok ide mer ennek a f&#xF3;rumnak van n&#xE9;mi l&#xE1;togatotts&#xE1;ga )<br>
.<br>
.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17384</li>
						
						<li>2006. j&#xFA;nius 15. 13:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7477652"></a>
						<a name="msg17383"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az alkoholtartalm&#xFA; italok<br>
Az alkoholtartalm&#xFA; italok c&#xED;mk&#xE9;in a k&#xF6;vetkez&#xF6; feliratokat kellene elhelyezni a cigarett&#xE1;k mint&#xE1;j&#xE1;ra: <br>
Figyelem! Az alkohol fogyaszt&#xE1;s&#xE1;nak hat&#xE1;s&#xE1;ra azt gondolhatja, hogy suttog, pedig ez nem biztos! <br>
Figyelem! Az alkohol fogyaszt&#xE1;sa a legf&#xF6;bb oka annak, hogy &#xFA;gy t&#xE1;ncol, mint egy idi&#xF3;ta! <br>
Figyelem! Az alkohol fogyaszt&#xE1;sa okozhatja, hogy a bar&#xE1;tait &#xE1;lland&#xF3;an biztos&#xED;tani pr&#xF3;b&#xE1;lja a ragaszkod&#xE1;s&#xE1;r&#xF3;l! <br>
Figyelem! Az alkohol hatas&#xE1;ra azt gondolhatja: tud &#xE9;nekelni! <br>
Figyelem! Az alkohol fogyaszt&#xE1;sa elhiteti &#xF6;nnel, hogy az exbar&#xE1;tja/bar&#xE1;tn&#xF6;je majd meghal az &#xF6;n telefonh&#xED;v&#xE1;s&#xE1;&#xE9;rt hajnali h&#xE1;romkor! <br>
Figyelem! Az alkohol hat&#xE1;s&#xE1;ra azt gondolhatja, hogy &#xE9;rtelmes t&#xE1;rsalg&#xE1;sba tud bocs&#xE1;tkozni az ellenkez&#xF6; nem b&#xE1;rmelyik tagj&#xE1;val! <br>
Figyelem! Az alkohol hat&#xE1;s&#xE1;ra gondolhatja, hogy &#xF6;nnek misztikus kung-fu tud&#xE1;sa van, minek k&#xF6;vetkezt&#xE9;ben j&#xF3;l ell&#xE1;thatja m&#xE1;sok baj&#xE1;t! <br>
Figyelem! Az alkohol hat&#xE1;s&#xE1;ra reggel az &#xE1;gyban a m&#xE1;sik oldal&#xE1;ra fordulva valami nagyon ijeszt&#xF6;t l&#xE1;that! <br>
Figyelem! Az alkohol hat&#xE1;s&#xE1;ra az az ill&#xFA;zi&#xF3;ja lehet, hogy &#xF6;n okosabb, &#xFC;gyesebb &#xE9;s sokkal szebb is b&#xE1;rmely m&#xE1;s embern&#xE9;l! <br>
Figyelem! Az alkohol hat&#xE1;s&#xE1;ra az gondolhatja, hogy &#xF6;n l&#xE1;thatatlan! <br>
Figyelem! Az alkohol hat&#xE1;s&#xE1;ra azt gondolhatja, hogy az emberek &#xF6;nnel egy&#xFC;tt nevetnek! <br>
Figyelem! Az alkohol hat&#xE1;s&#xE1;ra t&#xF6;r&#xE9;s keletkezhet a t&#xE9;r-id&#xF6; kontinuumban, minek hat&#xE1;s&#xE1;ra az id&#xF6; sz&#xF3; szerint elt&#xFC;nik! <br>
Figyelem! Az alkohol terhess&#xE9;get okozhat!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17383</li>
						
						<li>2006. j&#xFA;nius 15. 13:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7477585"></a>
						<a name="msg17382"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vicces Story! <br>
Egy koll&#xE9;g&#xE1;m nagyb&#xE1;tyja hazafel&#xE9; tartott &#xE9;jszaka a forgalmas v&#xE1;rosi bek&#xF6;t&#x151;&#xFA;ton. Csak az nem stimmelt, hogy er&#x151;sen be volt r&#xFA;gva, annyira, hogy tal&#xE1;n m&#xE9;g r&#xE1;n&#xE9;znie se lett volna szabad az aut&#xF3;ra, nemhogy vezetnie. <br>
A bels&#x151; s&#xE1;vban poroszk&#xE1;lt hal&#xE1;l lassan, hogy ne t&#x171;nhessen fel senkinek. Ez a t&#xFA;lzott lass&#xFA;s&#xE1;g (&#xE9;s az id&#x151;nk&#xE9;nti kileng&#xE9;sek) lett a veszte. Hamarosan leintett&#xE9;k a rend&#x151;r&#xF6;k. El&#xE9;g volt egyetlen pillant&#xE1;s v&#xE9;rben forg&#xF3;, bamba szemeire, egyetlen szippant&#xE1;s a lehelet&#xE9;b&#x151;l, &#xE9;s el&#x151; kellett venni&#xFC;k a szond&#xE1;t. Felsz&#xF3;l&#xED;tott&#xE1;k, hogy hagyja ott a kocsit, &#xE9;s tartson vel&#xFC;k a kapit&#xE1;nys&#xE1;gra. M&#xE1;r &#xE9;pp vitt&#xE9;k volna el, amikor k&#xE9;t aut&#xF3; &#xF6;ssze&#xFC;tk&#xF6;z&#xF6;tt a szemk&#xF6;zti s&#xE1;vban. Szigor&#xFA;an r&#xE1;parancsoltak a r&#xE9;szeg nagyb&#xE1;csira, maradjon ott, ahol van, &#xE9;s &#xE1;tt&#x171;ztek helysz&#xED;nelni. <br>
Ember&#xFC;nk viszont r&#xE1;j&#xF6;tt, hogy ez az utols&#xF3; es&#xE9;lye, gyorsan elhat&#xE1;rozta, hogy lel&#xE9;p. Mikor meggy&#x151;z&#x151;d&#xF6;tt r&#xF3;la, hogy a rend&#x151;r&#xF6;k &#xE9;ppen nem l&#xE1;thatj&#xE1;k, kereket oldott. Egyenesen a gar&#xE1;zsba vitte az aut&#xF3;t, &#xE9;s beszaladt r&#xE9;m&#xFC;lt feles&#xE9;g&#xE9;hez. - Ha j&#xF6;nnek a zsaruk, mondd, hogy influenz&#xE1;m van, &#xE9;s eg&#xE9;sz nap itthon voltam. K&#xF6;zel&#xE9;be se mentem a kocsinak - hadarta. - Ja, meg hogy odabenn alszom az &#xE1;gyik&#xF3;mban - fejezte be, &#xE9;s egy whiskeys &#xFC;veget felkapva a szob&#xE1;j&#xE1;ba indult. <br>
F&#xE9;l&#xF3;ra m&#xFA;lva megjelent a rend&#x151;rs&#xE9;g. A feles&#xE9;g kinyitotta az ajt&#xF3;t &#xE9;s m&#xE9;g miel&#x151;tt a rend&#x151;r&#xF6;k megsz&#xF3;lalhattak volna, el&#x151;adta, hogy a f&#xE9;rje eg&#xE9;sz nap &#xE1;gyban volt, mert beteg, most is alszik, mit akarnak. - Ez esetben, asszonyom - sz&#xF3;lalt meg v&#xE9;g&#xFC;l a rend&#x151;r -, gondolom nincs kifog&#xE1;sa ellene, ha ben&#xE9;z&#xFC;nk a gar&#xE1;zsba - &#xE9;s m&#xE1;r ny&#xFA;jtotta is kez&#xE9;t a kulcs&#xE9;rt. Az asszony zavartan odaadta, &#xE9;s &#x151; is vel&#xFC;k tartott. Amint bel&#xE9;ptek, el&#xE1;llt a l&#xE9;legzete. A rend&#x151;r&#xF6;k viszont azt l&#xE1;tt&#xE1;k, amire sz&#xE1;m&#xED;tottak. Ott &#xE1;llt a gy&#xF6;ny&#xF6;r&#x171; rend&#x151;raut&#xF3;, villogott a k&#xE9;k f&#xE9;ny a tetej&#xE9;n.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17382</li>
						
						<li>2006. j&#xFA;nius 15. 13:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7477508"></a>
						<a name="msg17381"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy &#xF6;regembert visz a g&#xF3;lya a cs&#x151;r&#xE9;ben.<br>
- Te g&#xF3;lya, most m&#xE1;r igaz&#xE1;n bevallhatn&#xE1;d, hogy elt&#xE9;vedt&#xE9;l!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17381</li>
						
						<li>2006. j&#xFA;nius 15. 13:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7477384"></a>
						<a name="msg17380"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									J&#xE1;nos b&#xE1;csi kocsizik haza, mellette bandukol a kuty&#xE1;ja. <br>
J&#xE1;nos &#xFC;ti a lovat az ostorral. <br>
Egyszer csak megsz&#xF3;lal a l&#xF3;: <br>
- Te J&#xE1;nos! Ne &#xFC;ss olyan erosen azzal az ostorral, mert <br>
f&#xE1;j! <br>
J&#xE1;nos b&#xE1; megijed, leugrik a kocsir&#xF3;l fut&#xE1;snak ered. Kuty&#xE1;ja <br>
h&#x171;s&#xE9;gesen k&#xF6;veti. <br>
Meg&#xE1;llnak egy fa mellett, hogy kifujj&#xE1;k magukat. <br>
Erre megsz&#xF3;lal a kutya: <br>
- Te J&#xE1;nos! Amikor a l&#xF3; megsz&#xF3;lalt azt hittem beszarok...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17380</li>
						
						<li>2006. j&#xFA;nius 15. 13:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7476772"></a>
						<a name="msg17379"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17377: <br>
- B&#xE9;kakisfi&#xFA; a sz&#xFC;lei el&#xE9; &#xE1;ll, &#xE9;s megk&#xE9;rdi: <br>
- Apuuu, Anyuuu, hogy sz&#xFC;letik a kisb&#xE9;ka? <br>
B&#xE9;kaapuka: - &#xD6; &#xF6;&#xF6; &#xF6;&#xF6;&#xF6;..., ....h&#xE1;&#xE1;&#xE1;t a g&#xF3;lya hozza. <br>
B&#xE9;kaanyuka: - Gratul&#xE1;lok! J&#xF3;, hogy nem egyb&#x151;l a v&#xE9;rfarkas.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17379</li>
						
						<li>2006. j&#xFA;nius 15. 13:15</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									T&#xF3;th Csabi [Csirke] 2006. j&#xFA;nius 15. 12:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7476494"></a>
						<a name="msg17378"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									J&#xF3;n&#xE1;st v&#xE1;rj&#xE1;k a halban!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17378</li>
						
						<li>2006. j&#xFA;nius 15. 13:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7476419"></a>
						<a name="msg17377"></a>		
						
						
							
							
								<a class="owner">
									T&#xF3;th Csabi [Csirke]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17376: :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17377</li>
						
						<li>2006. j&#xFA;nius 15. 12:56</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 15. 12:43
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7476160"></a>
						<a name="msg17376"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A kiseg&#xE9;r megy a sivatagban &#xE9;s m&#xE1;r majdnem &#xE9;henhal, amikor szomjanhal. hehe, ez nagyon lapos
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17376</li>
						
						<li>2006. j&#xFA;nius 15. 12:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7475936"></a>
						<a name="msg17375"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A f&#xE9;rfi l&#xE9;lek evol&#xFA;ci&#xF3;s folyamata:<br>
14 &#xE9;ves voltam &#xE9;s abban rem&#xE9;nykedtem, hogy egy napon nekem is lesz bar&#xE1;tn&#x151;m... <br>
16 &#xE9;ves koromban j&#xE1;rtam egy l&#xE1;nnyal, de ebben a kapcsolatban nem volt semmi szenved&#xE9;ly. &#xDA;gy d&#xF6;nt&#xF6;ttem, hogy &#xE9;letem h&#xE1;tralev&#x151; r&#xE9;sz&#xE9;t egy szenved&#xE9;lyes n&#x151; mellett t&#xF6;lt&#xF6;m el... <br>
A f&#x151;iskol&#xE1;n r&#xE1;tal&#xE1;ltam egy szenved&#xE9;llyel teli l&#xE1;nyra, de t&#xFA;l emocion&#xE1;lisnak bizonyult. Olyan volt mint egy kir&#xE1;lyn&#x151; egy j&#xF3;l meg&#xED;rt dr&#xE1;m&#xE1;ban: mindig csak s&#xED;rt &#xE9;s &#xF6;ngyilkoss&#xE1;ggal fenyeget&#x151;z&#xF6;tt. Elhat&#xE1;roztam, hogy egy olyan n&#x151;re van sz&#xFC;ks&#xE9;gem, aki stabilit&#xE1;st ny&#xFA;jt nekem... <br>
25 &#xE9;ves koromra tal&#xE1;ltam is egy kiegyens&#xFA;lyozott h&#xF6;lgyet, de el&#xE9;gg&#xE9; unalmas volt. Abszol&#xFA;t megb&#xED;zhat&#xF3; jellemk&#xE9;nt semmi sem hozta &#x151;t l&#xE1;zba. Az &#xE9;letem egy nagy pang&#xE1;ss&#xE1; v&#xE1;lt, &#xFA;gy gondoltam, hogy izgalomra van sz&#xFC;ks&#xE9;gem... <br>
28 &#xE9;vesen tal&#xE1;lkoztam egy izgalmas n&#x151;vel, de nem tudtam l&#xE9;p&#xE9;st tartani vele. Egyik dologb&#xF3;l a m&#xE1;sikba kapott, soha sem &#xE1;llapodott meg semmi mellett. Zabol&#xE1;tlanul m&#x171;velt mindenf&#xE9;l&#xE9;t &#xE9;s mindenkivel fl&#xF6;rt&#xF6;lt. Legal&#xE1;bb annyiszor &#xE9;reztem nyomorultnak magam, mint boldognak. Azt gondoltam, hogy egy ambici&#xF3;zus h&#xF6;lgy j&#xF3;t fog nekem tenni... <br>
31 &#xE9;ves koromban r&#xE1;tal&#xE1;ltam erre a n&#x151;re. &#x150; val&#xF3;ban a f&#xF6;ld&#xF6;n j&#xE1;rt. &#xD6;sszeh&#xE1;zasodtunk. Olyan ambici&#xF3;zus volt, hogy elv&#xE1;lt t&#x151;lem &#xE9;s mindenemet elvitte... <br>
Most 40 &#xE9;ves vagyok &#xE9;s &#xFA;gy &#xE9;rzem, lelkileg is &#xE9;rett f&#xE9;rfiv&#xE1; v&#xE1;ltam. Eg&#xE9;szen egyszer&#x171;en egy olyan n&#x151;t keresek, akinek j&#xF3; nagy mellei vannak...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17375</li>
						
						<li>2006. j&#xFA;nius 15. 12:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7475906"></a>
						<a name="msg17374"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									L&#xE1;ny mondja a fi&#xFA;nak: <br>
- Te Karcsi, levenn&#xE9;d a melltart&#xF3;m? <br>
- Persze <br>
- Te Karcsi levenn&#xE9;d a bugyim? <br>
- Persze. <br>
- Te karcsi, ha m&#xE9;gegyszer megl&#xE1;tom, hogy az &#xE9;n feh&#xE9;rnem&#x171;im hordod, felr&#xFA;glak!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17374</li>
						
						<li>2006. j&#xFA;nius 15. 12:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7475128"></a>
						<a name="msg17373"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hogy lehet a p&#xF3;knak telefonja???? dobperg&#xE9;st k&#xE9;rek!!!! Bemegy a sarokba &#xE9;s telefonja!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17373</li>
						
						<li>2006. j&#xFA;nius 15. 11:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7473426"></a>
						<a name="msg17372"></a>		
						
						
							
							
								<a class="owner">
									Hajd&#xFA; Zsuzsanna [Zsuzsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17371: j&#xFA;&#xFA;&#xFA;j, de s&#xFA;lyos :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17372</li>
						
						<li>2006. j&#xFA;nius 15. 10:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 15. 10:21
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7473295"></a>
						<a name="msg17371"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A feles&#xE9;g j&#xF3; k&#xE9;s&#x151;n t&#xE9;r haza bev&#xE1;s&#xE1;rl&#xF3;k&#xF6;r&#xFA;tj&#xE1;r&#xF3;l, &#xE9;s mit tesz isten, in flagranti tal&#xE1;lja f&#xE9;rj&#xE9;t egy csajjal. &#xD3;ri&#xE1;si pat&#xE1;lia kezd&#x151;dik, az asszony el&#x151;r&#xE1;ngatja a b&#x151;r&#xF6;nd&#xF6;t, &#xE9;s r&#xF6;pke csomagol&#xE1;s ut&#xE1;n &#xE9;pp elviharzana, amikor a f&#xE9;rje meg&#xE1;ll&#xED;tja: <br>
- Csak egy sz&#xF3;ra, dr&#xE1;g&#xE1;m! Miel&#x151;tt elm&#xE9;sz, szeretn&#xE9;m, ha meghallgatn&#xE1;d, hogy is t&#xF6;rt&#xE9;nt ez a dolog. J&#xF6;v&#xF6;k hazafel&#xE9; a kocsival, amikor az &#xFA;t ment&#xE9;n megl&#xE1;ttam ezt a h&#xF6;lgyet. Elgy&#xF6;t&#xF6;rt, f&#xE1;radt &#xE9;s csapzott volt. Hazahoztam, &#xE9;s &#xF6;ssze&#xFC;t&#xF6;ttem neki egy vacsor&#xE1;t abb&#xF3;l a h&#xFA;sb&#xF3;l, amit a h&#x171;t&#x151;ben hagyt&#xE1;l, mert elfelejtetted megs&#xFC;tni. Csak egy sz&#xE9;t&#xE1;zott szand&#xE1;l volt a l&#xE1;b&#xE1;n, &#xFA;gyhogy odaadtam neki az egyik, m&#xE9;g teljesen j&#xF3; cip&#x151;det, amit csak az&#xE9;rt nem hordasz, mert &#xE1;ll&#xED;t&#xF3;lag kiment a divatb&#xF3;l. F&#xE1;zott, &#xFA;gyhogy r&#xE1;adtam azt a pulcsit, amit a sz&#xFC;let&#xE9;snapodra vettem, de sohasem hordtad, mert nem tetszett a sz&#xED;ne. A nadr&#xE1;gja is &#xE1;t&#xE1;zott, &#xFA;gyhogy adtam neki egyet a tieidb&#x151;l, ami m&#xE9;g teljesen j&#xF3;, csak te m&#xE1;r kin&#x151;tted. Ezut&#xE1;n, mikor menni k&#xE9;sz&#xFC;lt, m&#xE9;g visszafordult az ajt&#xF3;b&#xF3;l &#xE9;s <br>
megk&#xE9;rdezte: <br>
- Mondd, van m&#xE9;g valami, amit a feles&#xE9;ged m&#xE1;r nem haszn&#xE1;l?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17371</li>
						
						<li>2006. j&#xFA;nius 15. 10:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7472494"></a>
						<a name="msg17370"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;n csak besz&#xE9;d&#xFC;l&#xF6;k ett&#x151;l a k&#xE9;pt&#x151;l... de nem rossz..
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17370</li>
						
						<li>2006. j&#xFA;nius 15. 09:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7463073"></a>
						<a name="msg17369"></a>		
						
						
							
							
								<a class="owner">
									B&#xE1;rtfai Barnab&#xE1;s [BBS]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17366: Ez j&#xF3;, de kellett t&#xED;z m&#xE1;sodperc mire leesett a v&#xE9;ge
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17369</li>
						
						<li>2006. j&#xFA;nius 14. 18:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga] 2006. j&#xFA;nius 14. 18:14
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7462965"></a>
						<a name="msg17368"></a>		
						
						
							
							
								<a class="owner">
									T&#xF3;th Csabi [Csirke]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17367: uhh,felkavarodott a gyomrom:D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17368</li>
						
						<li>2006. j&#xFA;nius 14. 18:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga] 2006. j&#xFA;nius 14. 18:25
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7462940"></a>
						<a name="msg17367"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									fogyasztott&#xE1;l alkoholt?<br>
<a href="http://funlista.funpic.hu/?page=attachview&amp;message=21822&amp;attach=1" target="_blank" rel="nofollow">http://funlista.funpic.hu/?page=attachview&amp;message=21822&amp;attach=1</a><br>
biztos?!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17367</li>
						
						<li>2006. j&#xFA;nius 14. 18:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7462758"></a>
						<a name="msg17366"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;rom k&#xED;nai kiv&#xE1;ndorolt Amerik&#xE1;ba a szebb &#xE9;let rem&#xE9;ny&#xE9;ben. Bu, Csu &#xE9;s Fu. Egy ideje m&#xE1;r ott &#xE9;ltek &#xE9;s nagyon kezdt&#xE9;k &#xFA;nni, hogy az amerikaiak nem tudt&#xE1;k kimondani a nev&#xFC;ket, ez&#xE9;rt &quot;angolos&#xED;tott&#xE1;k&quot; azokat. Bu-b&#xF3;l Buck lett, Csu-b&#xF3;l Chuck, Fu meg visszament K&#xED;n&#xE1;ba... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17366</li>
						
						<li>2006. j&#xFA;nius 14. 18:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7462559"></a>
						<a name="msg17365"></a>		
						
						
							
							
								<a class="owner">
									T&#xF3;th Csabi [Csirke]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17364: ezt im&#xE1;dom...:D meg az iv&#xF3;sat is:D :D :D :D :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17365</li>
						
						<li>2006. j&#xFA;nius 14. 17:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga] 2006. j&#xFA;nius 14. 17:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7462059"></a>
						<a name="msg17364"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17361: ja. r&#xE1;ad&#xE1;sul n&#xE9;melyiknek m&#xE9;g az anyja papucsa nagy, de az apja f@sza m&#xE1;r kicsi... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17364</li>
						
						<li>2006. j&#xFA;nius 14. 17:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2006. j&#xFA;nius 14. 13:59
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7460667"></a>
						<a name="msg17363"></a>		
						
						
							
							
								<a class="owner">
									Maros&#xE1;n Bence P&#xE9;ter [Mudman]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17353: Nem merem. Sz&#xE9;tr&#xFA;gn&#xE1; a t&#xF6;k&#xF6;m.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17363</li>
						
						<li>2006. j&#xFA;nius 14. 16:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tam&#xE1;ska Zolt&#xE1;n [Hixipixi] 2006. j&#xFA;nius 14. 07:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7458323"></a>
						<a name="msg17362"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A t&#xED;z dolog, amit a f&#xE9;rfiak tudnak a n&#x151;kr&#x151;l:<br>
1.<br>
2.<br>
3.<br>
4.<br>
5.<br>
6.<br>
7.<br>
8.<br>
9.<br>
10. A n&#x151;knek, azoknak vannak melleik.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17362</li>
						
						<li>2006. j&#xFA;nius 14. 14:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7458155"></a>
						<a name="msg17361"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A r&#xE9;gi l&#xE1;nyok &#xFA;gy tudtak f&#x151;zni, mint az anyjuk, a maiak meg &#xFA;gy tudnak inni, mint az apjuk.<br>
---o---o---<br>
Doktor &#xFA;r visszafel&#xE9; folyik a v&#xE9;rem!<br>
- Mib&#x151;l gondolja?<br>
- R&#xE9;gebben, ha a feles&#xE9;gem megsimogatta a hajam, fel&#xE1;llt a farkam, most meg, ha megsimogatja a farkam, &#xE9;gnek &#xE1;ll a hajam!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17361</li>
						
						<li>2006. j&#xFA;nius 14. 13:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7457843"></a>
						<a name="msg17360"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A kisunoka megk&#xE9;rdezi a nagypap&#xE1;t, mi az, hogy &#xE1;tlag.<br>
A papa mond egy p&#xE9;ld&#xE1;t:<br>
- Te 8 &#xE9;ves vagy, &#xE9;n 80, teh&#xE1;t ketten egy&#xFC;tt 88 &#xE9;vesek vagyunk, vagyis &#xE1;tlagban 44 &#xE9;vesek, ami a legszebb f&#xE9;rfikor.<br>
--- De dugni te se tudsz, meg &#xE9;n se!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17360</li>
						
						<li>2006. j&#xFA;nius 14. 13:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7453807"></a>
						<a name="msg17359"></a>		
						
						
							
							
								<a class="owner">
									Ilovics Tam&#xE1;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17358: Vicces j&#xE1;nyz&#xF3; val&#xF3;ban... <br>
Szerbia &#xE9;s Montenegr&#xF3; jogut&#xF3;dja Szerbia (legal&#xE1;bb is &#x151;k &#xED;gy nyilatkoztak). De ett&#x151;l &#xE9;n m&#xE9;g nem ismertem el egyiket sem.... <br>
Ma is 3X 2 &#xF3;ra a foci minimum...<br>
Naj&#xF3; a t&#xF6;bbit E/2-ben, rem&#xE9;lem addig kider&#xED;tem mi is az.<br>
Off ellen:<br>
A f&#xFC;tyi k&#xE9;relme:<br>
 Alul&#xED;rott H&#xED;mvessz&#x151;, jelen levelemmel fizet&#xE9;semel&#xE9;s&#xE9;rt folyamodom.<br>
 Indokaim a k&#xF6;vetkez&#x151;k:<br>
-Nagy m&#xE9;lys&#xE9;gekben dolgozom,<br>
-B&#xE1;rmely helyzetben el&#x151;sz&#xF6;r a fejem dugom be,<br>
-Sem h&#xE9;tv&#xE9;gi, sem szabads&#xE1;gol&#xE1;si id&#x151;szakom nincs,<br>
-Nedves k&#xF6;rnyezetben kell dolgoznom,<br>
-Magas h&#x151;m&#xE9;rs&#xE9;kleten dolgozom,<br>
-Fert&#x151;z&#x151; betegs&#xE9;geknek vagyok kit&#xE9;ve.<br>
  Tisztelettel: H&#xED;mvessz&#x151;<br>
  Tisztelt H&#xED;mvessz&#x151;!<br>
 Miut&#xE1;n k&#xE9;relm&#xE9;t &#xE1;tolvastuk, az abban l&#xE9;v&#x151; &#xE9;rveket elemezt&#xFC;k. Sajn&#xE1;lattal k&#xF6;z&#xF6;lj&#xFC;k, hogy k&#xE9;relm&#xE9;t a k&#xF6;vetkez&#x151; okok miatt elutas&#xED;tottuk:<br>
-Nem dolgozik napi 8 &#xF3;r&#xE1;t folyamatosan,<br>
-Kis er&#x151;kifejt&#xE9;s ut&#xE1;n elszenderedik,<br>
-Nem k&#xF6;veti mindig a fels&#x151; vezet&#xE9;s utas&#xED;t&#xE1;sait,<br>
-Nem marad meg kijel&#xF6;lt hely&#xE9;n, gyakran elk&#xF3;dorog m&#xE1;shov&#xE1;,<br>
-Nincs kezdem&#xE9;nyez&#x151;k&#xE9;szs&#xE9;ge, &#xE1;lland&#xF3;an n&#xF3;gatni, motiv&#xE1;lni kell, hogy munk&#xE1;ba &#xE1;lljon,<br>
-Munka lej&#xE1;rt&#xE1;val munkahely&#xE9;t mocskosan hagyja el,<br>
-Nem k&#xF6;veti a munkav&#xE9;delmi el&#x151;&#xED;r&#xE1;sokat, mint pl. a v&#xE9;d&#x151;ruha viselete,<br>
-K&#xE9;ptelen k&#xE9;t egym&#xE1;s ut&#xE1;ni m&#x171;szakban dolgozni,<br>
-N&#xE9;ha elhagyja a munkahely&#xE9;t, m&#xE9;g miel&#x151;tt a napi munk&#xE1;t elv&#xE9;gezte volna.<br>
 Ha mindez m&#xE9;g nem lenne el&#xE9;g &#xE9;rv &#xD6;nnek, megjegyezz&#xFC;k, hogy &#xE1;lland&#xF3;an k&#xE9;t gyan&#xFA;s zs&#xE1;kkal j&#xE1;rk&#xE1;l.<br>
 Tisztelettel: <br>
B&#xE9;roszt&#xE1;ly
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17359</li>
						
						<li>2006. j&#xFA;nius 14. 10:31</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 14. 09:25
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7452402"></a>
						<a name="msg17358"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17349: &quot;h&#xED;rad&#xF3;: az az alap, amelyre biztosan sz&#xE1;m&#xED;thatsz.&quot;<br>
Na, ez t&#xE9;nyleg vicces :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17358</li>
						
						<li>2006. j&#xFA;nius 14. 09:25</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kasz&#xE1;s Csilla 2006. j&#xFA;nius 13. 21:47
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="325">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="324" href="page_325.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_322.html" rel="321">322</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_323.html" rel="322">323</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_324.html" rel="323">324</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_325.html" rel="324">325</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>326</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_327.html" rel="326">327</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_328.html" rel="327">328</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_329.html" rel="328">329</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="326" href="page_327.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

