









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="329">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="328" href="page_329.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_326.html" rel="325">326</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_327.html" rel="326">327</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_328.html" rel="327">328</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_329.html" rel="328">329</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>330</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_331.html" rel="330">331</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_332.html" rel="331">332</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_333.html" rel="332">333</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="330" href="page_331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7377760"></a>
						<a name="msg17267"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kieg&#xE9;sz&#xED;t&#xE9;s egy jegyz&#x151;k&#xF6;nyvh&#xF6;z <br>
A baleset oka &#xE1;tgondolatlan tervez&#xE9;s <br>
Tisztelt uram! <br>
A baleseti jegyz&#x151;k&#xF6;nyv 3. rovat&#xE1;ba &#xED;rott v&#xE1;laszommal (A baleset oka: &#xE1;tgondolatlan tervez&#xE9;s) kapcsolatos, a r&#xE9;szletek ir&#xE1;nt &#xE9;rdekl&#x151;d&#x151; level&#xE9;re az al&#xE1;bbi - rem&#xE9;lem kiel&#xE9;g&#xED;t&#x151; - le&#xED;r&#xE1;st &#xE1;ll m&#xF3;domban k&#xF6;z&#xF6;lni: <br>
K&#x151;m&#x171;vesk&#xE9;nt dolgozom. A baleset napj&#xE1;n egyed&#xFC;l dolgoztam egy hatemeletes &#xE9;p&#xFC;let tetej&#xE9;n. Amikor munk&#xE1;mat befejeztem, l&#xE1;ttam hogy valamennyi (ut&#xF3;lag lem&#xE9;rve mintegy 110 kilogramm) t&#xE9;gla megmaradt. &#xDA;gy d&#xF6;nt&#xF6;ttem, a t&#xE9;gl&#xE1;kat nem fogom kis r&#xE9;szletekben, k&#xE9;zben lehordani, hanem az &#xE9;p&#xFC;let oldal&#xE1;ra szerelt, tehersz&#xE1;ll&#xED;t&#xE1;sra szolg&#xE1;l&#xF3; csig&#xE1;val eresztem le. A csigak&#xF6;telet a f&#xF6;ldszinten kik&#xF6;t&#xF6;ttem, felmentem a tet&#x151;re &#xE9;s a k&#xF6;t&#xE9;l v&#xE9;g&#xE9;n l&#xE9;v&#x151; l&#xE1;d&#xE1;t megraktam t&#xE9;gl&#xE1;val. Ezut&#xE1;n ism&#xE9;t lementem a f&#xF6;ldszintre, eloldoztam a k&#xF6;telet, &#xE9;s er&#x151;sen szor&#xED;tottam, hogy lassan leeresszem a 110 kilogrammnyi t&#xE9;gl&#xE1;t. A baleseti jegyz&#x151;k&#xF6;nyvb&#x151;l meg&#xE1;llap&#xED;thatta, hogy az &#xE9;n tests&#xFA;lyom 83 kg. Meglepet&#xE9;semben - amit az okozott, hogy hirtelen felemelkedtem a f&#xF6;ldr&#x151;l - elvesz&#xED;tettem a j&#xF3;zan &#xED;t&#xE9;l&#x151;k&#xE9;pess&#xE9;gemet &#xE9;s elmulasztottam elengedni a k&#xF6;telet. &#xCD;gy azt&#xE1;n nem is kell mondanom, nagy sebess&#xE9;ggel emelkedni kezdtem az &#xE9;p&#xFC;let oldala ment&#xE9;n. K&#xF6;r&#xFC;lbel&#xFC;l a harmadik emelet magass&#xE1;g&#xE1;ban tal&#xE1;lkoztam a t&#xE9;gl&#xE1;kkal megrakott l&#xE1;d&#xE1;val, amely jelent&#x151;s sebess&#xE9;ggel tartott lefel&#xE9;. Ez a magyar&#xE1;zata koponyat&#xF6;r&#xE9;semnek, a kisebb z&#xFA;z&#xF3;d&#xE1;soknak &#xE9;s a t&#xF6;r&#xF6;tt kulcscsontomnak, amit a baleseti jegyz&#x151;k&#xF6;nyvben m&#xE1;r le&#xED;rtam. Alig lassulva folytattam emelked&#xE9;semet eg&#xE9;szen addig, am&#xED;g jobb kezem k&#xE9;t ujja k&#xE9;t &#xED;z&#xFC;let m&#xE9;lys&#xE9;gben megakadt a m&#xE1;sodik bekezd&#xE9;sben eml&#xED;tett csig&#xE1;ban. Szerencs&#xE9;re ekkorra m&#xE1;r visszanyertem l&#xE9;lekjelenl&#xE9;temet, &#xE9;s f&#xE1;jdalmaim ellen&#xE9;re is er&#x151;sen tartottam a k&#xF6;telet K&#xF6;r&#xFC;lbel&#xFC;l ezzel egy id&#x151;ben a t&#xE9;gl&#xE1;kkal megrakott l&#xE1;da a f&#xF6;ldre csap&#xF3;dott, &#xE9;s az &#xFC;t&#x151;d&#xE9;s erej&#xE9;t&#x151;l let&#xF6;r&#xF6;tt az alja. Ekkor, megszabadulva a t&#xE9;gl&#xE1;k s&#xFA;ly&#xE1;t&#xF3;l, a l&#xE1;da mind&#xF6;ssze 24 kilogrammot nyomott. Hagy eml&#xE9;keztessem ism&#xE9;t a tests&#xFA;lyomra. Ahogy azt bizony&#xE1;ra elk&#xE9;pzeli, gyorsan esni kezdtem az &#xE9;p&#xFC;let fala ment&#xE9;n. K&#xF6;r&#xFC;lbel&#xFC;l f&#xE9;l&#xFA;ton tal&#xE1;lkoztam a felfel&#xE9; tart&#xF3; l&#xE1;d&#xE1;val. Ennek sz&#xE1;ml&#xE1;j&#xE1;ra &#xED;rhat&#xF3; a k&#xE9;t t&#xF6;r&#xF6;tt bok&#xE1;m &#xE9;s j&#xF3; n&#xE9;h&#xE1;ny hi&#xE1;nyz&#xF3; fogam. Szerencse a szerencs&#xE9;tlens&#xE9;gben, hogy a l&#xE1;d&#xE1;val val&#xF3; &#xFC;tk&#xF6;z&#xE9;s annyit f&#xE9;kezett zuhan&#xE1;somon, hogy amikor v&#xE9;g&#xFC;l a t&#xE9;glahalomra estem, mind&#xF6;ssze k&#xF6;nnyebb gerinc &#xE9;s medencecsont s&#xE9;r&#xFC;l&#xE9;seket szenvedtem. Azonban l&#xE1;tva a himb&#xE1;l&#xF3;z&#xF3; l&#xE1;daroncsot, ism&#xE9;t elvesz&#xED;tettem j&#xF3;zan &#xED;t&#xE9;l&#x151;k&#xE9;pess&#xE9;gemet, &#xE9;s elengedtem a k&#xF6;telet
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17267</li>
						
						<li>2006. j&#xFA;nius 9. 14:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7376915"></a>
						<a name="msg17266"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A vil&#xE1;g legr&#xF6;videbb mes&#xE9;je:<br>
 Egyszer volt, hol nem volt, volt egy fi&#xFA;, aki megk&#xE9;rdezett egy l&#xE1;nyt:<br>
 - Leszel a feles&#xE9;gem?<br>
 A l&#xE1;ny azt mondta: - NEM!<br>
 A fi&#xFA; ezut&#xE1;n boldogan &#xE9;lt, mindig m&#xE1;s nagymell&#xFC; csajokkal dugott,<br>
 horg&#xE1;szni, vad&#xE1;szni j&#xE1;rt, s&#xF6;rt vedelt, horkolt &#xE9;s fingott,&#xE9;s ahol csak akart.<br>
&gt; V&#xC9;GE
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17266</li>
						
						<li>2006. j&#xFA;nius 9. 13:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7376671"></a>
						<a name="msg17265"></a>		
						
						
							
							
								<a class="owner">
									Dorogi Andr&#xE1;s [tejfog,T&#xF6;rP&#xE9;k]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17255: Ez kurva NAGY :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17265</li>
						
						<li>2006. j&#xFA;nius 9. 13:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 8. 20:41
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7371718"></a>
						<a name="msg17264"></a>		
						
						
							
							
								<a class="owner">
									Csillag Lajos [Lacus]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Dr&#xE1;ga bar&#xE1;tom! Fogadja &#x151;szinte r&#xE9;szv&#xE9;temet! Nem lehet k&#xF6;nny&#x171; az embernek elvesz&#xED;teni az egyetlen any&#xF3;s&#xE1;t.<br>
- Mi az, hogy k&#xF6;nny&#x171;? Szinte lehetetlen!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17264</li>
						
						<li>2006. j&#xFA;nius 9. 08:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7370236"></a>
						<a name="msg17263"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Azok a j&#xF3; n&#x151;i mellek, amik k&#xF6;z&#xF6;tt med&#xE1;l van &#xE9;s nem k&#xF6;ld&#xF6;k...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17263</li>
						
						<li>2006. j&#xFA;nius 9. 00:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7369990"></a>
						<a name="msg17262"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.legalja.hu/current/final/20060524_biztonsag.jpg" target="_blank" rel="nofollow">http://www.legalja.hu/current/final/20060524_biztonsag.jpg</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17262</li>
						
						<li>2006. j&#xFA;nius 9. 00:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7369843"></a>
						<a name="msg17261"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17253: Meghalt M&#xE1;ty&#xE1;s, az igazs&#xE1;g oda&#xE1;t van.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17261</li>
						
						<li>2006. j&#xFA;nius 9. 00:05</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Farkas G&#xE1;bor [Skyrover] 2006. j&#xFA;nius 8. 15:03
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7369788"></a>
						<a name="msg17260"></a>		
						
						
							
							
								<a class="owner">
									Hajd&#xFA; Zsuzsanna [Zsuzsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ez az&#xE9;rt &#xED;gy a XXI. sz&#xE1;zadban szerintem el&#xE9;gg&#xE9; brut&#xE1;lis:<br>
<a href="http://www.legalja.hu/?leg=view&amp;img=20060603_level.jpg" target="_blank" rel="nofollow">http://www.legalja.hu/?leg=view&amp;img=20060603_level.jpg</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17260</li>
						
						<li>2006. j&#xFA;nius 8. 23:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7369265"></a>
						<a name="msg17259"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy filoz&#xF3;fia professzor az el&#x151;ad&#xE1;s&#xE1;t &#xFA;gy kezdte, hogy fogott egy bef&#x151;ttes&#xFC;veget &#xE9;s felt&#xF6;lt&#xF6;tte kb. 5 cm &#xE1;tm&#xE9;r&#x151;j&#x171; k&#xF6;vekkel, majd r&#xE1;k&#xE9;rdezett, hogy tele van-e az &#xFC;veg?<br>
- Igen. - volt a v&#xE1;lasz.<br>
Ezut&#xE1;n el&#x151;vett egy dobozt, tele apr&#xF3; kavicsokkal, &#xE9;s elkezdte belesz&#xF3;rni azokat az &#xFC;vegbe. Miut&#xE1;n a kavicsok kit&#xF6;lt&#xF6;tt&#xE9;k a k&#xF6;vek k&#xF6;z&#xF6;tti &#xFC;res helyeket, megint meg&#xE1;llap&#xED;tott&#xE1;k, hogy az &#xFC;veg tele van. A professzor ezut&#xE1;n el&#x151;vett egy dobozt homokkal, &#xE9;s azt kezdte belet&#xF6;lteni<br>
az &#xFC;vegbe. A homok term&#xE9;szetesen minden kis r&#xE9;st kit&#xF6;lt&#xF6;tt.<br>
- &#xC9;s most, - mondta a professzor - vegy&#xE9;tek &#xE9;szre, hogy ez a ti &#xE9;letetek. A k&#xF6;vek a fontos dolgok (a csal&#xE1;dod, a partnered, az eg&#xE9;szs&#xE9;ged, a gyerekeid). Ha minden m&#xE1;st elvesz&#xED;ten&#xE9;l, az &#xE9;leted akkor is teljes maradna. A kavicsok azok a dolgok, amelyek m&#xE9;g sz&#xE1;m&#xED;tanak, mint a bar&#xE1;taid, a munk&#xE1;d, a koll&#xE9;g&#xE1;id. A homok az &#xF6;sszes t&#xF6;bbi: az apr&#xF3;s&#xE1;gok. Ha a homokot t&#xF6;lt&#xF6;d be el&#x151;sz&#xF6;r, nem marad hely a kavicsoknak &#xE9;s a k&#xF6;veknek. Ugyanez t&#xF6;rt&#xE9;nik az<br>
&#xE9;leteddel. Ha minden id&#x151;det &#xE9;s energi&#xE1;dat az apr&#xF3;s&#xE1;gokra ford&#xED;tod, nem marad hely azoknak a dolgoknak, amik igaz&#xE1;n fontosak a boldogs&#xE1;god &#xE9;dek&#xE9;ben. J&#xE1;tssz teh&#xE1;t a gyerekeiddel, szak&#xED;ts id&#x151;t orvosi vizsg&#xE1;latokra, vidd el a p&#xE1;rodat t&#xE1;ncolni. Dolgozni, takar&#xED;tani, vend&#xE9;geket h&#xED;vni mindig lesz id&#x151;d. Ez&#xE9;rt el&#x151;sz&#xF6;r a k&#xF6;vekre figyelj, azokra a dolgokra, amik igaz&#xE1;n sz&#xE1;m&#xED;tanak. A t&#xF6;bbi csak homok<br>
Az egyik di&#xE1;k megk&#xE9;rdezte:<br>
- &#xC9;s most m&#xE1;r val&#xF3;ban tele van-e az &#xFC;veg?<br>
Mire a prof azt v&#xE1;laszolta, hogy igen, tele van.<br>
Erre a di&#xE1;k el&#x151;vett egy dobozos s&#xF6;rt, kinyitotta, s belet&#xF6;lt&#xF6;tte az &#xFC;vegbe. A s&#xF6;rt a homok elnyelte, &#xE9;s t&#xE9;rfogatv&#xE1;ltoz&#xE1;s nem k&#xF6;vetkezett be. Azt mondta erre a di&#xE1;k:<br>
- Nos, b&#xE1;rmennyire is &#xFA;gy &#xE9;rezz&#xFC;k, hogy az &#xE9;let&#xFC;nk teljes, a fenti p&#xE9;ld&#xE1;b&#xF3;l j&#xF3;l l&#xE1;tszik:<br>
EGY S&#xD6;R AZ&#xC9;RT MIND&#xCD;G BELEF&#xC9;R!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17259</li>
						
						<li>2006. j&#xFA;nius 8. 23:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7367635"></a>
						<a name="msg17258"></a>		
						
						
							
							
								<a class="owner">
									Kenyeres Zsuzsa [aszusz]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17254: A csig&#xE1;sat mindig nagyon szerettem, a minap igazol&#xE1;st nyert az &#xE1;ll&#xED;t&#xE1;s. <br>
A k&#xF6;r&#xFA;ton tal&#xE1;lkoztam egy csig&#xE1;val, az &#xFA;ttestre m&#xE1;szott kifel&#xE9;, gondoltam elviszem a z&#xF6;ldbe. Feraktam a biciklire, &#xE9;s t&#xE9;nyleg, lobogott a szeme. Meg kellett &#xE1;llnom, &#xFA;gy r&#xF6;h&#xF6;gtem, att&#xF3;l f&#xE9;ltem, ki&#xE9;g a m&#xF3;kabiztos&#xED;t&#xE9;kom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17258</li>
						
						<li>2006. j&#xFA;nius 8. 22:08</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Rotter M&#xE1;rta [M&#xE1;rta] 2006. j&#xFA;nius 8. 17:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7367237"></a>
						<a name="msg17257"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;czy Laura
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17237: ez j&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17257</li>
						
						<li>2006. j&#xFA;nius 8. 21:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 7. 17:37
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7366309"></a>
						<a name="msg17256"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az orvos mondja az &#xF6;reg sz&#xE9;kelynek a vizsg&#xE1;lat ut&#xE1;n:<br>
- &#xC1;ron b&#xE1;csi, a bal oldala meg fog b&#xE9;nulni.<br>
Az atyafi gyorsan beny&#xFA;l a nadr&#xE1;gj&#xE1;ba &#xE9;s &#xE1;trakja a &quot;cuccost&quot; a jobboldalra.<br>
- Mit csin&#xE1;l &#xC1;ron b&#xE1;ty&#xE1;m?<br>
- Mentem ami menthet&#xF6;...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17256</li>
						
						<li>2006. j&#xFA;nius 8. 20:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7366209"></a>
						<a name="msg17255"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Amerikai-magyar v&#xE1;llalat gy&#xE1;r&#xE1;ba l&#xE1;togat&#xF3;ba &#xE9;rkezik az amcsi f&#x151;n&#xF6;k. Nagy felhajt&#xE1;s, l&#xF3;g&#xF3; nyelvek mindenfele, egyszercsak megsz&#xF3;lal a boss:<br>
- H&#xE1;t a B&#xE9;la merre van?<br>
Elkerekednek a szemek, szaladnak r&#xF6;gt&#xF6;n a gy&#xE1;rt&#xF3;sorra a B&#xE9;l&#xE1;&#xE9;rt. Boss:<br>
- Hi B&#xE9;la, j&#xF3; l&#xE1;tni t&#xE9;ged, este lesz egy kis muri n&#xE1;liunk, k&#xFC;ld&#xF6;m &#xE9;rted limuzin , te j&#xF6;nni el.<br>
M&#xE1;snap a B&#xE9;la elk&#xE9;sik a munkahely&#xE9;r&#x151;l, j&#xF6;n az &#xFC;zemvezet&#x151;:<br>
- B&#xE9;la, te mi&#xE9;rt k&#xE9;st&#xE9;l?<br>
- H&#xE1;t tudod f&#x151;n&#xF6;k, tegnap a boss-szal kicsit fel&#xF6;nt&#xF6;tt&#xFC;nk a garatra, reggel nem b&#xED;rtam felkelni.<br>
F&#x151;n&#xF6;ke felm&#xE9;ri az er&#x151;viszonyokat &#xE9;s ink&#xE1;bb hallgat. K&#xE9;t h&#xE9;t m&#xFA;lva az &#xC1;llamok eln&#xF6;ke &#xE9;rkezik gy&#xE1;rl&#xE1;togat&#xE1;sra. &#xDA;jb&#xF3;l nagy a felhajt&#xE1;s, egyszercsak megsz&#xF3;lal a president:<br>
- H&#xE1;t a B&#xE9;l&#xE1;t merre tal&#xE1;lom? Szemek &#xFA;jra elkerekednek &#xE9;s m&#xE1;r szaladnak is a B&#xE9;l&#xE1;&#xE9;rt.<br>
- Hi B&#xE9;l&#xE1;m, hogy te vagy? Este B&#xE9;csben tartok egy partyt, k&#xFC;ld&#xF6;m &#xE9;rted helikopter, te j&#xF6;nni el.<br>
M&#xE1;snap a B&#xE9;la megint elk&#xE9;sik. F&#x151;n&#xF6;ke d&#xFC;h&#xF6;ng, hogy a B&#xE9;la tegnap az eln&#xF6;kkel itta le mag&#xE1;t, de m&#xE1;r nem b&#xED;r mag&#xE1;val &#xE9;s megk&#xE9;rdezi:<br>
- B&#xE9;la, te honnan ismersz ennyi befoly&#xE1;sos embert?<br>
- &#xC9;n m&#xE9;g a p&#xE1;p&#xE1;t is ismerem - mondja B&#xE9;la.<br>
F&#x151;n&#xF6;ke elfeh&#xE9;redik, de nem hiszi el a t&#xF6;rt&#xE9;netet. B&#xE9;la, hogy bizony&#xED;tsa &#xE1;ll&#xED;t&#xE1;s&#xE1;t rep&#xFC;l&#x151;re &#xFC;lteti a f&#x151;n&#xF6;k&#xE9;t &#xE9;s elrep&#xFC;lnek a Vatik&#xE1;nhoz. Meg&#xE1;llnak el&#x151;tte &#xE9;s azt mondja a B&#xE9;la:<br>
- &#xC9;n most bemegyek &#xE9;s &#xF6;t perc m&#xFA;lva a p&#xE1;p&#xE1;val egy&#xFC;tt fogok integetni neked azon az ablakon.<br>
Eltelik &#xF6;t perc, a f&#x151;n&#xF6;k feln&#xE9;z az ablakban &#xE9;s t&#xE9;nyleg ott a B&#xE9;la az ablakban a p&#xE1;p&#xE1;val. Ott helyben &#xF6;sszeesik &#xE9;s el&#xE1;jul. J&#xF6;n egy jap&#xE1;n turistacsoport &#xE9;s elkezdik &#xE9;lesztgetni a f&#x151;n&#xF6;k&#xF6;t, aki nagy nehezen mag&#xE1;hoz t&#xE9;r.<br>
- Mi t&#xF6;rt&#xE9;nt mag&#xE1;val? - k&#xE9;rdezik a jap&#xE1;nok. A f&#x151;n&#xF6;k er&#x151;tlen&#xFC;l mutogat az ablak fel&#xE9;:<br>
- L&#xE1;tj&#xE1;k... azt... ott fenn...<br>
Jap&#xE1;nok feln&#xE9;znek &#xE9;s megsz&#xF3;lal az egyik:<br>
- J&#xE9;&#xE9;&#xE9;... ki az a feh&#xE9;r ruh&#xE1;s ember ott a B&#xE9;la mellett?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17255</li>
						
						<li>2006. j&#xFA;nius 8. 20:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7363354"></a>
						<a name="msg17254"></a>		
						
						
							
							
								<a class="owner">
									Rotter M&#xE1;rta [M&#xE1;rta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									V&#xED;zben &#xE9;l &#xE9;s ketyeg? Ketykeb&#xE9;ka.<br>
&#xC1;tl&#xE1;tsz&#xF3; kutya: nejlontacsk&#xF3;<br>
Mi&#xE9;rt nem &#xFA;szik a s&#xFC;ket? Mert nem tud.<br>
Mit mond a bomba, ha ledobj&#xE1;k? Aki b&#xFA;jt, b&#xFA;jt, aki nem, nem, &#xE9;n megyek<br>
K&#xE9;t rep&#xFC;l&#x151; k&#xF6;z&#xFC;l melyik a n&#x151;? A bomb&#xE1;z&#xF3;<br>
Mi&#xE9;rt nem fut a csiga? Mert lobogna a szeme
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17254</li>
						
						<li>2006. j&#xFA;nius 8. 17:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7360772"></a>
						<a name="msg17253"></a>		
						
						
							
							
								<a class="owner">
									Farkas G&#xE1;bor [Skyrover]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17252: Hofi egy j&#xF3; politikai vicce:<br>
Egy politikus tiltakozik:<br>
Nanaaa! Nanaaa! Minket nem gy&#x151;ztek le, csak kevesebb szavazatot kaptunk.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17253</li>
						
						<li>2006. j&#xFA;nius 8. 15:03</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 8. 12:28
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7357215"></a>
						<a name="msg17252"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17250: Nem h&#xE1;nytam,csak sz&#xED;neset &#xE1;s&#xED;tottam!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17252</li>
						
						<li>2006. j&#xFA;nius 8. 12:28</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Dorogi Andr&#xE1;s [tejfog,T&#xF6;rP&#xE9;k] 2006. j&#xFA;nius 8. 12:01
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7356898"></a>
						<a name="msg17251"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Nap felesleges! Mindig csak akkor s&#xFC;t, amikor egy&#xE9;bk&#xE9;nt is vil&#xE1;gos van...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17251</li>
						
						<li>2006. j&#xFA;nius 8. 12:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7356735"></a>
						<a name="msg17250"></a>		
						
						
							
							
								<a class="owner">
									Dorogi Andr&#xE1;s [tejfog,T&#xF6;rP&#xE9;k]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17243: Kezd t&#xFA;l sok lenni a v&#xE9;r az alkoholszintemben :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17250</li>
						
						<li>2006. j&#xFA;nius 8. 12:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Rotter M&#xE1;rta [M&#xE1;rta] 2006. j&#xFA;nius 7. 23:24
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7355205"></a>
						<a name="msg17249"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17244: Egy m&#xE1;sik kiad&#xE1;sban:<br>
Egyszeri zsid&#xF3; fi&#xE1;t beh&#xED;vj&#xE1;k katon&#xE1;nak. A fi&#xFA; nagyon elkeseredik, de az apja megnyugtatja. N&#xE9;zd M&#xF3;zes, ha beh&#xED;vtak is, k&#xE9;t lehet&#x151;s&#xE9;g van: vagy alkalmasnak tal&#xE1;lnak vagy nem. Ha nem vagy alkalmas, akkor nincs baj. Ha alkalmas vagy k&#xE9;t lehet&#x151;s&#xE9;g van: vagy a frontra ker&#xFC;lsz vagy nem. Ha nem ker&#xFC;lsz a frontra, akkor nincs baj. Ha a frontra ker&#xFC;lsz, akkor k&#xE9;t lehet&#x151;s&#xE9;g van: vagy megssebes&#xFC;lsz, vagy nem. Ha nem sebes&#xFC;lsz meg, akkor nincs baj. Ha megsebes&#xFC;lsz, akkor k&#xE9;t lehet&#x151;s&#xE9;g van: vagy meggy&#xF3;gyulsz, vagy nem. Ha meggy&#xF3;gyulsz nincs baj. Ha nem gy&#xF3;gyulsz meg k&#xE9;t lehet&#x151;s&#xE9;g van: vagy zsid&#xF3; temet&#x151;be temetnek, vagy nem. Ha zsid&#xF3; temet&#x151;be temetnek, akkor nincs baj. Ha nem... Na olyat csak nem csin&#xE1;l a j&#xF3; Isten.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17249</li>
						
						<li>2006. j&#xFA;nius 8. 10:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Rotter M&#xE1;rta [M&#xE1;rta] 2006. j&#xFA;nius 7. 23:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7354737"></a>
						<a name="msg17248"></a>		
						
						
							
							
								<a class="owner">
									B&#xE1;n Tam&#xE1;s [Dr. Bunny, B&#xE1;ni]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17247: Na, ha hitler megvolt, akkor j&#xF6;jj&#xF6;n m&#xE1;r Vader is: <br>
<a href="http://swgalaxies.datastart.hu/modules/Videos/files/vader-loituma.swf" target="_blank" rel="nofollow">http://swgalaxies.datastart.hu/modules/Videos/files/vader-loituma.swf</a><br>
:D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17248</li>
						
						<li>2006. j&#xFA;nius 8. 10:17</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 8. 09:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7353756"></a>
						<a name="msg17247"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://volny.cz/ropucha_3000/hitlatuma.swf" target="_blank" rel="nofollow">http://volny.cz/ropucha_3000/hitlatuma.swf</a><br>
Ez &#xE1;m a t&#xE1;nc :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17247</li>
						
						<li>2006. j&#xFA;nius 8. 09:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7353656"></a>
						<a name="msg17246"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17242: van, aki nem szereti... de itt nem az &#xE1;rtatlan n&#xE9;z&#x151;vel/kiv&#xFC;l&#xE1;ll&#xF3;val van kicseszve! itt mindenki pontosan tudja, h mi k&#xF6;vetkezik... &quot;mazochist&#xE1;k a k&#xF6;nyvt&#xE1;rban&quot; - lehetne a m&#xF3;ka alc&#xED;me... te m&#xE1;r csak azon r&#xF6;h&#xF6;gsz, h milyen idi&#xF3;t&#xE1;k az emberek :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17246</li>
						
						<li>2006. j&#xFA;nius 8. 09:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2006. j&#xFA;nius 7. 22:42
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7350970"></a>
						<a name="msg17245"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17240: :D :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17245</li>
						
						<li>2006. j&#xFA;nius 7. 23:45</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 7. 21:22
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7350747"></a>
						<a name="msg17244"></a>		
						
						
							
							
								<a class="owner">
									Rotter M&#xE1;rta [M&#xE1;rta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az embereket k&#xE9;t probl&#xE9;ma foglalkoztatja: lesz h&#xE1;bor&#xFA;, vagy nem lesz h&#xE1;bor&#xFA;. Ha nem lesz, akkor nincs probl&#xE9;ma, ha lesz, k&#xE9;t probl&#xE9;ma van: atomh&#xE1;bor&#xFA;, vagy hagyom&#xE1;nyos. Ha atomh&#xE1;bor&#xFA; lesz, nincs probl&#xE9;ma, ha hagyom&#xE1;nyos, akkor k&#xE9;t probl&#xE9;ma van: meghalok vagy nem halok meg. Ha nem halok meg, nincs probl&#xE9;ma, ha meghalok, k&#xE9;t probl&#xE9;ma van. Eltemetnek, vagy nem temetnek el. Ha nem temetnek el, nincs probl&#xE9;ma, ha eltemetnek, k&#xE9;t probl&#xE9;ma van: f&#x171; lesz bel&#x151;lem, vagy fa lesz bel&#x151;lem. Ha f&#x171;, akkor nincs probl&#xE9;ma, ha fa, akkor k&#xE9;t probl&#xE9;ma van: kiv&#xE1;gnak vagy nem v&#xE1;gnak ki. Ha nem v&#xE1;gnak ki, nincs probl&#xE9;ma, ha kiv&#xE1;gnak, k&#xE9;t probl&#xE9;ma van: mi lesz bel&#x151;lem: fat&#xE1;rgy, vagy pap&#xED;r. Ha fat&#xE1;rgy, nincs probl&#xE9;ma, ha pap&#xED;r, k&#xE9;t probl&#xE9;ma van: k&#xF6;nyvet nyomtatnak bel&#x151;lem, vagy esetleg WC pap&#xED;r leszek. Ha k&#xF6;nyv, akkor nincs probl&#xE9;ma, ha WC pap&#xED;r, akkor ugyan&#xFA;gy benne leszek a sz@rban, mint most.....
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17244</li>
						
						<li>2006. j&#xFA;nius 7. 23:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7350657"></a>
						<a name="msg17243"></a>		
						
						
							
							
								<a class="owner">
									Rotter M&#xE1;rta [M&#xE1;rta]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A ny&#xFA;l egy igazi jellem. Ott &#xFC;l a fuben, de akkor sem sz&#xED;vja!<br>
&gt;<br>
&gt; Rendszergazda vagyok. Ha r&#xF6;h&#xF6;gni l&#xE1;t, mentsen!<br>
&gt;<br>
&gt; A szemez&#xE9;s nem mindig muk&#xF6;dik, m&#xE1;r csak ann&#xE1;l az egyszeru okn&#xE1;l<br>
fogva sem,<br>
&gt; hogy a nok szeme nem a mell&#xFC;k&#xF6;n van.<br>
&gt;<br>
&gt; Ha ap&#xE1;dnak nem lett gyereke, val&#xF3;sz&#xED;nuleg neked sem fog siker&#xFC;lni.<br>
&gt;<br>
&gt; Elosz&#xF6;r j&#xF6;ttek a doh&#xE1;nyosok &#xE9;s beperelt&#xE9;k a doh&#xE1;nygy&#xE1;rakat, mert<br>
t&#xFC;dor&#xE1;kot<br>
&gt; kaptak a cigarett&#xE1;z&#xE1;st&#xF3;l. Azt&#xE1;n j&#xF6;ttek a k&#xF6;v&#xE9;rek, akik beperelt&#xE9;k a<br>
&gt; gyors&#xE9;ttermeket, mert elh&#xED;ztak az &#xE9;teltol. Azt hiszem, &#xE9;n meg<br>
beperelem a<br>
&gt; Zwakkot az &#xF6;sszes ronda no&#xE9;rt, akikkel lefek&#xFC;dtem...<br>
&gt;<br>
&gt; Ha &#xFA;gy gondolod, hogy mindenkiben van egy kis j&#xF3;, akkor m&#xE9;g nem<br>
&gt; tal&#xE1;lkozt&#xE1;l mindenkivel.<br>
&gt;<br>
&gt; A f&#xE9;rfiak megn&#xE9;zik a nok fenek&#xE9;t &#xE9;s azt gondolj&#xE1;k: &quot;H&#xFA;&#xFA;&#xFA;&#xFA;&#xFA;&#xFA;,<br>
micsoda<br>
&gt; segg!&quot;<br>
&gt; A nok is ezt gondolj&#xE1;k, de k&#xF6;zben a pasi arc&#xE1;ba n&#xE9;znek.<br>
&gt;<br>
&gt; Nincs az a munka, amit ne tudn&#xE9;k v&#xE9;gign&#xE9;zni.<br>
&gt;<br>
&gt; A mi irod&#xE1;nkban mindenki &#xF6;r&#xF6;met okoz nek&#xFC;nk. Egyesek azzal, hogy<br>
bej&#xF6;nnek,<br>
&gt; m&#xE1;sok azzal, hogy kimennek.<br>
&gt;<br>
&gt; Addig r&#xF6;h&#xF6;gt&#xFC;nk a fon&#xF6;k vicc&#xE9;n, am&#xED;g meg&#xE9;rtett&#xFC;k, hogy az a mai<br>
feladat.<br>
&gt;<br>
&gt; Mostan&#xE1;ban annyit dolgozom, hogy m&#xE1;r kezd az iv&#xE1;s rov&#xE1;s&#xE1;ra menni.<br>
&gt;<br>
&gt; Depresszi&#xF3;s az az ember, aki vir&#xE1;gillatot &#xE9;rezve k&#xF6;r&#xFC;ln&#xE9;z, hol a<br>
kopors&#xF3;.<br>
&gt;<br>
&gt; A munka &#xE9;lteti az embert, de a pihen&#xE9;s sem &#xF6;lt m&#xE9;g meg senkit!<br>
&gt;<br>
&gt; Aki a kicsit nem becs&#xFC;li, az simogassa.<br>
&gt;<br>
&gt; Ne halaszd holnapra, amit meghat&#xE1;rozatlan idore elnapolhatsz.<br>
&gt;<br>
&gt; Kor&#xE1;n keltem, hol az arany?<br>
&gt;<br>
&gt; K&#xE9;tf&#xE9;le v&#xE9;lem&#xE9;ny van: az eny&#xE9;m &#xE9;s a helytelen.<br>
&gt;<br>
&gt; Aki kor&#xE1;n kel... hamarabb iszik.<br>
&gt;<br>
&gt; Az alkohol nem v&#xE1;lasz, de legal&#xE1;bb elfelejted a k&#xE9;rd&#xE9;st.<br>
&gt;<br>
&gt; A boldogs&#xE1;g k&#xE9;t fontos eleme: j&#xF3; eg&#xE9;szs&#xE9;g &#xE9;s rossz mem&#xF3;ria.<br>
&gt;<br>
&gt; Az italt elhagyni j&#xF3; dolog... sokkal rosszabb viszont, ha m&#xE1;r nem<br>
&gt; eml&#xE9;kszel, hol hagytad el.<br>
&gt;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17243</li>
						
						<li>2006. j&#xFA;nius 7. 23:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7350121"></a>
						<a name="msg17242"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									17241: <br>
&#xE9;n is megn&#xE9;ztem - tudom, hogy ezen sokan ki tudnak ny&#xFA;lni a r&#xF6;h&#xF6;g&#xE9;st&#x151;l, &#xE9;n nem szeretem az eff&#xE9;le humort (ami a m&#xE1;sikkal val&#xF3; alapos kicsesz&#xE9;st jelenti).<br>
Biztos &#xE9;n vagyok rosszul &#xF6;sszerakva :( 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17242</li>
						
						<li>2006. j&#xFA;nius 7. 22:42</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. j&#xFA;nius 7. 22:15
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7349740"></a>
						<a name="msg17241"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ezt &#xFA;gy egy kicsit nem hiszem el... de teljesen K&#xC9;SZ vagyok t&#x151;le!<br>
:D  :D  :D  :D <br>
<a href="http://www.isnichwahr.com/redirect10681.html" target="_blank" rel="nofollow">http://www.isnichwahr.com/redirect10681.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17241</li>
						
						<li>2006. j&#xFA;nius 7. 22:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7349190"></a>
						<a name="msg17240"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									politikailag szerencs&#xE9;re minden ir&#xE1;nyban inkorrekt v&#xE1;logat&#xE1;s:<br>
<a href="http://www.pokerhirek.com/valasztas/?" target="_blank" rel="nofollow">http://www.pokerhirek.com/valasztas/?</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17240</li>
						
						<li>2006. j&#xFA;nius 7. 21:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7347535"></a>
						<a name="msg17239"></a>		
						
						
							
							
								<a class="owner">
									Lakatos L&#xED;via [Lyva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Medve a reggeli s&#xE9;t&#xE1;ja k&#xF6;zben megpillantja a nyuszit, amint egy f&#xF6;ldkupac mellett egy &#xE1;s&#xF3;val &#xE1;lldog&#xE1;l. - Mit csin&#xE1;lsz nyuszika? - Tudod medve, nagy piaca van manaps&#xE1;g a r&#xE9;gis&#xE9;geknek, de nekem sajnos nincs. Tal&#xE1;ltam viszont egy EDDA kazett&#xE1;t, el&#xE1;som. 5 &#xE9;v m&#xFA;lva ki&#xE1;som &#xE9;s meggazdagszom. M&#xE1;snap reggel a medve a nyuszika kupaca mellett megpillantja a r&#xF3;k&#xE1;t szint&#xE9;n egy &#xE1;s&#xF3;val a kez&#xE9;ben. - H&#xE1;t te meg mit csin&#xE1;lsz, r&#xF3;ka koma? - Tudod medve, nagy piaca van manaps&#xE1;g a r&#xE9;gis&#xE9;geknek, de nekem sajnos semmi ilyenem nincs. Van viszont egy &#xFC;veg borom, azt el&#xE1;som, &#xE9;s 5 &#xE9;v m&#xFA;lva, amikor ki&#xE1;som rengeteg p&#xE9;nzem lesz. Harmadnap a medve reggeli s&#xE9;t&#xE1;ja k&#xF6;zben l&#xE1;tja &#xE1;m, hogy a nyuszika kupaca &#xE9;s a r&#xF3;ka kupaca k&#xF6;z&#xF6;tt &#xE1;csorog a vakond. - Te meg vakond pajt&#xE1;s, mi fen&#xE9;t csin&#xE1;lsz itt? - &quot;K&#xF6;r k&#xF6;zep&#xE9;n &#xE1;llok...&quot; Hukk...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17239</li>
						
						<li>2006. j&#xFA;nius 7. 19:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message7347423"></a>
						<a name="msg17238"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szoke es barna no autoznak. Egyszer csak megall az auto, a szoke kerdezi a baratnojet:<br>
- Miert alltunk meg?<br>
- Kifogyott a benzin!<br>
- De okos vagy! En biztos nem vettem volna eszre es tovabb vezettemv volna!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#17238</li>
						
						<li>2006. j&#xFA;nius 7. 19:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="329">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="328" href="page_329.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_326.html" rel="325">326</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_327.html" rel="326">327</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_328.html" rel="327">328</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_329.html" rel="328">329</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>330</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_331.html" rel="330">331</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_332.html" rel="331">332</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_333.html" rel="332">333</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="330" href="page_331.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

