









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="65">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="64" href="page_65.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_62.html" rel="61">62</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_63.html" rel="62">63</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_64.html" rel="63">64</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_65.html" rel="64">65</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>66</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_67.html" rel="66">67</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_68.html" rel="67">68</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_69.html" rel="68">69</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="66" href="page_67.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44592231"></a>
						<a name="msg25187"></a>		
						
						
							
							
								<a class="owner">
									Kuchta Csilla
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az erd&#x151;ben megnyitj&#xE1;k a nyilv&#xE1;nos WC-t. Egyik nap a nyuszika &#xE9;s a medve egym&#xE1;s mellett v&#xE9;gzik a dolgukat. Amikor a medve befejezte, megk&#xE9;rdezi a nyuszik&#xE1;t:<br>
- Te nyuszika, hullik a sz&#x151;r&#xF6;d?<br>
- Nem. - feleli a nyuszika.<br>
Erre a medve fogja a nyuszik&#xE1;t, kit&#xF6;rli vele a fenek&#xE9;t, &#xE9;s ut&#xE1;na kidobja az ablakon. Ez &#xED;gy megy n&#xE9;h&#xE1;ny napig. A nyuszika m&#xE1;r nagyon depresszi&#xF3;s, &#xE9;s tan&#xE1;csot k&#xE9;r a r&#xF3;k&#xE1;t&#xF3;l. Mondja a r&#xF3;ka, hogy a medve ellen nincs mit tenni, de a depresszi&#xF3; ellen az a legjobb, ha &#x151; is ugyanezt csin&#xE1;lja egy n&#xE1;la kisebb &#xE1;lattal. M&#xE1;snap tal&#xE1;lkoznak &#xFA;jra, &#xE9;s a nyuszika er&#x151;sen biceg.<br>
- Mi t&#xF6;rt&#xE9;nt? - k&#xE9;rdezi a r&#xF3;ka.<br>
- K&#xE9;pzeld bemegyek a WC-re, amikor k&#xE9;szen vagyok, k&#xE9;rdezem a mellettem lev&#x151; kisebb &#xE1;latt&#xF3;l, hogy hullik-e a sz&#x151;re. Az azt mondta, hogy nem. Fogtam, kit&#xF6;r&#xF6;ltem vele a fenekem, &#xE9;s kiugrottam az ablakon.<br>
- Nem j&#xF3;l csin&#xE1;ltad! &#x150;t kellett volna kidobni az ablakon!<br>
- K&#xF6;nny&#x171; azt mondani de az a s&#xFC;ndiszn&#xF3; volt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25187</li>
						
						<li>2011. m&#xE1;jus 22. 09:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44592131"></a>
						<a name="msg25186"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									25185: Akkor az emberis&#xE9;g a f&#xF6;ld&#xF6;n egy nagy t&#xFA;ristacsoport! :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25186</li>
						
						<li>2011. m&#xE1;jus 22. 09:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2011. m&#xE1;jus 21. 21:24
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44589739"></a>
						<a name="msg25185"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az &#xE9;let dr&#xE1;ga. De ebben az &#xE1;rban benne van az &#xE9;venk&#xE9;nti egyszeri Nap k&#xF6;r&#xFC;li utaz&#xE1;s is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25185</li>
						
						<li>2011. m&#xE1;jus 21. 21:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44569273"></a>
						<a name="msg25184"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy n&#x151; papag&#xE1;jt akar venni. Elmegy egy &#xE1;llatkeresked&#xE9;sbe, ott azonban<br>
 csak egyetlen papag&#xE1;j van.<br>
 Az elad&#xF3; figyelmezteti, hogy a papag&#xE1;j egy bord&#xE9;lyh&#xE1;z tulajdonosn&#x151;&#xE9;<br>
 volt, ez&#xE9;rt a sz&#xF3;kincse nem &#xE9;ppen szalonk&#xE9;pes.<br>
 A n&#x151;t ez nem zavarja, azt mondja, majd &#xE1;tneveli a madarat.<br>
Haza&#xE9;rkezve leveszi a takar&#xF3;t a kalitk&#xE1;r&#xF3;l. A papag&#xE1;j megsz&#xF3;lal:<br>
 - &#xDA;j h&#xE1;z, &#xFA;j mad&#xE1;m.<br>
 A n&#x151; nagyot kacag, &#xE9;s k&#xED;v&#xE1;ncsian v&#xE1;rja, hogy a l&#xE1;nyai hazaj&#xF6;jjenek az<br>
 iskol&#xE1;b&#xF3;l. Megj&#xF6;nnek a l&#xE1;nyok, &#x151;ket megl&#xE1;tva &#xED;gy sz&#xF3;l a papag&#xE1;j:<br>
 - &#xDA;j h&#xE1;z, &#xFA;j mad&#xE1;m, &#xFA;j kurv&#xE1;k.<br>
 A l&#xE1;nyok gurulnak a nevet&#xE9;st&#x151;l, &#xE9;s v&#xE1;rj&#xE1;k, hogy apjuk is hazaj&#xF6;jj&#xF6;n &#xE9;s<br>
 megl&#xE1;ssa a madarat. Vacsor&#xE1;ra meg&#xE9;rkezik a csal&#xE1;df&#x151;.<br>
 A papag&#xE1;j &#xED;gy sz&#xF3;l hozz&#xE1;:<br>
 - &#xDA;j h&#xE1;z, &#xFA;j mad&#xE1;m, &#xFA;j kurv&#xE1;k, de r&#xE9;gi vend&#xE9;gek... &#xDC;dv J&#xF3;zsik&#xE1;m!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25184</li>
						
						<li>2011. m&#xE1;jus 19. 07:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44551609"></a>
						<a name="msg25183"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- V&#xED;rus t&#xED;pus&#xFA; csaj: &#xC9;szre sem veszed, &#xE9;s bek&#xF6;lt&#xF6;z&#xF6;tt a lak&#xE1;sodba, mindent kisaj&#xE1;t&#xED;t.<br>
- Internet t&#xED;pus&#xFA; csaj: Fizetned kell, hogy hozz&#xE1;f&#xE9;rj&#xE9;l.<br>
- Szerver t&#xED;pus&#xFA; csaj: Mindig foglalt, amikor sz&#xFC;ks&#xE9;ged van r&#xE1;.<br>
- Windows t&#xED;pus&#xFA; csaj: Tudod, hogy teli van hib&#xE1;kkal, de nem tudsz n&#xE9;lk&#xFC;le &#xE9;lni.<br>
- PowerPoint t&#xED;pus&#xFA; csaj: Arra j&#xF3;, hogy bemutasd m&#xE1;soknak, de &#xF6;nmag&#xE1;ban nem &#xE9;rt&#xE9;k.<br>
- Excel t&#xED;pus&#xFA; csaj: Azt mondj&#xE1;k mindenf&#xE9;l&#xE9;re j&#xF3;, de te csak az alapm&#x171;veletekre haszn&#xE1;lod.<br>
- Word t&#xED;pus&#xFA; csaj: Mindig van egy meglepet&#xE9;se sz&#xE1;modra &#xE9;s nincs olyan ember a vil&#xE1;gon, aki meg&#xE9;rten&#xE9;.<br>
- D.O.S. t&#xED;pus&#xFA; csaj: Valaha mindenki&#xE9; volt, de most senkinek sem kell.<br>
- Backup t&#xED;pus&#xFA; csaj: Azt hiszed r&#xF3;la, hogy mindent ad amire v&#xE9;szhelyzetben sz&#xFC;ks&#xE9;ged lehet, de a val&#xF3;s&#xE1;gban messze nem tud annyit ny&#xFA;jtani.<br>
- Scandisk t&#xED;pus&#xFA; csaj: Tudjuk, hogy hasznos, &#xE9;s csak seg&#xED;teni akar, de val&#xF3;j&#xE1;ban senki sem tudja, hogy mit csin&#xE1;l.<br>
- K&#xE9;perny&#x151;v&#xE9;d&#x151; t&#xED;pus&#xFA; csaj: Semmire sem j&#xF3;, de sz&#xF3;rakoztat.<br>
- K&#xE1;bel t&#xED;pus&#xFA; csaj: Csak akkor j&#xF3;, ha be van dugva.<br>
- Infrav&#xF6;r&#xF6;s t&#xED;pus&#xFA; csaj: &#xC9;rintkez&#xE9;s n&#xE9;lk&#xFC;l akarja a kapcsolatot fenntartani.<br>
- USB port t&#xED;pus&#xFA; csaj: B&#xFC;szk&#xE9;n mondogatja mag&#xE1;r&#xF3;l, hogy minden g&#xE9;pbe bedughat&#xF3;.<br>
- K&#xE9;perny&#x151; t&#xED;pus&#xFA; csaj: Mindent megmutat neked, de &#x151; semmit sem l&#xE1;t bel&#x151;led.<br>
- Billenty&#x171;zet t&#xED;pus&#xFA; csaj: Minden funkci&#xF3;hoz m&#xE1;s-m&#xE1;s parancs/parancs kombin&#xE1;ci&#xF3; sz&#xFC;ks&#xE9;ges, de kitanulhat&#xF3;, &#xE9;s t&#xF6;bbnyire j&#xF3;l m&#x171;k&#xF6;dik.<br>
- Modem t&#xED;pus&#xFA; csaj: J&#xF3; kapcsolatteremt&#x151;, de a kapcsolat el&#x151;bb-ut&#xF3;bb megszakad vele.<br>
- RAM t&#xED;pus&#xFA; csaj: Amint megszakad a kapcsolat, azonnal mindent elfelejt.<br>
- Merevlemez t&#xED;pus&#xFA; csaj: Mindig mindenre eml&#xE9;kszik.<br>
- Eg&#xE9;r t&#xED;pus&#xFA; csaj: Csak akkor csin&#xE1;l valamit, ha l&#xF6;kd&#xF6;s&#xF6;d.<br>
- Multim&#xE9;dia t&#xED;pus&#xFA; csaj: Vele minden sz&#xE9;p, de amikor kikapcsolod, visszat&#xE9;r a tot&#xE1;l unalom.<br>
- Felhaszn&#xE1;l&#xF3; t&#xED;pus&#xFA; csaj: Semmit sem csin&#xE1;l j&#xF3;l, &#xE9;s &#xE1;lland&#xF3;an k&#xE9;rd&#xE9;seket tesz fel, &#xE9;s meg akarja &#xE9;rteni a dolgot, &#xE9;s nem &#xE9;rti, &#xE9;s...<br>
- E-mail t&#xED;pus&#xFA; csaj: A h&#xFC;lyes&#xE9;geivel mindenkin&#xE9;l megfordul, de a fontos dolgokat nem k&#xF6;zli.<br>
- Sz&#xE1;m&#xED;t&#xF3;g&#xE9;p t&#xED;pus&#xFA; csaj: Az el&#x151;z&#x151;ek t&#xF6;k&#xE9;letlen kombin&#xE1;ci&#xF3;ja, amely min&#xE9;l t&#xF6;bbet dolgozol vele, ann&#xE1;l nagyobb lelki k&#xE1;rokat okoz Neked.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25183</li>
						
						<li>2011. m&#xE1;jus 16. 20:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44551025"></a>
						<a name="msg25182"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;lt&#xF6;ny&#xF6;s vil&#xE1;g, avagy mi&#xE9;rt tartunk itt...<br>
Volt egyszer egy p&#xE1;sztor, aki egy mag&#xE1;nyos helyen a juhait legeltette.<br>
Egyik nap meg&#xE1;ll mellette egy vadonat&#xFA;j met&#xE1;lsz&#xFC;rke Audi. A vezet&#x151;je<br>
egy Armani &#xF6;lt&#xF6;ny&#xF6;s, magabiztos fiatalember.<br>
Megk&#xE9;rdezi a p&#xE1;sztort:<br>
- Ha megmondom mag&#xE1;nak, hogy h&#xE1;ny juha van, nekem ad egyet?<br>
A p&#xE1;sztor r&#xE1;n&#xE9;z a fiatalemberre, azt&#xE1;n a b&#xE9;k&#xE9;sen legel&#xE9;sz&#x151; ny&#xE1;jra, &#xE9;s<br>
nyugodtan azt mondja:<br>
- Rendben.<br>
A fiatalember odamegy az Audihoz, &#xF6;sszek&#xF6;ti a mobiltelefonj&#xE1;t a<br>
notebookj&#xE1;val, az Interneten felmegy a NASA oldal&#xE1;ra, GPS<br>
helymeghat&#xE1;roz&#xF3;j&#xE1;nak seg&#xED;ts&#xE9;g&#xE9;vel let&#xF6;lt egy megfigyel&#x151; m&#x171;hold k&#xE9;pet a<br>
k&#xF6;rny&#xE9;kr&#x151;l, megnyit egy adatbankot, egy szkennel&#x151;-programmal,<br>
&#xF6;sszesz&#xE1;molja a juhokat, majd egy 15 oldalas jelent&#xE9;sben kinyomtatja,<br>
azt&#xE1;n odafordul a p&#xE1;sztorhoz &#xE9;s azt mondja:<br>
- Pontosan 87 juha van itt a k&#xF6;rny&#xE9;ken.<br>
- Igaza van, - v&#xE1;laszolja a p&#xE1;sztor.<br>
- V&#xE1;lasszon ki egy juhot mag&#xE1;nak.<br>
- A fiatalember kiv&#xE1;laszt egy nem t&#xFA;l nagy, de sz&#xE9;p bund&#xE1;j&#xFA;t, beteszi<br>
az Audi csomagtart&#xF3;j&#xE1;ba.<br>
A p&#xE1;sztor r&#xE1;n&#xE9;z, egy kicsit gondolkozik, azt&#xE1;n megsz&#xF3;lal:<br>
- Ha megmondom mag&#xE1;nak, hogy mi a foglalkoz&#xE1;sa, visszaadja?<br>
A fiatalember nagyk&#xE9;p&#x171;en r&#xE1;b&#xF3;lint.<br>
A p&#xE1;sztor erre azt mondja:<br>
- Maga tan&#xE1;csad&#xF3;.<br>
- Honnan j&#xF6;tt r&#xE1;? - k&#xE9;rdezi.<br>
- Nem volt neh&#xE9;z. - feleli a p&#xE1;sztor.<br>
- El&#x151;sz&#xF6;r is: idej&#xF6;n an&#xE9;lk&#xFC;l, hogy b&#xE1;rki is h&#xED;vta volna.<br>
- M&#xE1;sodszor: egy juhot akart fizets&#xE9;g&#xFC;l, hogy<br>
megmondja nekem azt, amit &#xFA;gyis tudtam.<br>
- Harmadszor: fogalma sincs arr&#xF3;l, amivel &#xE9;n foglalkozom.<br>
&#xDA;gyhogy most adja sz&#xE9;pen vissza a pulikuty&#xE1;t!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25182</li>
						
						<li>2011. m&#xE1;jus 16. 20:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44473916"></a>
						<a name="msg25181"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy fiatal fi&#xFA; megk&#xE9;rdezi az apj&#xE1;t:-- Mondd apu, elfogadhat&#xF3; az, hogy mikor mi fi&#xFA;k &#xF6;sszej&#xF6;v&#xFC;nk, mindig megvitatjuk a k&#xFC;l&#xF6;nb&#xF6;z&#x151; m&#xE9;ret&#x171; &#xE9;s alak&#xFA; n&#x151;i melleket?<br>
-- Term&#xE9;szetesen fiam, ez teljesen norm&#xE1;lis. A n&#x151;i mellek nagyon is k&#xFC;l&#xF6;nb&#xF6;z&#x151;ek, a n&#x151;k kor&#xE1;nak megfelel&#x151;en. A h&#xFA;sz&#xE9;vesek&#xE9; olyan mint egy dinnye, kerek &#xE9;s kem&#xE9;ny. A harminc &#xE9;s negyven&#xE9;vesek&#xE9; olyan mint egy k&#xF6;rte, m&#xE9;g mindig sz&#xE9;p, de m&#xE1;r l&#xF3;g egy kicsit. &#xD6;tven &#xE9;v ut&#xE1;n m&#xE1;r olyan mint egy hagyma.<br>
-- Hagyma?-- Igen, ha csak r&#xE1;n&#xE9;zel, s&#xED;rnod kell!A fi&#xFA; n&#x151;v&#xE9;re erre megk&#xE9;rdezi az anyj&#xE1;t:-- Anyu, h&#xE1;nyf&#xE9;le p&#xE9;nisz van?A mama boldog, hogy v&#xE9;gre lehet&#x151;s&#xE9;ge van kifejteni az &#xE1;ll&#xE1;spontj&#xE1;t a t&#xE9;m&#xE1;r&#xF3;l:-- A f&#xE9;rfiak ugyancsak h&#xE1;rom f&#xE1;zison mennek kereszt&#xFC;l. A h&#xFA;sz&#xE9;vesek&#xE9; olyan mint egy t&#xF6;lgy, kem&#xE9;ny &#xE9;s hatalmas. A harminc &#xE9;s negyvenesek&#xE9; olyan mint a ny&#xED;rfa, hajl&#xE9;kony de m&#xE9;g mindig megb&#xED;z-hat&#xF3;. &#xD6;tvenen fel&#xFC;l olyan mint a kar&#xE1;csonyfa .<br>
-- Kar&#xE1;csonyfa?-- Igen. Ki van sz&#xE1;radva &#xE9;s a di&#xF3;k m&#xE1;r csak d&#xED;sznek vannak rajta.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25181</li>
						
						<li>2011. m&#xE1;jus 7. 08:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44473914"></a>
						<a name="msg25180"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;rom rend&#x151;r feles&#xE9;ge megtanul vezetni. Egyszer tal&#xE1;lkoznak a rend&#x151;r&#xF6;k, &#xE9;s elkezdik k&#xE9;rdezni egym&#xE1;st, hogy mi lett ennek az eredm&#xE9;nye:-- Az &#xE9;n feles&#xE9;gem, mi&#xF3;ta vezetni tud, vacsor&#xE1;n&#xE1;l &#xE1;lland&#xF3;an a t&#xE1;ny&#xE9;rt forgatja az asztalon.<br>
-- Az semmi, az eny&#xE9;m az &#xE1;gyban a farkamat haszn&#xE1;lja sebess&#xE9;gv&#xE1;lt&#xF3;nak.-- Ugyan, az eny&#xE9;m minden este lefekszik, sz&#xE9;tt&#xE1;rja a l&#xE1;b&#xE1;t &#xE9;s csak annyit mond, hogy tele k&#xE9;rem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25180</li>
						
						<li>2011. m&#xE1;jus 7. 08:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44427277"></a>
						<a name="msg25179"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Itt van M&#xE1;jus elseje....!<br>
Cs&#xF6;nd honol erre fele! :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25179</li>
						
						<li>2011. m&#xE1;jus 1. 19:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44370501"></a>
						<a name="msg25178"></a>		
						
						
							
							
								<a class="owner">
									Szil&#xE1;gyi Zsolt
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#x150;semberek &#xE1;llnak a hegyoldalban egy patak k&#xF6;zel&#xE9;ben &#xE9;s n&#xE9;zik,<br>
ahogy az &#x151;sasszonyok a patakban mosnak.<br>
Egyszer csak egy nagy szikla gurul le a hegyr&#x151;l &#xE9;s agyon&#xFC;ti az egyik asszonyt.<br>
Az egyik &#x151;sember megsz&#xF3;lal:<br>
- A francba!!! Ebben az &#xE9;vben m&#xE1;r a m&#xE1;sodik mos&#xF3;g&#xE9;pemet teszi t&#xF6;nkre a v&#xED;zk&#x151;...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25178</li>
						
						<li>2011. &#xE1;prilis 24. 21:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44344343"></a>
						<a name="msg25177"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves L&#xE1;szl&#xF3;<br>
K&#xF6;sz&#xF6;n&#xF6;m kioktat&#xE1;sod,de &#xFA;gy gondolom ez nem egy politikai topik.Na meg mindenkinek lehet &quot;&#xE1;ll&#xED;t&#xF3;lag&quot;saj&#xE1;t v&#xE9;lem&#xE9;nye,hogy az eny&#xE9;m mi azt Te nem tudhatod.Te ismeretlen&#xFC;l is b&#xE1;ntod az embert &#xE9;s v&#xE1;jk&#xE1;lsz az &#xE9;let&#xE9;be belekeversz m&#xE1;sokat(Gizi n&#xE9;ni) h&#xE1;t tudod ez nem sz&#xE9;p dolog,de sajna az ujjal mutogat&#xE1;s m&#xE1;sokra m&#xE9;g most sem m&#xFA;lt el.Am&#xFA;gy &#xE9;n merem arccal v&#xE1;llalni magam annak ellen&#xE9;re hogy &#xE9;n sem r&#xE9;gen sem most nem kaptam semmit,&#xE9;n minden&#xE9;rt megdolgoztam.<br>
V&#xE9;lem&#xE9;nyem szerint pedig a topik nem z&#xE1;rja ki hogy csak saj&#xE1;t vicceket lehet &#xED;rni....................
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25177</li>
						
						<li>2011. &#xE1;prilis 21. 06:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44342942"></a>
						<a name="msg25176"></a>		
						
						
							
							
								<a class="owner">
									Toth Laszlo [Toth]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									25171: <br>
t&#xE9;nyleg, legal&#xE0;bb egy &#xF6;n&#xE0;llo &#xF6;tlete, ill. vicce volna!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25176</li>
						
						<li>2011. &#xE1;prilis 20. 21:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;... 2011. &#xE1;prilis 16. 10:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44332580"></a>
						<a name="msg25175"></a>		
						
						
							
							
								<a class="owner">
									Bal&#xE1;zs L&#xE1;szl&#xF3; [Lac&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									25171: Kedves Gy&#xF6;rgyi! Most azt hiszed, hogy ezek nagyon viccesek. Az eredetij&#xFC;k tal&#xE1;n az volt. Mert h&#xE1;t &#xFA;gy van &#xF6;sszeoll&#xF3;zva &#x151;sviccekb&#x151;l. Pl.: a &quot;t&#xE1;vcs&#xF6;ves&quot; Brezsnyev idej&#xE9;b&#x151;l, a &quot;tedd vissza&quot; sz&#xE1;z&#xE9;ves zsid&#xF3; viccb&#x151;l, a &quot;s&#xF3;savas&quot; meg cg&#xE1;nyvicck&#xE9;nt terjed ki tudja mi&#xF3;ta. Stb.<br>
Szeg&#xE9;ny Gizi n&#xE9;ni ha olvasn&#xE1; a nevedet mellett&#xFC;k, biztos nagyon sz&#xE9;gyelln&#xE9; mag&#xE1;t. Helyetted.<br>
Val&#xF3;ban annyira szar lehet most az &#xE9;leted, hogy ilyen p&#xF3;tcselekv&#xE9;sekre k&#xE9;nyszer&#xFC;lsz? Igazad van , jobb lenne az &#xE9;leted, ha az el&#x151;z&#x151; korm&#xE1;nyok nem lopt&#xE1;k volna el az orsz&#xE1;g p&#xE9;nz&#xE9;t, &#xE9;s nem kellene az &#xE1;ltaluk f&#xF6;kvett &#xE9;s elherd&#xE1;lt k&#xF6;lcs&#xF6;n&#xF6;k kamatait fizetni most. De lehet, hogy annak van kedve viccek helyett ilyeneket &#xED;rni, akinek jutott a visszaoszt&#xE1;sokb&#xF3;l, &#xE9;s sz&#xE1;nalmas m&#xF3;don &#xED;gy pr&#xF3;b&#xE1;lja a k&#xF6;z&#xF6;ns&#xE9;g figyelm&#xE9;t elterelni. J&#xF3; eg&#xE9;szs&#xE9;get &#xE9;s j&#xF3;(igazi) viccel&#x151;d&#xE9;st k&#xED;v&#xE1;nok! Laci
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25175</li>
						
						<li>2011. &#xE1;prilis 19. 16:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;... 2011. &#xE1;prilis 16. 10:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44328670"></a>
						<a name="msg25174"></a>		
						
						
							
							
								<a class="owner">
									Sov&#xE1;k Vikt&#xF3;ria [vigyoria]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									off,<br>
Ki tudja mi&#xE9;rt nem nyilik meg a kreten.hu? Megszunt? Vagy csak a szg&#xE9;pem dontott ugy hogy tul fiatal vagyok hozza?  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25174</li>
						
						<li>2011. &#xE1;prilis 18. 22:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44303713"></a>
						<a name="msg25173"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy hapsi kik&#xFC;ldet&#xE9;sbe megy &#xE9;s igy fil&#xF3;zof&#xE1;l:<br>
 - Rep&#xFC;l&#x151;vel megyek, azon h&#xE1;nyni szoktam, teh&#xE1;t Daedalont vennem kell.<br>
 Az asszony otthon marad, n&#x151; meg kell, teh&#xE1;t kotonra is sz&#xFC;ks&#xE9;gem lesz.<br>
 Bemegy a gy&#xF3;gyszert&#xE1;rba &#xE9;s mondja a patikusnak:<br>
 - K&#xE9;rek egy lev&#xE9;l Daedalont &#xE9;s egy csomag kotont!<br>
 -Megkapja, fizet &#xE9;s kimegy, de k&#xF6;zben morfond&#xED;rozik tov&#xE1;bb:<br>
 - Lehet, hogy ott is r&#xF6;pk&#xF6;dn&#xF6;m kell m&#xE9;g, &#xE9;s h&#xE1;t n&#x151;k mindenhol vannak, &gt; kev&#xE9;s<br>
- lesz a k&#xE9;szlet.<br>
- Visszamegy &#xE9;s mondja &#xFA;jb&#xF3;l:<br>
 - Lesz sz&#xED;ves m&#xE9;g egy lev&#xE9;l Daedalont &#xE9;s m&#xE9;g egy doboz kotont adni!<br>
- Mire a patikus:<br>
 - Uram, k&#xE9;rdezhetek valamit?<br>
 - Hogyne, parancsoljon!<br>
- Ha h&#xE1;nyingere van a h&#xF6;lgyt&#x151;l, minek baszogatja?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25173</li>
						
						<li>2011. &#xE1;prilis 16. 10:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44303682"></a>
						<a name="msg25172"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szalonk&#xE9;pes k&#xE1;romkod&#xE1;sok? <br>
Szalonk&#xE9;pes k&#xE1;romkod&#xE1;sok....?<br>
Az APEH levelezzen veled!<br>
Oh, hogy simulna ki az EKG-d!<br>
Nektek is any&#xE1;tok s&#xED;rt fel el&#x151;sz&#xF6;r, amikor megsz&#xFC;lettetek? :-)<br>
M&#xF3;kus rakjon f&#xE9;szket az orrodban!<br>
ROHADJON MEG AZ &#xD6;SSZES BEF&#x150;TTED.<br>
A MEDVE IGYON R&#xC1;D VIZET!<br>
A k&#xF6;nny&#x171;b&#xFA;v&#xE1;rok pucolj&#xE1;k meg a sz&#xE9;lv&#xE9;d&#x151;det!<br>
Oh, hogy a bomba vetk&#x151;ztessen le!<br>
SZ&#xC9;TT&#xC9;PLEK, MINT ETI&#xF3;P GYEREK A SEG&#xC9;LYCSOMAGOT!<br>
Hogy a l&#xE1;nctalpas csiklandozn&#xE1; meg a hasadat!<br>
A TERRY BLACK FOGADJON &#xD6;R&#xD6;KBE!<br>
Kett&#xE9;vizellek mint t&#xE9;len a h&#xF3;ember t!<br>
Kev&#xE9;s vagy, mint Anettka a vizesp&#xF3;l&#xF3; versenyen!<br>
KI&#xDC;T&#xD6;M A FEJEDET A F&#xDC;LEID K&#xD6;Z&#xDC;L!<br>
Sz&#xE9;tt&#xE9;plek, mint &#xFC;zb&#xE9;g paraszt a gombos harmonik&#xE1;t!<br>
Fesz&#xED;tesz, mint tanyasi kutya a betonj&#xE1;rd&#xE1;n!<br>
A s&#xED;rk&#xF6;ves &#xED;rja a neved a tort&#xE1;ra sz&#xFC;linapodon!<br>
Hogy mindenki &#xE1;lljon a partidon, csak te fek&#xFC;dj!<br>
Egy fogad legyen &#xE9;s az is f&#xE1;jjon!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25172</li>
						
						<li>2011. &#xE1;prilis 16. 10:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44303673"></a>
						<a name="msg25171"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xE1;rcius 15.-i besz&#xE9;d&#xE9;ben Tarl&#xF3;s f&#x151;polg&#xE1;rmester azt mondja:<br>
- Nem l&#xE1;tom a toj&#xE1;s dob&#xE1;l&#xF3;kat!<br>
Mire egy hang:<br>
- Persze, mert most a m&#xFA;zeum l&#xE9;pcs&#x151;n&#xE9;l vannak p&#xE9;nz&#xE9;rt tapsolni!<br>
 - Mi&#xE9;rt nincs &quot;Orb&#xE1;n kolb&#xE1;sz&quot; ?<br>
 - M&#xE9;g &#xE9;l a diszn&#xF3;.<br>
- Mi&#xE9;rt nem szuny&#xF3;k&#xE1;l el Orb&#xE1;n sosem a Parlamentben? <br>
- Mert az &#xF6;rd&#xF6;g sosem alszik.<br>
Orb&#xE1;n besz&#xE9;det tart a M&#x171;v&#xE9;szetek Palot&#xE1;j&#xE1;ban. A n&#xE9;z&#x151;k&#xF6;z&#xF6;ns&#xE9;g sorai k&#xF6;zt :<br>
- H&#xF6;lgyem, ha megk&#xE9;rhetn&#xE9;m, levenn&#xE9; a kalapj&#xE1;t, mert nem l&#xE1;tom j&#xF3;l Orb&#xE1;n<br>
elvt&#xE1;rsat!<br>
- H&#xF6;lgyem, k&#xE9;rem h&#xFA;z&#xF3;djon egy kicsit m&#xE1;r od&#xE9;bb, hogy t&#xF6;k&#xE9;letesen l&#xE1;ssam.<br>
- H&#xF6;lgyem, ha megk&#xE9;rhetn&#xE9;m, m&#xE9;g egy kicsit arr&#xE9;bb &#xFC;lne?<br>
Mire a h&#xF6;lgy:<br>
- M&#xE9;gis mit k&#xE9;pzel uram? T&#xE1;vcs&#xF6;vet ne adjak?<br>
- Nem, k&#xF6;sz&#xF6;n&#xF6;m. Az van a pusk&#xE1;mon...<br>
D&#xE9;lut&#xE1;n hatalmas dug&#xF3; az M1-sen. Helikopterek, rend&#x151;rs&#xE9;g, ment&#x151;k, a <br>
t&#x171;zolt&#xF3;k, meg persze milli&#xF3; aut&#xF3;! A sorok k&#xF6;zt fiatalember kopog az<br>
ablakokon.<br>
- Mi t&#xF6;rt&#xE9;nhetett? - k&#xE9;rdezi a sof&#x151;r.<br>
- Valami arab terrorist&#xE1;k elrabolt&#xE1;k Orb&#xE1;n Viktort! 10 milli&#xF3; doll&#xE1;rt k&#xF6;vetelnek, <br>
&#xE9;s ha nem kapj&#xE1;k meg, lelocsolj&#xE1;k benzinnel &#xE9;s el&#xE9;getik!<br>
&#xC9;n most arra gy&#x171;jt&#xF6;k!<br>
- A t&#xF6;bbiek mennyit adtak?<br>
- H&#xE1;t nem mindenki egyform&#xE1;n, de az el&#x151;tted &#xE1;ll&#xF3; 2 litert ...<br>
Orb&#xE1;n, Schmitt &#xE9;s K&#xF6;v&#xE9;r cs&#xF3;nak&#xE1;zik a Balatonon. <br>
Egyszer csak vihar t&#xE1;mad, a cs&#xF3;nak els&#xFC;llyed. Ki menek&#xFC;l meg ?<br>
- Az orsz&#xE1;g !!! ...<br>
- Mi az: Orb&#xE1;n s&#xF3;savban?<br>
- Old&#xF3;dik a probl&#xE9;ma!<br>
Honnan lehet tudni, hogy egy fideszes igazat mond? <br>
- Orb&#xE1;n lev&#xE1;ltja.<br>
Pistike jelentkezik az iskol&#xE1;ban. <br>
-Tan&#xED;t&#xF3; n&#xE9;ni! A kuty&#xE1;mnak sz&#xFC;letett 10 kiskuty&#xE1;ja &#xE9;s mind JOBBIK-os.<br>
A tan&#xED;t&#xF3; n&#xE9;ni maga el&#xE9; mered a k&#xF6;zl&#xE9;s hallat&#xE1;n, majd kis ido m&#xFA;lva azt<br>
mondja: <br>
- Rendben van Pistike. A h&#xE9;t v&#xE9;g&#xE9;n &#xFA;gyis itt j&#xE1;r az Orb&#xE1;n Viktor<br>
b&#xE1;csi, majd neki mondd el! Biztos &#xF6;r&#xFC;lni fog neki.<br>
A l&#xE1;togat&#xE1;skor odamegy Pistike a vend&#xE9;g el&#xE9; &#xE9;s mondja.<br>
 - A m&#xFA;lt h&#xE9;ten sz&#xFC;letett 10 kiskuty&#xE1;m, &#xE9;s abb&#xF3;l 5 JOBBIK-os.<br>
 - Nagyon der&#xE9;k, &#xE9;s a m&#xE1;sik &#xF6;ttel mi van? - k&#xE9;rdezi OVI.<br>
 - Azoknak m&#xE1;r kiny&#xED;lt a szem&#xFC;k.<br>
Orb&#xE1;n Viktor im&#xE1;dkozik: <br>
- Uram, rengeteg p&#xE9;nz hi&#xE1;nyzik az orsz&#xE1;g kassz&#xE1;j&#xE1;b&#xF3;l. Mit tegyek?<br>
- TEDD VISSZA !<br>
Kihirdetik, hogy Amerik&#xE1;ba megveszik az emberek agy&#xE1;t. Gondol egyet Orb&#xE1;n <br>
Viktor &#xE9;s kiruccan, hogy eladja &#x151; is.<br>
- &#xD6;n mennyit k&#xE9;r az agy&#xE1;&#xE9;rt ?<br>
-100.000 $-t<br>
- H&#xFA;hhh, egy kicsit sok. N&#xE9;zze volt itt egy fizikus magukt&#xF3;l, annak adtunk<br>
15.000 $-t, akkor volt itt egy programoz&#xF3; matematikus. &#x150; 35.000 $-t kapott.<br>
- De k&#xE9;rem, ez m&#xE9;g nem volt haszn&#xE1;lva!<br>
 - Mikor lesz Magyarorsz&#xE1;gon j&#xF3; vil&#xE1;g? <br>
- Amikor Orb&#xE1;n &#xF6;zvegye bemegy K&#xF3;sa Lajoshoz a b&#xF6;rt&#xF6;nbe, hogy el &#xFA;js&#xE1;golja<br>
neki: Matolcsyt lel&#x151;tt&#xE9;k Szijj&#xE1;rt&#xF3; temet&#xE9;s&#xE9;n.<br>
Egyszer egy ember felker&#xFC;l a mennybe. Tal&#xE1;lkozik Istennel, aki bevezeti egy <br>
&#xF3;r&#xE1;val teli szob&#xE1;ba. K&#xE9;rdezi az ember:<br>
- Mi&#xE9;rt van ilyen sok &#xF3;r&#xE1;d?<br>
Isten: - Ezek nem &#xF3;r&#xE1;k, hanem hazugs&#xE1;gvizsg&#xE1;l&#xF3;k, aki keveset hazudik, annak<br>
lassan megy a mutat&#xF3;, aki sokat hazudik, gyorsan megy a mutat&#xF3;!<br>
Ember: - &#xC9;s Orb&#xE1;n &#xF3;r&#xE1;ja hol van?<br>
Isten: - Azt ventill&#xE1;tornak haszn&#xE1;lom a szob&#xE1;mban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25171</li>
						
						<li>2011. &#xE1;prilis 16. 10:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44288649"></a>
						<a name="msg25170"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ede megk&#xE9;rdezi Zsuzsik&#xE1;t:<br>
--&#xC9;n vagyok az els&#x151; f&#xE9;rfi, aki n&#xE1;lad alszik?<br>
--Ha csak aludni akarsz, akkor igen...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25170</li>
						
						<li>2011. &#xE1;prilis 14. 19:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44284784"></a>
						<a name="msg25169"></a>		
						
						
							
							
								<a class="owner">
									Paz&#xE1;r G&#xE1;bor [Pazi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									25168: A politikus is volt ember. Azt&#xE1;n megv&#xE1;lasztottad.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25169</li>
						
						<li>2011. &#xE1;prilis 14. 12:11</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Lenkei L&#xE1;szl&#xF3; [Laci] 2011. &#xE1;prilis 12. 13:57
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44266027"></a>
						<a name="msg25168"></a>		
						
						
							
							
								<a class="owner">
									Lenkei L&#xE1;szl&#xF3; [Laci]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A politikusok olyanok,mint a galambok.Am&#xED;g lent vannak,a kez&#xFC;nkb&#x151;l esznek,de ha felrep&#xFC;ltek,szarnak a fej&#xFC;nkre.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25168</li>
						
						<li>2011. &#xE1;prilis 12. 13:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44233971"></a>
						<a name="msg25167"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az alkoholfogyaszt&#xE1;s szakaszai &#xE9;s azok strukt&#xFA;r&#xE1;lis jellemz&#xE9;se<br>
- Enyh&#xE9;n spicces:<br>
T&#xFC;netek: Csillog&#xF3; szemek, gyakori vigyor, n&#xE9;ha v&#xE1;ratlan kurjant&#xE1;s.<br>
Fogyaszt&#xE1;s: 4-6 &#xFC;veg s&#xF6;r, vagy ugyanennyi nagyfr&#xF6;ccs.<br>
P&#xE1;lyag&#xF6;rbe: Egyenes.<br>
- F&#xE9;lspicces:<br>
T&#xFC;netek: A szemek m&#xE9;g jobban csillognak, heveny n&#xF3;t&#xE1;z&#xE1;si inger. A besz&#xE9;d felgyorsul, minden tizedik sz&#xF3; ut&#xE1;n egy-egy elfojtott b&#xF6;ffent&#xE9;s.<br>
Fogyaszt&#xE1;s: 2 f&#xE9;l rum &#xE9;s 5 &#xFC;veg s&#xF6;r.<br>
P&#xE1;lyag&#xF6;rbe: Egyenes, n&#xE9;ha gyorsan korrig&#xE1;lt oldalir&#xE1;ny&#xFA; billen&#xE9;s.<br>
- Spicces:<br>
T&#xFC;netek: A szemcsillog&#xE1;s marad, a vigyorg&#xE1;s konstans &#xE9;s infantilis jelleg&#x171;, a besz&#xE9;d &#xE9;rthet&#x151;s&#xE9;gi foka cs&#xF6;kken. Kezd megsz&#x171;nni a z&#xF6;ng&#xE9;s &#xE9;s z&#xF6;ng&#xE9;tlen m&#xE1;ssalhangz&#xF3;k k&#xF6;z&#xF6;tti k&#xFC;l&#xF6;nbs&#xE9;g.<br>
Fogyaszt&#xE1;s: 1 dl t&#xF6;rk&#xF6;ly &#xE9;s 6 &#xFC;veg s&#xF6;r.<br>
P&#xE1;lyag&#xF6;rbe: Kiss&#xE9; hiperbolikus, illemhelyre val&#xF3; t&#xE1;voz&#xE1;s k&#xF6;zben megkapaszkod&#xE1;s k&#xFC;l&#xF6;nb&#xF6;z&#x151; t&#xE1;rgyakban. (pl.: a pinc&#xE9;rn&#x151; bal melle.)<br>
- K&#xF3;tyagos:<br>
T&#xFC;netek: A szem f&#xE9;nye megt&#xF6;rik, tr&#xE1;g&#xE1;r kifejez&#xE9;sek haszn&#xE1;lata, minden b&#xF6;f&#xF6;g&#xE9;ssel kis&#xE9;rt csukl&#xE1;s ut&#xE1;n fals &#xE9;nekl&#xE9;s. Bodri kutya bottal ver&#xE9;s&#xE9;n&#xE9;l k&#xF6;nnycsepp az arcon.<br>
Fogyaszt&#xE1;s: Sok s&#xF6;r.<br>
P&#xE1;lyag&#xF6;rbe: T&#xF6;rt &#xED;vekkel tark&#xED;tott parabola.<br>
- Enyh&#xE9;n r&#xE9;szeg:<br>
T&#xFC;netek: Az arc von&#xE1;sai plasztikuss&#xE1; v&#xE1;lnak, a mimikai izmok nyersgumiszer&#x171;en funkcion&#xE1;lnak.<br>
A besz&#xE9;dben gargaliz&#xE1;l&#xE1;shoz hasonl&#xF3; szavak t&#xF6;rnek fel. Indiszkr&#xE9;t v&#xE1;daskod&#xE1;s a l&#xF3; nemi szerv&#xE9;nek &#xE9;s a pinc&#xE9;r v&#xE9;gbel&#xE9;nek felt&#xE9;telezett kapcsolat&#xE1;r&#xF3;l. A s&#xF3;tart&#xF3; reflexszer&#x171; ellop&#xE1;sa.<br>
Fogyaszt&#xE1;s: 3 f&#xE9;l rum, 1 f&#xE9;l vodka, 4 &#xFC;veg s&#xF6;r &#xE9;s 3 nagyfr&#xF6;ccs.<br>
P&#xE1;lyag&#xF6;rbe: Ilyet az &#xF6;k&#xF6;r is csak v&#xE1;gt&#xE1;ban vizel.<br>
- R&#xE9;szeg:<br>
T&#xFC;netek: A szem csukva marad, csak akkor ny&#xED;lik ki, amikor a lek&#xF3;kad&#xF3; fej fel-felborit 2 &#xFC;veg s&#xF6;rt. Halk s&#xED;rdog&#xE1;l&#xE1;s, az arcon megjelennek az &#xF6;r&#xF6;k&#xF6;lt degener&#xE1;lts&#xE1;g korav&#xE9;n r&#xE1;ncai. Illemhelyre bezuhan&#xE1;s a csukott ajt&#xF3;n. <br>
Fogyaszt&#xE1;s: 3 dl vodka, 10 &#xFC;veg s&#xF6;r &#xE9;s 10 nagyfr&#xF6;ccs.<br>
P&#xE1;lyag&#xF6;rbe: Matematikailag le&#xED;rhatatlan, n&#xE9;gydimenzi&#xF3;s mozg&#xE1;s. Negyedik dimenzi&#xF3;nak bej&#xF6;n a Delirium Tremens.<br>
- T&#xF6;kr&#xE9;szeg:<br>
T&#xFC;netek: A szem szinte &#xE1;lland&#xF3;an csukva, ha v&#xE9;letlen&#xFC;l nyitva is van, akkor is csak a feh&#xE9;rje l&#xE1;tszik. Az &#xE9;rz&#xE9;kszervek teljesen perut&#xE1;ltak, se k&#xE9;p, se hang, halk h&#xF6;rg&#xE9;s. <br>
Mint a z&#xE1;r&#xF3;jelent&#xE9;sb&#x151;l kider&#xFC;l, a detoxik&#xE1;l&#xF3;ban a Filmszakad&#xE1;s c&#xED;m&#x171; film megtekint&#xE9;se.<br>
Fogyaszt&#xE1;s: Mint amennyit egy koz&#xE1;k lovasezred nyert csata ut&#xE1;n, a lovakkal egy&#xFC;tt.<br>
P&#xE1;lyag&#xF6;rbe: Nincs. Csak apr&#xF3; rezonat&#xED;v helyzetv&#xE1;ltoztat&#xE1;sok csukl&#xE1;s k&#xF6;zben.<br>
<a href="http://www.vicclap.hu/vicc/15398/" target="_blank" rel="nofollow">http://www.vicclap.hu/vicc/15398/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25167</li>
						
						<li>2011. &#xE1;prilis 8. 21:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44225269"></a>
						<a name="msg25166"></a>		
						
						
							
							
								<a class="owner">
									K. Pista [Peet]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									25162: Like. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25166</li>
						
						<li>2011. &#xE1;prilis 7. 21:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Lakatos J&#xF3;zsef [Tozs&#xF3;] 2011. m&#xE1;rcius 30. 15:44
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44224434"></a>
						<a name="msg25165"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xF6;telez&#x151; v&#xE9;gig olvasni!!!! (meg&#xE9;ri)<br>
<a href="http://www.vatera.hu/thomson_100hz_16_9_teve_elado_olcson_1449470108.html" target="_blank" rel="nofollow">http://www.vatera.hu/thomson_100hz_16_9_teve_elado_olcson_1449470108.html</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25165</li>
						
						<li>2011. &#xE1;prilis 7. 20:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44224077"></a>
						<a name="msg25164"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy pasi elmegy a munka&#xFC;gyi k&#xF6;zpontba &#xE9;s megl&#xE1;t egy hirdet&#xE9;st:<br>
Asszisztenst felvesz&#xFC;nk n&#x151;gy&#xF3;gy&#xE1;sz mell&#xE9;!<br>
Megk&#xE9;rdezi a fiatal h&#xF6;lgyet az inform&#xE1;ci&#xF3;n&#xE1;l, hogy mib&#x151;l &#xE1;ll a munka &#xE9;s hogy tudna-e r&#xE9;szletekkel szolg&#xE1;lni.<br>
- H&#xE1;t arr&#xF3;l lenne sz&#xF3; - mondja a h&#xF6;lgy - hogy seg&#xED;teni kell a p&#xE1;cienseknek levetk&#x151;zni, majd felfektetni a vizsg&#xE1;l&#xF3; asztalra. Ezut&#xE1;n meg kell mosni az intim ter&#xFC;letet, le kell borotv&#xE1;lni &#xE9;s v&#xE9;g&#xFC;l bekenni k&#xFC;l&#xF6;nb&#xF6;z&#x151; kr&#xE9;mekkel. &#xCD;gy kell el&#x151;k&#xE9;sz&#xED;teni a vizsg&#xE1;latra &#x151;ket.<br>
- Na &#xE9;s mennyit fizetnek ez&#xE9;rt?<br>
- Eleinte kb. havi nett&#xF3; 200 ezret, de a szakmai fejl&#x151;d&#xE9;s viszonylat&#xE1;ban ez n&#x151;het ak&#xE1;r havi 400-500 ezerre is a k&#xE9;s&#x151;bbiekben.<br>
- Na &#xE9;s hova kell menni ez&#xE9;rt?<br>
- H&#xE1;t Debrecenbe.<br>
- Olyan messzire?! Tal&#xE1;n csak ott van munka?<br>
- Nem, a munka Pesten van, csak a sor v&#xE9;ge &#xE9;r el Debrecenig...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25164</li>
						
						<li>2011. &#xE1;prilis 7. 19:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44210512"></a>
						<a name="msg25163"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az &#xF6;regek otthon&#xE1;ban. S&#xE1;ndor b&#xE1;csi dicsekszik az &#xE1;pol&#xF3;n&#x151;nek:<br>
-Jaj, kedvesem, amikor fiatal voltam, egy k&#xE9;tliteres tejeskann&#xE1;t tudtam a p&#xE9;niszemen sz&#xE1;z m&#xE9;terre elvinni.<br>
-De Sanyi b&#xE1;csi, ugye az m&#xE1;r nem megy?<br>
-Nem aranyom, m&#xE1;r nem b&#xED;rja a t&#xE9;rdem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25163</li>
						
						<li>2011. &#xE1;prilis 6. 09:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44151197"></a>
						<a name="msg25162"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.youtube.com/user/misu53#p/u/0/qrcAViriC5M" target="_blank" rel="nofollow">http://www.youtube.com/user/misu53#p/u/0/qrcAViriC5M</a><br>
Sirni fogtok! :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25162</li>
						
						<li>2011. m&#xE1;rcius 30. 15:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44091749"></a>
						<a name="msg25161"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Ferenc [Pec&#xE1;s,Nagyfater]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A kopasz tal&#xE1;lkozik a p&#xFA;possal: - H&#xE9;! Mit viszel a h&#xE1;tizs&#xE1;kodban? - A f&#xE9;s&#x171;det, b***meg!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25161</li>
						
						<li>2011. m&#xE1;rcius 23. 20:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44078579"></a>
						<a name="msg25160"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok! Indult egy j&#xE1;t&#xE9;k a Femina . iwiw  oldal&#xE1;n.<br>
<a href="http://iwiw.hu/i/esemeny/egyeb/Klub-noveles-30858" rel="nofollow">http://iwiw.hu/i/esemeny/egyeb/Klub-noveles-30858</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25160</li>
						
						<li>2011. m&#xE1;rcius 22. 13:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44058073"></a>
						<a name="msg25159"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Farkas h&#xE1;zasp&#xE1;r elviszi az orvoshoz a fiukat, J&#xE1;nos-t mert annak nagyon kicsi a f&#xFC;tyije.<br>
Az orvos megvizsg&#xE1;lja a gyereket, majd &#xED;gy sz&#xF3;l:<br>
- Semmi gond, adjanak neki palacsint&#xE1;t, az csod&#xE1;t fog tenni.<br>
K&#xF6;vetkez&#x151; reggel a gyerek l&#xE1;tja, hogy az asztalon egy nagy halom palacsinta g&#x151;z&#xF6;l&#xF6;g.<br>
- Ezt mindet meg kell ennem? - k&#xE9;rdezi.<br>
- Vegy&#xE9;l ki magadnak kett&#x151;t - mondja az anyja. - A t&#xF6;bbi ap&#xE1;d&#xE9;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25159</li>
						
						<li>2011. m&#xE1;rcius 20. 14:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message44055369"></a>
						<a name="msg25158"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t ember besz&#xE9;lget.<br>
- Te mit csin&#xE1;lsz, ha nyugd&#xED;jba m&#xE9;sz?<br>
- Az els&#x151; h&#xE9;ten m&#xE9;g csak &#xFC;ld&#xF6;g&#xE9;lek a hintasz&#xE9;kben.<br>
- &#xC9;s azt&#xE1;n?<br>
- Sz&#xE9;p lassan elkezdek hint&#xE1;zni
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25158</li>
						
						<li>2011. m&#xE1;rcius 20. 08:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="65">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="64" href="page_65.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_62.html" rel="61">62</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_63.html" rel="62">63</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_64.html" rel="63">64</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_65.html" rel="64">65</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>66</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_67.html" rel="66">67</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_68.html" rel="67">68</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_69.html" rel="68">69</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="66" href="page_67.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

