









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="818">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="817" href="page_818.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_815.html" rel="814">815</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_816.html" rel="815">816</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_817.html" rel="816">817</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_818.html" rel="817">818</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>819</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_820.html" rel="819">820</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_821.html" rel="820">821</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_822.html" rel="821">822</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="819" href="page_820.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4642079"></a>
						<a name="msg2597"></a>		
						
						
							
							
								<a class="owner">
									Csat&#xF3; Timea [Varb&#xF3;c]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									2596.El&#x151;sz&#xF6;r azt hittem, hogy ezt nem kell megmagyar&#xE1;zni, de azt&#xE1;n belegondoltam &#xE9;s kedves Andr&#xE1;s igazad van! P&#xE1;pafasszal nem biztos, hogy j&#xF3;l j&#xE1;r az &#xF6;reg, hiszen azt jobb esetben soha nem haszn&#xE1;lj&#xE1;k! :-)))<br>
Bocs, kicsit pajz&#xE1;n voltam!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2597</li>
						
						<li>2004. j&#xFA;lius 26. 22:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4644274"></a>
						<a name="msg2596"></a>		
						
						
							
							
								<a class="owner">
									F&#xF6;ld&#xF6;n K&#xED;v&#xFC;li [solyminator]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nem &#xE9;rtem. lenne v&#xE1;llalkoz&#xF3; kedv&#xFC; aki elmagyar&#xE1;zn&#xE1;.<br>
&#xFC;dv<br>
Andr&#xE1;s
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2596</li>
						
						<li>2004. j&#xFA;lius 26. 21:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4644595"></a>
						<a name="msg2595"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xE1;t ez hhhhhhhhaaaaaaattttttalmaaaaaas (vissza kell fojtanom a r&#xF6;h&#xF6;g&#xE9;st, mert nagyon komoly a szitu, de el&#x151;bb m&#xE1;r kipuffant bel&#xFC;lem)!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!<br>
p&#xE1;pafasz pfbbbbbhhhhhhhihihihiiiiiiii
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2595</li>
						
						<li>2004. j&#xFA;lius 26. 14:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4643073"></a>
						<a name="msg2594"></a>		
						
						
							
							
								<a class="owner">
									Wolf Adrienn
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;reg parasztb&#xE1;csi megl&#xE1;t egy szem&#xFC;veget a kirakatban, megk&#xE9;rdezi az elad&#xF3;t:<br>
- H&#xE1;t az meg mi?<br>
- P&#xE1;paszem, b&#xE1;csi, vegye csak fel!<br>
Az &#xF6;reg felveszi &#xE9;s felki&#xE1;lt:<br>
- H&#xE1;t ilyet! &#xDA;gy l&#xE1;tok vele, mint ifj&#xFA;koromban!!! P&#xE1;pafasz van.....?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2594</li>
						
						<li>2004. j&#xFA;lius 26. 14:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4642439"></a>
						<a name="msg2593"></a>		
						
						
							
							
								<a class="owner">
									Egerszegi Orssi
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hujj&#xFA;j! j&#xF6;nnek a beckhames viccek!! :D DD
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2593</li>
						
						<li>2004. j&#xFA;lius 26. 14:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4639913"></a>
						<a name="msg2592"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szadd&#xE1;m Husszein &#xE1;ll a kiv&#xE9;gz&#x151;osztag el&#x151;tt, bek&#xF6;t&#xF6;tt szemmel, egy f&#xE9;l cigarett&#xE1;val. Megsz&#xF3;lal az it&#xE9;letv&#xE9;grehajt&#xF3;:<br>
- Szadd&#xE1;m Husszein elj&#xF6;tt az ideje, most m&#xE9;g van egy utols&#xF3; k&#xED;v&#xE1;ns&#xE1;ga!<br>
Szadd&#xE1;m:<br>
- Beckham l&#x151;j&#xF6;n!!!!!!!<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2592</li>
						
						<li>2004. j&#xFA;lius 26. 09:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4642627"></a>
						<a name="msg2591"></a>		
						
						
							
							
								<a class="owner">
									Csat&#xF3; Timea [Varb&#xF3;c]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hossz&#xFA; id&#x151; ut&#xE1;n el&#x151;sz&#xF6;r: (kiss&#xE9; hossz&#xFA; lesz, bocs! A hejjess&#xED;r&#xE1;s sz&#xE1;nd&#xE9;kos)<br>
E-MAILEK A FRONTR&#xD3;L<br>
AVAGY V&#xC1;LOGAT&#xC1;S A &quot;SOLDIER&apos;S DIGEST&quot; LEGUT&#xD3;BBI SZ&#xC1;M&#xC1;B&#xD3;L<br>
Hello bejbi! Ma rohamosztunk. It rohatt sok a homok, tele megy minden, a szemunk, a szank, meg a Zamerikai gatyank is tele van. A Colamat se tudom ugyinni, hogy a fele legalab ne homok legyen. Megutaltam a sandwichet. Egyebkent jol telnek a napok. Estenkent sokat rohogunk a barban a hulye torokokon, tudod a mobilis barban, ami jott velunk a sereggel. Gondolj ram sokat!<br>
Ma rohamosztunk. Utana megneztuk a moziba a Zoszkar-d&#xED;jak adasat, de egyik kedvenc katonas filmem se nyert. Pancserek azok ott, nem ertenek hoza, de ha hazamegyek, eggyut megnezzuk ujra a kedvenceimet boszubol. Eszt nekik! A job sorozatokat addig ved fel CD-re a tevebol!<br>
Ma is rohamosztunk. Elfoglaltunk egy volgyet, de csak rohatt sok homok volt benne. Azer orultunk, este megunnepeltuk a fijukkal a barban es jokat rohogtunk a hulye torokokon, ahogy szalattak. Te. Ezek noi ruhakban jarnak! A jack aszonta, nem is ferfijak, hanem csak nok ellen lojuk el a sok skulot, ahelyet, hogy jol elfognank oket, asztan belejuk egy sorozatot. Nyugi a jack monta, nem en.<br>
Ma nem rohamosztunk. A rohatt sok homoktol bedoglottek a kompjuterek, meg a Colaautomatak. Negy napon keresztul csak bunkert epitettunk nekik, mer a parancsnokunk monta a tabornoknak, hoty a fijuk addig nem harcolnak, amig nincs Internet, meg Cola. Ja, de nem am! Azoknak konnyu, csak ulnek a legkondis szobajukban, mi meg nyeljuk a rohat sok homokot.<br>
Ma ujra rohamosztunk. A tuzerseg szetlott egy dombot, amit asztan jol elfoglaltunk. A domb oldalaban mindenfele cserepdarabokat talaltunk, meg lapokat, a jack monta, hogy cserep az is, vagy agyag. Csak szar haromszogek voltak rajt ossze meg vissza, fogalmunk se volt rola mija fene jaz. A parancsnok monta, hoty ez az itteni szorolap torok nyelven fontos informatioval a zupermarket akciokrol, utyhogy celtablanak hasznaltuk, es ripityara lottuk mindet. Este jokat rohogtunk a barban a hulye torokokon, hogy mijen isszonyu primitivek a gagyi szorolapjukkal, es hogy mosmajd nem tuggyak, mit lehet ocsobban venni. Bejbi, ezeknek vege!<br>
Ma megrohamosztunk egy nagy epuletet, ami ojan volt, mint egy piramis, tudod lattuk a Mumiaban, de csak hasonlo volt hozza. Mar tok romos volt, mer a Zamerikai bombazo fijuk a lekhatekonyabak a vilagon, utyhogy hamar a minek lett. A jack, tudod a szakszi vezetonk aszonta, ez a Zikkurat nevu zupermarket, ami a legnagyob ceg, egesz torokorszagba, utyhogy alaaknaztuk az egeszet es bumm. Este a barban jokat rohogtunk a hulye torokokon, hogy nem tudnak tobbet semmit vasarolni. Bejbi ezek mekhaltak!<br>
Ma szunnap volt, utyhogy egesz nap jokat rohogtunk a barban a hulye torokokon. Beszeltuk, hogy micsinalnank, ha talalkoznank egy igazi mumiaval, es montam, hogy en jol szitava lonem. Na mit szosz. El is indultunk a fijukkal piramisokat keresni, de ket ora alat nem talaltunk egyet sem, pedig terkepet is vittunk, utyhogy visszamentunk a barba, es mindenki evett harom hambit, hogy a Zamerikai izek csokkentsek a csalodottsagot, meg a koleszterin szintet, eztet is a jack monta. Miota it vagyok, csak Cola lajtot iszok, hogy fit legyek, ha ujra talalkozunk. Ugye erted. Enekeld el minden este a Zamerikai himnuszt, hogy jobban tuggy ramgondolni. Mi is azt enekeljuk, mega a Madonnatol a Hajj megy egy masik napon cimu szamot, megga Boni jamtol a Baj de riverz ov babilont.<br>
Ma rohamosztunk es talaltunk egy vasolszlopot, hasonlo betukkel, mint a cserepeken. A jack monta, hogy ez a fo hirdetesi oszlopjuk, utyhogy szetrobbantottuk. Mar nem sokaig huzzak a hulye torokok, mer semmi esejuk vasarolni, normalis mozit se lattunk, csak amit othonro hosztunk, a Zamerikait. Hamarost elfoglaljuk a legnagyobb teve allomas koszponti epuletet, a Sat Ten-t, bar nem sok tevet lattunk eddig a sivatagba. A parancsnok aszonta, hogy tavaly elot a Sat Ten miatt dolt le ket toronyhaz nalunk, mer nem birtak elviselni eszt a zelavult frekvencijat, amin sugarzott a Sat Ten, utyhogy osszedoltek. Emlekeztem is ra, hogy lattuk eztet eggyut a moziba, az volt a cime, hogy Ingyipendenc dej, de ott gyosztunk a vegin. Itt is fogunk. Hajra Zamerika, hajra Zameriaiak!<br>
Ma is sokat rohamosztunk. Nemsokara vege a haborunak, mer julius negyediken gyoszni fogunk, mint mindig. A jack monta, hogy nem megyunk rokton haza, mera a szomszedos orszag ajropa, aszt ottis sok a torok, mer felszaporottak, szoval ott lesza kovetkezo harcolas. Itt mar mindenki tejjesen homokos, utyhogy egyideig nem irok. Gut baj!<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2591</li>
						
						<li>2004. j&#xFA;lius 23. 18:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4642975"></a>
						<a name="msg2590"></a>		
						
						
							
							
								<a class="owner">
									Ill&#xE9;ssy Mikl&#xF3;s [miklos]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez m&#xE1;r volt?<br>
<a href="http://www.admin.elte.hu/" target="_blank" rel="nofollow">http://www.admin.elte.hu/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2590</li>
						
						<li>2004. j&#xFA;lius 23. 17:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4640748"></a>
						<a name="msg2589"></a>		
						
						
							
							
								<a class="owner">
									Bar&#xE1;th-Somlai D. T. [F_elix]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.flowgo.com/funpages/view.cfm/4777" target="_blank" rel="nofollow">http://www.flowgo.com/funpages/view.cfm/4777</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2589</li>
						
						<li>2004. j&#xFA;lius 23. 14:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4640098"></a>
						<a name="msg2588"></a>		
						
						
							
							
								<a class="owner">
									Szab&#xF3; Zolt&#xE1;n [bortengri]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									...ezt &#xE9;n kicsit m&#xE1;sk&#xE9;nt ismertem:<br>
miseborral, &#xE1;men helyett punktummal, de isten 12 pontya:)  stimmel...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2588</li>
						
						<li>2004. j&#xFA;lius 23. 09:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4643815"></a>
						<a name="msg2587"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									rem&#xE9;lem olvashat&#xF3;:<br>
\t\t\t<br>
&gt; A vodka hatalma<br>
&gt;<br>
&gt; Egy &#x102;&#x15F;j lelk&#x102;&#x160;sz annyira l&#x102;&#x104;mpal&#x102;&#x104;zas volt els&#x139;&#xFFFD; szentbesz&#x102;&#x160;dekor, hogy<br>
&gt; alig tudott megsz&#x102;&#x142;lalni. M&#x102;&#x104;sodik szentbesz&#x102;&#x160;dje el&#x139;&#xFFFD;tt felkereste h&#x102;&#x104;t a<br>
&gt; feljebbval&#x102;&#x142;j&#x102;&#x104;t, &#x102;&#x160;s megk&#x102;&#x160;rdezte, hogyan tudn&#x102;&#x104; lek&#x102;&#x17A;zdeni idegess&#x102;&#x160;g&#x102;&#x160;t.<br>
&gt; Azt a v&#x102;&#x104;laszt kapta, hogy tegyen egy kis vodk&#x102;&#x104;t a misekehelybe, &#x102;&#x160;s<br>
&gt; n&#x102;&#x160;h&#x102;&#x104;ny korty ut&#x102;&#x104;n m&#x102;&#x104;r mindj&#x102;&#x104;rt laz&#x102;&#x104;bban fogja tudni folytatni.<br>
&gt; A k&#x102;&#x15B;vetkez&#x139;&#xFFFD; vas&#x102;&#x104;rnap a lelk&#x102;&#x160;sz gyakorlatba &#x102;&#x17A;ltette a tan&#x102;&#x104;csot , &#x102;&#x160;s<br>
&gt; &#x102;&#x15F;gy &#x102;&#x160;rezte, hogy m&#x102;&#x160;g hatalmas &#x102;&#x160;gzeng&#x102;&#x160;s k&#x102;&#x15B;zepette is tudna besz&#x102;&#x160;lni,<br>
&gt; egy&#x102;&#x104;ltal&#x102;&#x104;n: pomp&#x102;&#x104;san &#x102;&#x160;rezte mag&#x102;&#x104;t.<br>
&gt; Amikor visszat&#x102;&#x160;rt a pl&#x102;&#x160;b&#x102;&#x104;ni&#x102;&#x104;ra, tal&#x102;&#x104;lt egy levelet a feljebbval&#x102;&#x142;j&#x102;&#x104;t&#x102;&#x142;l:<br>
&gt;<br>
&gt; Kedves Testv&#x102;&#x160;rem!<br>
&gt; 1. Legk&#x102;&#x15B;zelebb kortyokat igyon, &#x102;&#x160;s ne d&#x102;&#x15B;ntse le egyb&#x139;&#xFFFD;l az eg&#x102;&#x160;szet!<br>
&gt; 2. Nem tesz&#x102;&#x17A;nk j&#x102;&#x160;gkock&#x102;&#x104;t &#x102;&#x160;s citromkarik&#x102;&#x104;t a misekehelybe.<br>
&gt; 3. A misek&#x102;&#x15B;nyv nem poh&#x102;&#x104;ral&#x102;&#x104;t&#x102;&#x160;t.<br>
&gt; 4. Az olt&#x102;&#x104;r ter&#x102;&#xAD;t&#x139;&#xFFFD;j&#x102;&#x160;t nem haszn&#x102;&#x104;ljuk szalv&#x102;&#x160;t&#x102;&#x104;nak.<br>
&gt; 5.T&#x102;&#xAD;z parancsolat van, nem 12.<br>
&gt; 6.12 tan&#x102;&#xAD;tv&#x102;&#x104;ny volt, nem 10.<br>
&gt; 7. Nem utalunk a keresztre, mint arra a ,,nagydarab T bet&#x139;&#x105;re&quot;.<br>
&gt; 8. Nem konfer&#x102;&#x104;ljuk be J&#x102;&#x160;zust &#x102;&#x160;s tan&#x102;&#xAD;tv&#x102;&#x104;nyait mint DJ JC-t &#x102;&#x160;s band&#x102;&#x104;j&#x102;&#x104;t.<br>
&gt; 9. D&#x102;&#x104;vid G&#x102;&#x142;li&#x102;&#x104;tot egy paritty&#x102;&#x104;val gy&#x139;&#xFFFD;zte le, &#x102;&#x160;s nem ,,l&#x139;&#xFFFD;tte szit&#x102;&#x104;v&#x102;&#x104; a<br>
&gt; rohadt segg&#x102;&#x160;t egy Magnum 357-essel&quot;.<br>
&gt; 10. A k&#x102;&#xAD;gy&#x102;&#x142; tekergett az almaf&#x102;&#x104;n, nem pedig az ,,Isten fasza&quot;.<br>
&gt; 11. Nem utalunk J&#x102;&#x15F;d&#x102;&#x104;sra, mint arra a ,,faszfej&quot;-re.<br>
&gt; 12. A p&#x102;&#x104;pa szent, nincs kigoly&#x102;&#x142;zva, &#x102;&#x160;s nem nevezz&#x102;&#x17A;k Keresztaty&#x102;&#x104;nak&quot;.<br>
&gt; 13. Az Atya, a Fi&#x102;&#x15F; &#x102;&#x160;s a Szentl&#x102;&#x160;lek nem a Fater, a Kiscs&#x102;&#x104;v&#x102;&#x142; &#x102;&#x160;s a<br>
&gt; Kriptasz&#x102;&#x15B;kev&#x102;&#x160;ny.<br>
&gt; 14. J&#x102;&#x15F;d&#x102;&#x104;s harminc ez&#x102;&#x17A;stp&#x102;&#x160;nzen adta el J&#x102;&#x160;zust, &#x102;&#x160;s nem 2 fill&#x102;&#x160;r&#x102;&#x160;rt, az<br>
&gt; Olajf&#x102;&#x104;k hegy&#x102;&#x160;n, &#x102;&#x160;s nem a k&#x102;&#xAD;nai piacon. Egy&#x102;&#x160;bk&#x102;&#x160;nt a b&#x139;&#x105;n&#x102;&#x15B;s&#x102;&#x15B;k a pokolra<br>
mennek<br>
&gt; nem a b&#x102;&#x17A;d&#x102;&#x15B;s p*-ba.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2587</li>
						
						<li>2004. j&#xFA;lius 23. 09:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4641338"></a>
						<a name="msg2586"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Akasszunk fel minden sz&#xE9;ls&#x151;s&#xE9;gest.<br>
sat&#xF6;bbi.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2586</li>
						
						<li>2004. j&#xFA;lius 23. 02:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4642216"></a>
						<a name="msg2585"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Megett&#xFC;k az utols&#xF3; kannib&#xE1;lt...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2585</li>
						
						<li>2004. j&#xFA;lius 22. 23:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4642167"></a>
						<a name="msg2584"></a>		
						
						
							
							
								<a class="owner">
									Bojar Nora [Tanyec]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Only in America<br>
Only in America...can a pizza get to your house faster than an ambulance... <br>
Only in America...is there braille on an ATM drive-through window... <br>
Only in America...are there handicap parking places in front of a skating rink... <br>
Only in America...is there a box for a &quot;blind&quot; person to check on their tax return... <br>
Only in America...do drugstores make the sick walk all the way to the back of the store to get <br>
 their prescriptions. <br>
Only in America...do people order double cheese burgers, a large fry, and a diet coke... <br>
Only in America...do banks leave both doors open and then chain the pens to the counters... <br>
Only in America...do we leave cars worth thousands of dollars in the driveway and leave useless <br>
 junk in the garage... <br>
Only in America...do we use answering machines to screen calls and then have call waiting so we <br>
 won&apos;t miss a call from someone we didn&apos;t want to talk to in the first place... <br>
Only in America...do we use the word &quot;politics&quot; to describe the process so well: &quot;Poli&quot; in greek <br>
 meaning &quot;many&quot; and &quot;tics&quot; meaning &quot;blood-sucking creatures&quot;... <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2584</li>
						
						<li>2004. j&#xFA;lius 22. 13:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4642513"></a>
						<a name="msg2583"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									In case you needed further proof that the human race is doomed through stupidity, here are some actual label instructions on consumergoods: <br>
On a Sears hairdryer: &quot;Do not use while sleeping.&quot; <br>
(Dang, and that&apos;s the only time I have to work on my hair!) <br>
On a bag of Fritos: &quot;You could be a winner! No purchase necessary. Details inside.&quot; <br>
(The shoplifter special?) <br>
On a bar of Dial soap: &quot;Directions: Use like regular soap.&quot; <br>
(And that would be how???....) <br>
On some Swanson frozen dinners: &quot;Serving suggestion: Defrost.&quot; <br>
(But, it&apos;s &quot;just&quot; a suggestion...) <br>
On Tesco&apos;s Tiramisu dessert (printed on bottom): &quot;Do not turn upside down.&quot; <br>
(Well...duh, a bit late, huh!) <br>
On Marks &amp;Spencer Bread Pudding: &quot;Product will be hot after heating.&quot; <br>
(...and you thought????...) <br>
On packaging for a Rowenta iron: &quot;Do not iron clothes on body.&quot; <br>
(But wouldn&apos;t this save me more time?) <br>
On Boot&apos;s Children Cough Medicine: &quot;Do not drive a car or operate machinery after taking this medication.&quot; <br>
(We could do a lot to reduce the rate of construction accidents if we could just get those 5-year-olds with head-colds off those forklifts!) <br>
On Nytol Sleep Aid: &quot;Warning: May cause drowsiness.&quot; <br>
(And...I&apos;m taking this because???....) <br>
On most brands of Christmas lights: &quot;For indoor or outdoor use only.&quot; <br>
(as opposed to...what?) <br>
On a Japanese food processor: &quot;Not to be used for the other use.&quot; <br>
(Now, somebody out there, help me on this. I&apos;m a bit curious...) <br>
On Sainsbury&apos;s peanuts: &quot;Warning: contains nuts.&quot; <br>
(Talk about a news flash!) <br>
On an American Airlines packet of nuts: &quot;Instructions: Open packet, eat nuts.&quot; <br>
(Step 3: maybe, uh...fly Delta?) <br>
On a child&apos;s superman costume: &quot;Wearing of this garment does not enable you to fly.&quot; <br>
(I don&apos;t blame the company. I blame the parents for this one.) <br>
On a Swedish chainsaw: &quot;Do not attempt to stop chain with your hands or genitals.&quot; <br>
(Oh my...was there a lot of this happening somewhere?)<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2583</li>
						
						<li>2004. j&#xFA;lius 22. 13:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4643463"></a>
						<a name="msg2582"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									j&#xF3;, akkor: ihihihihihahahaha jaj jaj hahahahahahihihihihihih vih&#xED;&#xED;&#xED;&#xED;&#xED;&#xED;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2582</li>
						
						<li>2004. j&#xFA;lius 22. 12:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4642817"></a>
						<a name="msg2581"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ez a &quot;h&#xE1;&#xE1;&#xE1;&#xE1;&#xE1; h&#xE1;&#xE1;&#xE1;&#xE1; h&#xE1;&#xE1;&#xE1;&#xE1;&quot; ink&#xE1;bb elmarasztal&#xF3; volt, mint felh&#x151;tlen nevet&#xE9;s
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2581</li>
						
						<li>2004. j&#xFA;lius 22. 12:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4642847"></a>
						<a name="msg2580"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xE1;t ez az utcs&#xF3; h&#xE1;rom el&#xE9;g sz&#xE9;kr&#x151;llefordul&#xF3;s ba..meg!!!!!! h&#xE1;&#xE1;&#xE1; h&#xE1;&#xE1;&#xE1; h&#xE1;&#xE1;&#xE1;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2580</li>
						
						<li>2004. j&#xFA;lius 22. 12:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4641868"></a>
						<a name="msg2579"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vall&#xE1;st&#xF3;l f&#xFC;ggetlen&#xFC;l etc... b&#xE1;rmif&#xE9;le hasonl&#xF3;s&#xE1;g a v&#xE9;letlen m&#x171;ve:<br>
Kiknek pr&#xE9;dik&#xE1;l az AIDS-es lelk&#xE9;sz?<br>
A H&#xCD;Veknek.<br>
&#xC9;s mi&#xE9;rt csukt&#xE1;k le?<br>
Szertart&#xE1;s&#xE9;rt.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2579</li>
						
						<li>2004. j&#xFA;lius 22. 12:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4641895"></a>
						<a name="msg2578"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Mi &#xF6;r&#xF6;k&#xED;ti tov&#xE1;bb a drogoz&#xE1;sra val&#xF3; hajlamot?<br>
- A hallucinog&#xE9;n.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2578</li>
						
						<li>2004. j&#xFA;lius 22. 11:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4641857"></a>
						<a name="msg2577"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mi a zsid&#xF3; dilemma? Sert&#xE9;sh&#xFA;s ingyen!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2577</li>
						
						<li>2004. j&#xFA;lius 22. 09:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4640958"></a>
						<a name="msg2576"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&lt;bocs hossz&#xFA; lesz &#xE9;s lehet, hogy ismeritek...&gt;<br>
CONVERSATION BETWEEN GEORGE W. BUSH<br>
AND HIS NATIONAL SECURITY ADVISOR, CONDELEEZA RICE:<br>
GEORGE: Condi! Nice to see you. What&apos;s happening?<br>
CONDI: Sir, I have the report here about the new leader of China.<br>
GEORGE: Great. Lay it on me.<br>
CONDI: Hu is the new leader of China.<br>
GEORGE: That&apos;s what I want to know.<br>
CONDI: That&apos;s what I&apos;m telling you.<br>
GEORGE: That&apos;s what I&apos;m asking you. Who is the new leader of China?<br>
CONDI: Yes.<br>
GEORGE: I mean the fellow&apos;s name.<br>
CONDI: Hu.<br>
GEORGE: The guy in China.<br>
CONDI: Hu.<br>
GEORGE: The new leader of China.<br>
CONDI: Hu.<br>
GEORGE: The Chinaman!<br>
CONDI: Hu is leading China.<br>
GEORGE: Now whaddya&apos; asking me for?<br>
CONDI: I&apos;m telling you Hu is leading China.<br>
GEORGE: Well, I&apos;m asking you. Who is leading China?<br>
CONDI: That&apos;s the man&apos;s name.<br>
GEORGE: That&apos;s who&apos;s name?<br>
CONDI: Yes.<br>
GEORGE: Will you or will you not tell me the name of the new leader of China?<br>
CONDI: Yes, sir.<br>
GEORGE: Yassir? Yassir Arafat is in China? I thought he was in the Middle East.<br>
CONDI: That&apos;s correct.<br>
GEORGE: Then who is in China?<br>
CONDI: Yes, sir.<br>
GEORGE: Yassir is in China?<br>
CONDI: No, sir.<br>
GEORGE: Then who is?<br>
CONDI: Yes, sir.<br>
GEORGE: Yassir?<br>
CONDI: No, sir.<br>
GEORGE: Look, Condi. I need to know the name of the new leader of China.Get me<br>
 the Secretary General of the U.N. on the phone.<br>
CONDI: Kofi?<br>
GEORGE: No, thanks.<br>
CONDI: You want Kofi?<br>
GEORGE: No.<br>
CONDI: You don&apos;t want Kofi.<br>
GEORGE: No. But now that you mention it, I could use a glass of milk.And then<br>
 get me the U.N.<br>
CONDI: Yes, sir.<br>
GEORGE: Not Yassir! The guy at the U.N.<br>
CONDI: Kofi?<br>
GEORGE: Milk! Will you please make the call?<br>
CONDI: And call who?<br>
GEORGE: Who is the guy at the U.N?<br>
CONDI: Hu is the guy in China.<br>
GEORGE: Will you stay out of China?!<br>
CONDI: Yes, sir.<br>
GEORGE: And stay out of the Middle East! Just get me the guy at the U.N.<br>
CONDI: Kofi.<br>
GEORGE: All right! With cream and two sugars. Now get on the phone.<br>
 (Condi picks up the phone.)<br>
CONDI: Rice, here.<br>
GEORGE: Rice? Good idea. And a couple of egg rolls, too. Maybe we should send some to the guy in China. And the Middle East. Can you get Chinese food in the Middle East?<br>
&lt;/bocs hossz&#xFA; lesz &#xE9;s lehet, hogy ismeritek...&gt;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2576</li>
						
						<li>2004. j&#xFA;lius 22. 01:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4635965"></a>
						<a name="msg2575"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&lt;rendszergazd&#xE1;knak&gt;<br>
Tisztelt &#xFC;gyfel&#xFC;nk!<br>
Bankunk h&#xE1;l&#xF3;zat&#xE1;nak fejleszt&#xE9;se keret&#xE9;ben, valamint a k&#xF6;lts&#xE9;gek cs&#xF6;kkent&#xE9;se &#xE9;rdek&#xE9;ben ATM-jeinket linux oper&#xE1;ci&#xF3;s rendszerre &#xE1;ll&#xED;tjuk &#xE1;t.<br>
K&#xE9;szp&#xE9;nzfelv&#xE9;thez haszn&#xE1;lja a getcash parancsot. Szintaxis:<br>
getcash -ac szamlaszam (hexaban) -c k&#xE1;rtyasz&#xE1;m (hexaban) -p pinkod (MD5 hashk&#xE9;nt) -a &#xF6;sszeg (hexaban) -b bankazon (128 bites egyedi sz&#xE1;mlavezet&#x151; bankazonosit&#xF3;)<br>
Ha bizonylatot szeretne kapni a tranzakci&#xF3;r&#xF3;l, akkor ir&#xE1;nyitsa a getcash parancs stdout-j&#xE1;t az lpt1-be, sz&#xFC;ks&#xE9;g eset&#xE9;n grep-ezze le az &#xE9;rt&#xE9;kes sorokra.<br>
&lt;/rendszergazd&#xE1;knak&gt;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2575</li>
						
						<li>2004. j&#xFA;lius 22. 01:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4638740"></a>
						<a name="msg2574"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kohn &#xE9;s Gr&#xFC;n tal&#xE1;lkozik: - Te Gr&#xFC;n k&#xE9;pzeld olcs&#xF3;bb lett a marhah&#xFA;s! - T&#xE9;nyleg? - Nem, de k&#xE9;pzeld! 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2574</li>
						
						<li>2004. j&#xFA;lius 21. 20:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4638661"></a>
						<a name="msg2573"></a>		
						
						
							
							
								<a class="owner">
									Ajkay &#xD6;rk&#xE9;ny [orkeny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									webr&#x151;l:<br>
V&#xE1;llalati kifejez&#xE9;sek &#xE9;rtelmez&#xE9;se &#xE1;ll&#xE1;skeres&#x151;knek:<br>
COMPETITIVE SALARY: <br>
We remain competitive by paying less than our competitors.<br>
JOIN OUR FAST-PACED COMPANY: <br>
We have no time to train you.<br>
CASUAL WORK ATMOSPHERE: <br>
We don&#x2019;t pay enough to expect that you&#x2019;ll dress up - well, a couple of the real daring guys wear earrings.<br>
MUST BE DEADLINE ORIENTED: <br>
You&#x2019;ll be six months behind schedule on your first day.<br>
SOME OVERTIME REQUIRED: <br>
Some time each night and some time each weekend.<br>
DUTIES WILL VARY: <br>
Anyone in the office can boss you around.<br>
MUST HAVE AN EYE FOR DETAIL: <br>
We have no quality control.<br>
CAREER-MINDED: <br>
Female applicants must be chldless (and remain that way).<br>
APPLY IN PERSON: <br>
If you&#x2019;re old, fat or ugly you&#x2019;ll be told the position has been filled.<br>
NO PHONE CALLS PLEASE: <br>
We&#x2019;ve filled the job, our call for resumes is just a legal formality.<br>
SEEKING CANDIDATES WITH A WIDE VARIETY OF EXPERIENCE: <br>
You&#x2019;ll need it to replace three people who just left.<br>
PROBLEM-SOLVING SKILLS A MUST: <br>
You&#x2019;re walking into a company in perpetual chaos.<br>
REQUIRES TEAM LEADERSHIP SKILLS: <br>
You&#x2019;ll have the responsibilities of a manager, without the pay or respect.<br>
GOOD COMMUNICATION SKILLS: <br>
Management communicates, you figure out what they want and do.<br>
I&#x2019;M EXTREMELY ADEPT AT ALL MANNER OF OFFICE ORGANIZATION: <br>
I&#x2019;ve used Microsoft Office.<br>
I&#x2019;M HONEST, HARD-WORKING AND DEPENDABLE: <br>
I pilfer office supplies.<br>
MY PERTINENT WORK EXPERIENCE INCLUDES: <br>
I hope you don&#x2019;t ask me about all the McJobs I&#x2019;ve had.<br>
I TAKE PRIDE IN MY WORK: <br>
I blame others for my mistakes.<br>
I&#x2019;M PERSONABLE: <br>
I give lots of unsolicited personal advice to co-workers.<br>
I&#x2019;M EXTREMELY PROFESSIONAL: <br>
I carry a Day-Timer.<br>
I AM ADAPTABLE: <br>
I&#x2019;ve changed jobs a lot.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2573</li>
						
						<li>2004. j&#xFA;lius 21. 00:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4637473"></a>
						<a name="msg2572"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									tuti h nem t&#xFC;zelnek mer b&#xE1;r eg&#xE9;sz nap a pinc&#xE9;ben &#xFC;lnek, hozz&#xE1; sem ny&#xFA;ltak a kokszhoz  ;) ))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2572</li>
						
						<li>2004. j&#xFA;lius 20. 14:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4635887"></a>
						<a name="msg2571"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hihihihahahaha ezt otthon ma j&#xF3;l elmes&#xE9;lem hahhhha
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2571</li>
						
						<li>2004. j&#xFA;lius 20. 14:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4638037"></a>
						<a name="msg2570"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Hogy lehet raj&#xF6;nni, hogy t&#xFC;zel a kutya? - Fogy a sz&#xE9;n a pinceb&#x151;l. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2570</li>
						
						<li>2004. j&#xFA;lius 20. 14:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4635858"></a>
						<a name="msg2569"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;vissza menj&#xFC;nk&quot; (sic!)?<br>
micsoda piedeszt&#xE1;l!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2569</li>
						
						<li>2004. j&#xFA;lius 20. 12:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4635270"></a>
						<a name="msg2568"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mi lesz ha keresztezz&#xFC;k a vasutat &#xE9;s a ker&#xE9;kp&#xE1;rt? baleset...<br>
egyik l&#xE1;bam itt, a m&#xE1;sik ott:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2568</li>
						
						<li>2004. j&#xFA;lius 20. 12:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="818">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="817" href="page_818.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_815.html" rel="814">815</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_816.html" rel="815">816</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_817.html" rel="816">817</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_818.html" rel="817">818</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>819</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_820.html" rel="819">820</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_821.html" rel="820">821</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_822.html" rel="821">822</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="819" href="page_820.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

