









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="72">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="71" href="page_72.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_69.html" rel="68">69</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_70.html" rel="69">70</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_71.html" rel="70">71</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_72.html" rel="71">72</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>73</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_74.html" rel="73">74</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_75.html" rel="74">75</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_76.html" rel="75">76</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="73" href="page_74.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41617123"></a>
						<a name="msg24977"></a>		
						
						
							
							
								<a class="owner">
									&#x622;&#x62F;&#x645;&#x64A;&#x647; &#x641;&#x627;&#x637;&#x645;&#x629;       Adame Fati...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									elegye) l&#xE9;pve megcs&#xFA;sztam &#xE9;s olyan szerencs&#xE9;tlen&#xFC;l estem, hogy homlokkal a tejhabos&#xED;t&#xF3; cs&#xF5;be fejeltem, majd fektemben magamra r&#xE1;ntottam a teljes konyhai eszk&#xF6;zt &#xFA;gy, hogy a megfesz&#xFC;l&#xF5; h&#xE1;l&#xF3;zati k&#xE1;bel mintegy 3 centim&#xE9;ternyire kir&#xE1;ntotta a konyhai vil&#xE1;g&#xED;t&#xE1;s kapcsol&#xF3;ival egybe&#xE9;p&#xED;tett fali aljzatot. A g&#xE9;pben felhalmoz&#xF3;dott szobah&#xF5;m&#xE9;rs&#xE9;klet&#xFB; &#xE9;s forr&#xF3; folyad&#xE9;kok teljes eg&#xE9;sz&#xE9;ben r&#xE1;m, illetve a m&#xE9;g mindig izz&#xF3; f&#xFB;t&#xF5;sz&#xE1;lra folytak, minek k&#xF6;vetkezt&#xE9;ben a berendez&#xE9;s f&#xFC;st&#xF6;lni kezdett, majd hangos pukkan&#xE1;ssal elektromos z&#xE1;rlatot okozott.<br>
(Mint ut&#xF3;bb kider&#xFC;lt, a lak&#xF3;&#xE9;p&#xFC;let teljes &#xE9;szaki sz&#xE1;rny&#xE1;ban) A keletkezett k&#xE1;r:<br>
- mennyezet elsz&#xED;nez&#xF5;d&#xE9;se- 2 db feh&#xE9;r csempe (a fali aljzat k&#xF6;r&#xFC;l) kiszakad&#xE1;sa- fali aljzat (vil&#xE1;g&#xED;t&#xE1;s-kapcsol&#xF3;kkal)<br>
- lamin&#xE1;lt padl&#xF3; szennyez&#xF5;d&#xE9;se- 8 napon bel&#xFC;l gy&#xF3;gyul&#xF3; &#xE9;g&#xE9;s &#xE9;s r&#xE1;ndul&#xE1;s<br>
A baleset ut&#xE1;n azonnal elolvastam az Ippon KonyHaver (KitchenMate) haszn&#xE1;lati utas&#xED;t&#xE1;s&#xE1;t, mely egy&#xE9;rtelm&#xFB;en nem figyelmeztet arra, hogy az &#xF6;sszes funkci&#xF3; egyidej&#xFB; haszn&#xE1;lata nem javasolt &#xE9;s esetlegesen meghib&#xE1;sod&#xE1;shoz vezethet!!!Sz&#xF6;rny&#xFB; felel&#xF5;tlens&#xE9;gnek tartom, hogy a gy&#xE1;rt&#xF3; nem tesztelte a fokozott ig&#xE9;nybev&#xE9;tel hat&#xE1;sait, illetve azt is, hogy &#xF6;n&#xF6;k, mint forgalmaz&#xF3;, nem gy&#xF5;z&#xF5;dtek meg a term&#xE9;k biztons&#xE1;goss&#xE1;g&#xE1;val kapcsolatban!Mindezek ellen&#xE9;re egy garanci&#xE1;lis jav&#xED;t&#xE1;s ut&#xE1;n - imm&#xE1;r k&#xF6;r&#xFC;ltekint&#xF5;bben - tov&#xE1;bbra is haszn&#xE1;ln&#xE1;m a berendez&#xE9;st, illetve beszerezn&#xE9;k tov&#xE1;bbi k&#xE9;sz&#xFC;l&#xE9;keket a kompenz&#xE1;ci&#xF3;k&#xE9;nt ny&#xFA;jtott v&#xE1;s&#xE1;rl&#xE1;si b&#xF3;n erej&#xE9;ig. (Mindkett&#xF5;nk megel&#xE9;gedetts&#xE9;g&#xE9;re &#xFA;gy 200. 000 forintnyi teljes eg&#xE9;sz&#xE9;ben lev&#xE1;s&#xE1;rolhat&#xF3; kuponra gondoltam. )V&#xE1;rom aj&#xE1;nlatukat, illetve a koll&#xE9;g&#xE1;t a k&#xE9;sz&#xFC;l&#xE9;k&#xE9;rt (&#xE9;s darabjai&#xE9;rt).<br>
&#xDC;dv,Heged&#xFB;s Dezs&#xF5;<br>
Tisztelt Ur Hegedus,<br>
problema nem nagyon erteni, hasnalsz szavak nekem kicsit nehez. Ami latok, te hibazol ha femet beledug futoszal, meg dobalni nem szabad KonyHaver!Ha idehoz Serviz azert kijavitunk ha tudunk. Neked is baj esik? Mi baj esik? Konkretan!<br>
Eliza Varga IpponShop<br>
Kedves Eliza!<br>
El&#xE9;g hosszan meg&#xED;rtam, mi t&#xF6;rt&#xE9;nt!!!&#xC9;s a k&#xE9;r&#xE9;semet is! Azon gondolkodjanak, k&#xE9;rem! (200. 000 Ft v&#xE1;s&#xE1;rl&#xE1;si utalv&#xE1;ny)<br>
&#xDC;dv,Heged&#xFB;s Dezs&#xF5;<br>
Tisztelt Heged&#x171;s &#xDA;r!<br>
De konkretan mi baj esik, nem ertem?<br>
Eliza Varga IpponShop<br>
KONKR&#xC9;TAN?!<br>
Ippont dobott rajtam a cucc! Megbaszott az &#xE1;ram! A homlokomon m&#xE9;g mindig van egy sebkarika, amit a tejhabos&#xED;t&#xF3; p&#xF6;c&#xF6;k nyomott oda!A plafon dzsuv&#xE1;s, a padl&#xF3; felhull&#xE1;mosodott!Ma reggel is kimentem a konyh&#xE1;ba &#xE9;s &#xFA;gy &#xE9;reztem magam, mint egy kibaszott Gandhi a bombay-i gett&#xF3;ban! &#xC9;s m&#xE9;g K&#xC1;V&#xC9;M SEM VOLT!!!<br>
EZ M&#xC1;R &#xC9;RTHET&#xD5;?! Vagy &#xED;rjak lassabban?Vagy mondjam azt, hogy most m&#xE1;r 300. 000-n&#xE9;l tartunk?! MERT OTT TARTUNK!!!Tudja mit, beviszem a g&#xE9;pet! M&#xC9;G MA! &#xC9;s nem is kell jav&#xED;tani! Egyre kev&#xE9;sb&#xE9; merek megb&#xED;zni az Ippon cuccokban!<br>
Tisztelt Ur Hegedus,<br>
en megertem, te megnyugodol.Ha nem bizik tovabb mit tervezel vasarolsz IpponShop?Inkabb javit KonyHaver, hidd el rendben lesz tovabb!Lesz coffee, juice, toast - szeretsz reggel!Lanyom olvas leveled ujra nekem, nevet kicsit! Nem haragszik?Kapsz 10% mindig IpponShopnal kellemetlensegert, jo!<br>
Eliza Varga<br>
 Nevetsz, bazdmeg?! A l&#xE1;nyoddal egy&#xFC;tt? Na, nem fogsz nevetni, mikor belebaszom az arcodba a cuccot, facsar&#xF3;val el&#xF5;re! Azt fogod mondani O!S&#xF5;t, bedugom a g&#xE9;pet, akkor meg azt, hogy &#xD5;! Ismered ezt a bet&#xFB;t? Majd most megismered K&#xD6;ZELR&#xD5;&#xD5;&#xD5;&#xD5;&#xD5;L!A helyetekben most bez&#xE1;rn&#xE9;k &#xE9;s Ur Varga ut&#xE1;n menn&#xE9;k T&#xE1;vol-Kelet! Kurva t&#xE1;vol!Az Ippon g&#xE9;pet meg kibasztam a tarka faszba!<br>
Tisztelt Heged&#x171;s &#xDA;r!<br>
Hogy iszik coffee akkor? Kell esetleg csak Ippon Mokka? Csinal coffee semmi mas!Nezheted webshopban van kedvezmeny!<br>
Eliza Varga IpponShop
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24977</li>
						
						<li>2010. szeptember 25. 23:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41617097"></a>
						<a name="msg24976"></a>		
						
						
							
							
								<a class="owner">
									&#x622;&#x62F;&#x645;&#x64A;&#x647; &#x641;&#x627;&#x637;&#x645;&#x629;       Adame Fati...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tisztelt Ippon M&#xE1;rkabolt &#xE9;s Szerviz!<br>
Web&#xE1;ruh&#xE1;zukban v&#xE1;s&#xE1;rolt garanci&#xE1;lis (v&#xE1;s&#xE1;rl&#xE1;s id&#xF5;pontja 2009.12.16 ) KonyHaver k&#xE9;sz&#xFC;l&#xE9;kem a mai napon a testi &#xE9;ps&#xE9;gemet vesz&#xE9;lyeztetve meghib&#xE1;sodott.&#xC9;rdekl&#xF5;dn&#xE9;k, hogy hol adhatom le garanci&#xE1;lis jav&#xED;t&#xE1;sra, illetve van-e arra m&#xF3;d, hogy munkat&#xE1;rsuk el&#xF5;re egyeztetett id&#xF5;pontban lak&#xE1;somban &#xE1;tvegye. Ut&#xF3;bbi az&#xE9;rt is lenne hasznos, mert &#xED;gy jegyz&#xF5;k&#xF6;nyvben r&#xF6;gz&#xED;thetn&#xE9; az addicion&#xE1;lis k&#xE1;rokat, melyek a meghib&#xE1;sod&#xE1;s k&#xF6;vetkezt&#xE9;ben ingatlanomban &#xE9;s ing&#xF3;s&#xE1;gaimban keletkeztek. Ezek megnyugtat&#xF3; rendez&#xE9;s&#xE9;re a szervizel&#xE9;s mellett megold&#xE1;st v&#xE1;rok C&#xE9;g&#xFC;kt&#xF5;l.<br>
V&#xE1;rom jelentkez&#xE9;s&#xFC;ket,&#xFC;dv&#xF6;zlettel,<br>
Heged&#xFB;s Dezs&#xF5; - egy r&#xE9;m&#xFC;lt KonyHaver haszn&#xE1;l&#xF3;<br>
Tisztelt Ur Hegedus,<br>
Kaptuk meg panaszod, mely pontosan mi?<br>
Ippon KonyHaver special Japan produkt 4-az-1-ben, egyutt funkciok csinal ido es kenyelem, konyha reggeli.<br>
Te behoz, vagy mi kimegy, fugg problema! Mi problema?<br>
Eliza Varga IpponShop<br>
Kedves Eliza!<br>
Nem l&#xE1;tom be, mi&#xE9;rt kell le&#xED;rnom r&#xE9;szletesen a probl&#xE9;m&#xE1;t a GARANCIA &#xE9;rv&#xE9;nyes&#xED;t&#xE9;s&#xE9;hez! Csak a meghib&#xE1;sod&#xE1;s okozta k&#xE1;rok (lelki+anyagi) miatt vetettem fel, hogy munkat&#xE1;rsuk szem&#xE9;lyesen vegye &#xE1;t a k&#xE9;sz&#xFC;l&#xE9;ket- a k&#xE9;s&#xF5;bbi f&#xE9;lre&#xE9;rt&#xE9;sek v&#xE9;gett.Gyors int&#xE9;zked&#xE9;s&#xFC;ket k&#xE9;rem! (Esetleg Varga &#xFA;r? bevon&#xE1;s&#xE1;val, gondolom, &#xD6;n a feles&#xE9;ge/l&#xE1;nya. Csak a nyelvi probl&#xE9;m&#xE1;k miatt)<br>
K&#xF6;sz&#xF6;nettel, Heged&#xFB;s Dezs&#xF5;<br>
Tisztelt Ur Hegedus,<br>
lehet te hibazol vezerles, nem garancia. Ezert leirni mi problema. Ippon KonyHaver osszettett haztartasbeli kutyu, Japan produkt egyszeru hasznalod ha jol. Mi problema? Hallgatni! Sajnalni Ur Varga nem van, van Tavol-Kelet. En Magyarul olvasok perfekt, nem problema.<br>
Eliza Varga IpponShop<br>
Kedves Eliza!<br>
Rendben. Pirit&#xF3;st terveztem reggelizni, a grill-lapon megpir&#xED;tott sonkaszelettel, valamint frissen csavart narancs-grapel&#xE9;vel &#xE9;s habosk&#xE1;v&#xE9;val. Jellemz&#xF5;en ilyesmikkel ind&#xED;tom a napot, a rendelkez&#xE9;sre &#xE1;ll&#xF3; id&#xF5; f&#xFC;ggv&#xE9;ny&#xE9;ben v&#xE1;lasztva p&#xE1;ros&#xED;t&#xE1;st. (Pl. : dzs&#xFA;z-k&#xE1;v&#xE9;, bacon zseml&#xE9;ben-dzs&#xFA;z-k&#xE1;v&#xE9;, lekv&#xE1;ros pir&#xED;t&#xF3;s-k&#xE1;v&#xE9;, stb. )<br>
Ez&#xFA;ttal egyszerre ind&#xED;tottam el a keny&#xE9;rpir&#xED;t&#xF3;-grill-k&#xE1;v&#xE9;f&#xF5;z&#xF5; funkci&#xF3;t, majd mikor a pir&#xED;t&#xE1;s a f&#xE9;lidej&#xE9;hez &#xE9;rt, kezdtem bele a f&#xE9;lbev&#xE1;gott d&#xE9;ligy&#xFC;m&#xF6;lcs&#xF6;k facsar&#xE1;s&#xE1;ba. A berendez&#xE9;s viszont a 4-es fokozat&#xFA; s&#xFC;t&#xE9;si id&#xF5; lej&#xE1;rt&#xE1;val - kor&#xE1;bban nem tapasztalhat&#xF3; m&#xF3;don - nem dobta ki az elk&#xE9;sz&#xFC;lt pir&#xED;t&#xF3;sokat, s&#xF5;t, furcsa z&#xFC;mm&#xF6;g&#xF5;-kattog&#xF3; hangot produk&#xE1;lt, illetve a narancsfacsar&#xF3; forg&#xF3;feje j&#xF3;l &#xE9;rz&#xE9;kelhet&#xF5;en lelassult. Az igazi probl&#xE9;m&#xE1;k itt kezd&#xF5;dtek. A gy&#xFC;m&#xF6;lcsh&#xE9;j-f&#xE9;lg&#xF6;mb&#xF6;t a facsar&#xF3;fejen hagyva megpr&#xF3;b&#xE1;ltam a beragadt keny&#xE9;rszeleteket kipiszk&#xE1;lni a szor&#xED;t&#xF3;r&#xE1;csozat fogs&#xE1;g&#xE1;b&#xF3;l, mik&#xF6;zben a f&#xFB;t&#xF5;sz&#xE1;lak - b&#xE1;r vibr&#xE1;lva - tov&#xE1;bbra is izzottak. Az addig csendesen csordog&#xE1;l&#xF3; k&#xE1;v&#xE9;fej ijeszt&#xF5; durran&#xE1;ssal kik&#xF6;p&#xF6;tt egy forr&#xF3;, zaccos folyad&#xE9;kl&#xF6;ketet, ami a cs&#xE9;sz&#xE9;b&#xF5;l a k&#xE9;zfejemre fr&#xF6;ccsent. A sokkt&#xF3;l &#xF6;nk&#xE9;ntelen&#xFC;l felfel&#xE9; r&#xE1;ntottam a z&#xF6;lds&#xE9;gtiszt&#xED;t&#xF3; k&#xE9;ssel a keny&#xE9;r kiszabad&#xED;t&#xE1;s&#xE1;n dolgoz&#xF3; kezemet. A k&#xE9;s hegye a f&#xFB;t&#xF5;sz&#xE1;lhoz &#xE9;rt, minek k&#xF6;vetkezt&#xE9;ben enyh&#xE9;bb &#xE1;ram&#xFC;t&#xE9;st kaptam. Az &#xE1;ram&#xFC;t&#xE9;st&#xF5;l &#xF6;sszer&#xE1;ndult combizmom koordin&#xE1;latlanul magasba r&#xE1;ntotta a t&#xE9;rdemet, &#xED;gy sz&#xE1;nd&#xE9;k n&#xE9;lk&#xFC;l alulr&#xF3;l megr&#xFA;gtam a konyhapultot. A hirtelen er&#xF5;hat&#xE1;s k&#xF6;vetkezt&#xE9;ben a berendez&#xE9;s is megemelkedett, majd a gravit&#xE1;ci&#xF3;nak k&#xF6;sz&#xF6;nhet&#xF5;en visszaesett a pultra &#xFA;gy, hogy az egyens&#xFA;ly&#xE1;t vesztett k&#xE1;v&#xE9;scs&#xE9;sze zuhanni kezdett. Igyekeztem elkapni a cs&#xE9;sz&#xE9;t, de a reflexmozdulat er&#xF5;teljesre sikeredett, olyannyira, hogy a szinte teli porcel&#xE1;nt a mennyezetig fel&#xFC;t&#xF6;ttem. Balszerencs&#xE9;mre a tekintetem k&#xF6;vette az esem&#xE9;nyt, &#xED;gy nem kev&#xE9;s forr&#xF3; k&#xE1;v&#xE9; fr&#xF6;ccsent a magasb&#xF3;l az arcomra &#xE9;s k&#xF6;zvetlen&#xFC;l a szemembe. Ek&#xF6;zben a facsar&#xF3;fej is megp&#xF6;rd&#xFC;lt hirtelen, r&#xF6;pp&#xE1;ly&#xE1;ra &#xE1;ll&#xED;tva az &#xF5;rizetlen&#xFC;l hagyott f&#xE9;l narancs h&#xE9;j&#xE1;t, ami a m&#xE9;g mindig a keny&#xE9;rpir&#xED;t&#xF3;-r&#xE1;csozatba szorult k&#xE9;st tart&#xF3; kezemet &#xFC;t&#xF6;tte meg. Az &#xFC;t&#xE9;s induk&#xE1;lta &#xF6;nk&#xE9;ntelen mozdulatom felbillentette a teljes berendez&#xE9;st, mi ut&#xE1;n a gy&#xFC;m&#xF6;lcsl&#xE9; felfog&#xE1;s&#xE1;ra szolg&#xE1;l&#xF3; t&#xE9;gely a padl&#xF3;ra esett. Mik&#xF6;zben pr&#xF3;baltam visszanyerni az egyens&#xFA;lyomat, t&#xE1;maszkod&#xF3; l&#xE1;bammal a keletkezett folyad&#xE9;kfoltra (narancsl&#xE9; &#xE9;s k&#xE1;v&#xE9;<br>
elegye) l&#xE9;pve
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24976</li>
						
						<li>2010. szeptember 25. 22:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41613366"></a>
						<a name="msg24975"></a>		
						
						
							
							
								<a class="owner">
									F. L. [Lali]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									24974: He he he he.....:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24975</li>
						
						<li>2010. szeptember 25. 19:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;... 2010. szeptember 25. 08:45
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41604358"></a>
						<a name="msg24974"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az istentisztelet v&#xE9;ge fel&#xE9; a lelk&#xE9;sz megk&#xE9;rdezte ny&#xE1;j&#xE1;t: <br>
- H&#xE1;nyan bocs&#xE1;tottatok meg az ellenetek v&#xE9;tkez&#x151;knek? <br>
Mindenki feltartotta a kez&#xE9;t, kiv&#xE9;ve egy t&#xF6;r&#xE9;keny id&#x151;s h&#xF6;lgyet. <br>
- Jones asszony!? &#xD6;n elz&#xE1;rk&#xF3;zik att&#xF3;l, hogy megbocs&#xE1;sson ellens&#xE9;geinek?! <br>
- Nekem nincs egyetlen ellens&#xE9;gem sem - mondta kedvesen mosolyogva az apr&#xF3; h&#xF6;lgy. <br>
- Asszonyom, ez igen szokatlan. Megk&#xE9;rdezhetem, mennyi id&#x151;s is &#xD6;n? <br>
- Kilencvennyolc m&#xFA;ltam - felelte az &#x151;sz matr&#xF3;na. <br>
- Kedves asszonyom, megk&#xE9;rhetem, hogy j&#xF6;jj&#xF6;n ki ide a gy&#xFC;lekezet el&#xE9;, s mes&#xE9;lje el nek&#xFC;nk, mik&#xE9;ppen lehets&#xE9;ges, hogy valaki majdnem sz&#xE1;z&#xE9;ves, &#xE9;s nincs egyetlen ellens&#xE9;ge sem!<br>
Az aranyos n&#xE9;ni kitotyogott a lelk&#xE9;sz mell&#xE9;, szembefordult a gy&#xFC;lekezettel, &#xE9;s csak ennyit mondott angyali mosollyal: <br>
- T&#xFA;l&#xE9;ltem a rohad&#xE9;kokat
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24974</li>
						
						<li>2010. szeptember 25. 08:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41601101"></a>
						<a name="msg24973"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Fel&#xE9;p&#xED;tettek egy n&#xE9;gyszintes h&#xE1;zat. Az &#xE1;tvev&#x151; bizotts&#xE1;g kisz&#xE1;llt, hogy<br>
&#xE1;tvegye az &#xE9;p&#xFC;letet.<br>
Mindent rendben tal&#xE1;lnak, &#xE9;s m&#xE1;r majdnem &#xE1;tveszik, amikor valaki<br>
&#xE9;szreveszi, hogy nincs az &#xE9;p&#xFC;letben WC.<br>
El&#x151;ker&#xED;tik a tervez&#x151;t, aki &#xED;gy v&#xE9;dekezik:<br>
- Az els&#x151; szinten b&#xF6;lcs&#x151;de lesz, &#x151;k a pelenk&#xE1;ba csin&#xE1;lnak.<br>
-A m&#xE1;sodik szinten a p&#xFC;sp&#xF6;k&#xF6;k lesznek, &#x151;k R&#xF3;m&#xE1;ban sz&#xE9;kelnek.<br>
-A harmadik szinten a zsid&#xF3;k lesznek, &#x151;k a szarb&#xF3;l is p&#xE9;nzt csin&#xE1;lnak.<br>
-A negyedik szinten pedig politikusok lesznek ,&#x151;k meg minden szart<br>
egym&#xE1;sra kennek...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24973</li>
						
						<li>2010. szeptember 24. 21:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41539057"></a>
						<a name="msg24972"></a>		
						
						
							
							
								<a class="owner">
									Paz&#xE1;r G&#xE1;bor [Pazi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Zsoldos vagyok.<br>
P&#xE9;nz&#xE9;rt &#xF6;l&#xF6;k.<br>
Te a bar&#xE1;tom vagy.<br>
T&#xE9;ged ingyen is.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24972</li>
						
						<li>2010. szeptember 20. 20:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41538158"></a>
						<a name="msg24971"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Ha a bal szemed viszket: b&#xE1;nat &#xE9;r. <br>
- Ha a jobb szemed viszket: &#xF6;r&#xF6;m &#xE9;r. <br>
- Ha a feneked viszket: arany&#xE9;r.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24971</li>
						
						<li>2010. szeptember 20. 20:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41537657"></a>
						<a name="msg24970"></a>		
						
						
							
							
								<a class="owner">
									Vicc Elek [ViccElek]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Apu, r&#xE9;gen mi&#xE9;rt &#xFC;nnepelt&#xE9;k M&#xE1;jus elsej&#xE9;t?<br>
- Az a kikelet &#xE9;s a hazaszeretet &#xFC;nnepe volt, kisfiam.<br>
- Hogy-hogy?<br>
- Mert mindenkinek &quot;kikelet&quot; vonulni, pedig &quot;hazaszeretet&quot; volna menni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24970</li>
						
						<li>2010. szeptember 20. 19:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41537468"></a>
						<a name="msg24969"></a>		
						
						
							
							
								<a class="owner">
									Bozs&#xF3;ki Tam&#xE1;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									J&#xF3;zsi megy hazafel&#xE9; a rendel&#x151;b&#x151;l, mik&#xF6;zben k&#xE9;t hang viaskodik benne.<br>
Az egyik: <br>
- Nem te vagy az egyed&#xFC;li orvos, aki lefekszik egy p&#xE1;ciens&#xE9;vel. K&#xFC;l&#xF6;nben is f&#xFC;ggetlen, j&#xF3;k&#xE9;p&#x171; fiatalember vagy, senkinek nem tartozol elsz&#xE1;molni ezzel.<br>
A m&#xE1;sik:<br>
- J&#xF3;zsi, de te &#xE1;llatorvas vagy, wazzeg!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24969</li>
						
						<li>2010. szeptember 20. 19:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41505955"></a>
						<a name="msg24968"></a>		
						
						
							
							
								<a class="owner">
									Vicc Elek [ViccElek]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									F&#xE9;rj a feles&#xE9;gnek:<br>
- &#xC9;des bog&#xE1;rk&#xE1;m, a szomsz&#xE9;d m&#xE1;r a harmadik feles&#xE9;g&#xE9;nek a hal&#xE1;l&#xE1;r&#xF3;l k&#xFC;ld gy&#xE1;szjelent&#xE9;st. Mondd, ezt a kedves gesztust nem k&#xE9;ne nek&#xFC;nk &#xE9;s viszonoznunk?<br>
:) <br>
<a href="http://www.viccelek.tvn.hu/" target="_blank" rel="nofollow">http://www.viccelek.tvn.hu/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24968</li>
						
						<li>2010. szeptember 18. 20:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41499470"></a>
						<a name="msg24967"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egyszer volt hol nem volt: volt egyszer egy gy&#xF6;ny&#xF6;r&#x171; nagymell&#x171; kir&#xE1;lyn&#x151;.<br>
Nick a s&#xE1;rk&#xE1;ny&#xF6;l&#x151; h&#x151;s nagyon kedvelte a kir&#xE1;lyn&#x151;t a mellei miatt. N&#xE9;zegette,<br>
de csak sunyin, mert tudta, hogy ha csak megpr&#xF3;b&#xE1;ln&#xE1; meg&#xE9;rinteni a kir&#xE1;lyn&#x151;<br>
melleit, hal&#xE1;lb&#xFC;ntet&#xE9;s v&#xE1;rna r&#xE1;, s&#xE1;rk&#xE1;ny&#xF6;l&#x151; ide vagy oda. De nem tudott<br>
megszabadulni a nagy v&#xE1;gyt&#xF3;l. Egy nap azt&#xE1;n Nick bevallotta a kir&#xE1;lyi<br>
f&#x151;orvosnak a probl&#xE9;m&#xE1;j&#xE1;t.<br>
- Na, ha csak ennyit akarsz, &#xE9;n tudok neked seg&#xED;teni, mondta a doki. De az<br>
bizony 1000 aranyodba ker&#xFC;l.<br>
Nick gondolkod&#xE1;s n&#xE9;lk&#xFC;l belement a dologba.<br>
M&#xE1;snap az orvos, m&#xED;g a kir&#xE1;lyn&#x151; f&#xFC;rd&#xF6;tt, viszket&#x151;port sz&#xF3;rt a kir&#xE1;lyn&#x151;<br>
melltart&#xF3;j&#xE1;ba. Amikor a kir&#xE1;lyn&#x151; felvette istentelen&#xFC;l viszketni kezdett<br>
neki. Rohantak az orvos&#xE9;rt, aki nagy tud&#xE1;l&#xE9;kosan megvizsg&#xE1;lta a kir&#xE1;lyn&#x151;t,<br>
majd &#xED;gy sz&#xF3;lt:<br>
- Tudom mi erre a sz&#xF6;rny&#x171; betegs&#xE9;gre az orvoss&#xE1;g. Nick a s&#xE1;rk&#xE1;ny&#xF6;l&#x151; h&#x151;s<br>
ny&#xE1;la kell, 4 &#xF3;r&#xE1;t kell ny&#xE1;l&#xE1;val mosogatni a kir&#xE1;lyn&#x151; melleit s a baj<br>
elm&#xFA;lik.<br>
A kir&#xE1;ly minden &#xE1;ron seg&#xED;teni akart a feles&#xE9;g&#xE9;n, h&#xE1;t azonnal h&#xED;vatt&#xE1;k Nicket<br>
a s&#xE1;rk&#xE1;ny&#xF6;l&#x151;t, aki boldogan nekil&#xE1;tott s n&#xE9;gy &#xF3;r&#xE1;n &#xE1;t szopogatta, nyalogatta<br>
a kir&#xE1;lyn&#x151; csod&#xE1;latos, hatalmas kebleit, akinek el is m&#xFA;lt a viszket&#xE9;se.<br>
Nick el&#xE9;gedetten t&#xE1;vozott &#xE9;s m&#xE9;g nagyobb h&#x151;sk&#xE9;nt &#xFC;nnepelt&#xE9;k ezek ut&#xE1;n.<br>
Amikor vissza&#xE9;rt a port&#xE1;j&#xE1;ra, v&#xE1;rta m&#xE1;r az orvos, s mondta, akkor most k&#xE9;ri<br>
az 1000 aranyat.<br>
Nick j&#xF3; nagyot r&#xF6;h&#xF6;g&#xF6;tt az orvoson, hiszen m&#xE1;r megkapta, amit akart, s<br>
tudta, az orvos nem tudja &#xF6;t feladni, mert akkor saj&#xE1;t maga is nagy bajba<br>
keveredik, s &#xED;gy esz&#xE9;ben sem volt fizetni.<br>
- Majd, ha h&#xFC;lye lenn&#xE9;k, mondta s kir&#xFA;gta az orvost.<br>
Na, m&#xE1;snap az orvos egy hatalmas adag viszket&#x151;port csemp&#xE9;szett bele a kir&#xE1;ly<br>
als&#xF3;gaty&#xE1;j&#xE1;ba. A kir&#xE1;ly azonnal h&#xED;vatta Nicket, a s&#xE1;rk&#xE1;ny&#xF6;l&#x151; h&#x151;st...<br>
Mi ebb&#x151;l a tanuls&#xE1;g?<br>
A SZ&#xC1;ML&#xC1;T MINDIG KI KELL FIZETNI!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24967</li>
						
						<li>2010. szeptember 18. 12:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41490949"></a>
						<a name="msg24966"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									11 &#xE9;ves kissr&#xE1;c bemegy egy &#xF6;r&#xF6;mtany&#xE1;ra.<br>
&gt; Zsin&#xF3;rra k&#xF6;tve, maga utan h&#xFA;z egy d&#xF6;gl&#xF6;tt b&#xE9;k&#xE1;t.<br>
&gt; Megsz&#xF3;l&#xED;tja AZ &#xF6;r&#xF6;mtanya tulajdonosn&#xF6;j&#xE9;t:<br>
&gt; - Kef&#xE9;lni akarok egy n&#x151;vel! Tudom, hogy fiatal vagyok, de sok p&#xE9;nzem van.<br>
&gt; - Melyik n&#x151;t szeretn&#xE9;d? - kerdezi kisv&#xE1;rtatva a tulajdonosn&#xF6;.<br>
&gt; - Egy olyan n&#x151;t akarok, akinek egy nemi<br>
&gt; betegs&#xE9;ge van.<br>
&gt; A tulajdonosn&#x151; nem sz&#xED;vesen k&#xF6;ti senkinek sem AZ orr&#xE1;ra, kinek milyen<br>
&gt; betegsege van, de a sok p&#xE9;nz l&#xE1;tt&#xE1;n, beadja a derek&#xE1;t.<br>
&gt; - Akkor bemehetsz Carmenhoz.<br>
&gt; F&#xE9;l &#xF3;ra mulva v&#xE9;gez a kissr&#xE1;c, majd a d&#xF6;gl&#xF6;tt b&#xE9;k&#xE1;t mag&#xE1;val h&#xFA;zva elindul<br>
&gt; a<br>
&gt; kij&#xE1;rat fel&#xE9;.<br>
&gt; A tulajdonosn&#x151;t meg&#xFC;ti a guta a kiv&#xE1;ncsis&#xE1;gt&#xF3;l, nem b&#xED;rja tov&#xE1;bb,<br>
&gt; megk&#xE9;rdezi<br>
&gt; a fi&#xFA;t&#xF3;l:<br>
&gt; - Mondd csak, mi&#xE9;rt v&#xE1;lasztott&#xE1;l egy olyan n&#x151;t, akinek nemi betegs&#xE9;ge van?<br>
&gt; - Tetszik tudni, ha most hazamegyek, egyed&#xFC;l vagyok a b&#xE9;biszitterrel.<br>
&gt; Tudom,<br>
&gt; hogy szeret fiatal gyerekekkel szexelni, igy megkapja a nemi betegs&#xE9;get<br>
&gt; t&#x151;lem. Ha Apu hazaj&#xF6;n, hazaviszi a b&#xE9;biszittert, s ahogy ismerem, AZ<br>
&gt; aut&#xF3;ban<br>
&gt; mindjart mag&#xE1;&#xE9;v&#xE1; teszi, s ha hazaj&#xF6;n, akkor Anyu lesz a k&#xF6;vetkez&#x151;. &#xC9;s<br>
&gt; holnap, ha j&#xF6;n a tejesember, Anyut a konyhaasztalra fekteti es jol<br>
&gt; megkef&#xE9;li. Es akkor megkapja a nemi betegs&#xE9;get ez a seggfej, aki elg&#xE1;zolta<br>
&gt; a<br>
&gt; bek&#xE1;mat.<br>
&gt;<br>
&gt; Sz&#xE9;p napot mindenkinek !
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24966</li>
						
						<li>2010. szeptember 17. 19:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41401989"></a>
						<a name="msg24965"></a>		
						
						
							
							
								<a class="owner">
									Vicc Elek [ViccElek]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy borong&#xF3;s &#x151;szi napon az &#xF6;reg indi&#xE1;n elmegy a var&#xE1;zsl&#xF3;hoz &#xE9;s megk&#xE9;rdezi<br>
- Milyen lesz a t&#xE9;l?<br>
- Kem&#xE9;ny hideg t&#xE9;l lesz.<br>
- Biztos?<br>
- Biztos.<br>
- Gy&#x171;jtsek f&#xE1;t?<br>
- M&#xE9;g k&#xE9;rded? Gy&#x171;jts!<br>
- A csal&#xE1;dom is gy&#x171;jts&#xF6;n?<br>
- A csal&#xE1;dod is.<br>
- Az eg&#xE9;sz t&#xF6;rzs gy&#x171;jts&#xF6;n?<br>
- Az eg&#xE9;sz t&#xF6;rzs...persze.<br>
Az &#xF6;reg elballag, a var&#xE1;zsl&#xF3;nak pedig kezd rossz lelkiismerete lenni. Mi van, ha felesleges munk&#xE1;t adott az &#xF6;regnek? H&#xE1;t bemegy a v&#xE1;rosba, a meteorol&#xF3;giai int&#xE9;zetbe, &#xE9;s megk&#xE9;rdezi<br>
- Milyen lesz a t&#xE9;l?<br>
- Kem&#xE9;ny, hideg t&#xE9;l lesz.<br>
- Biztos?<br>
- Biztos. A szatellit-felv&#xE9;teleken remek&#xFC;l l&#xE1;tszik, hogy az indi&#xE1;nok m&#xE1;r mindenfel&#xE9; gy&#x171;jtik a f&#xE1;t...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24965</li>
						
						<li>2010. szeptember 11. 20:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41392919"></a>
						<a name="msg24964"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nyuszika felh&#xED;vja telefonon a hentest:<br>
- Van diszn&#xF3;f&#xFC;led?<br>
- Van.<br>
- H&#xE1;t marhanyelved?<br>
- Van.<br>
- Ty&#xFA;kmelled?<br>
- Van.<br>
- &#xC9;s kacsal&#xE1;bad?<br>
- Az is van.<br>
- H&#xE1;t akkor te nagyon ocsm&#xE1;ny lehetsz...<br>
Az &#xF6;reg Sanyi b&#xE1;csi m&#xE1;r nagyon odavan, h&#xE1;t beviszik egy &#xF6;regotthonba.<br>
Ahogy ott &#xFC;lnek a felv&#xE9;teli irod&#xE1;n,<br>
hogy a pap&#xED;rokat al&#xE1;&#xED;rj&#xE1;k, l&#xE1;tj&#xE1;k &#xE1;m, hogy Sanyi b&#xE1;csi lassan elkezd jobbra d&#x151;lni.<br>
Az &#xE1;pol&#xF3;n&#x151; r&#xF6;gt&#xF6;n felegyenes&#xED;ti, &#xE9;s egy p&#xE1;rn&#xE1;t tesz a jobboldal&#xE1;ra.<br>
Egy id&#x151; m&#xFA;lva Sanyi b&#xE1;csi lassan elkezd balra d&#x151;lni.<br>
Az &#xE1;pol&#xF3;n&#x151; megint felegyenes&#xED;ti, &#xE9;s egy p&#xE1;rn&#xE1;t tesz a baloldal&#xE1;ra is.<br>
R&#xF6;vid id&#x151; m&#xFA;lva Sanyi b&#xE1;csi el&#x151;red&#x151;l.<br>
Az &#xE1;pol&#xF3;n&#x151; gyorsan elkapja, s kiegyenes&#xED;ti. V&#xE9;ge van a bejelentkez&#xE9;snek, &#xE9;s Sanyi b&#xE1;csit megk&#xE9;rdi a csal&#xE1;dja, hogy hogy tetszik eki az &#xF6;regotthon. - Eddig nem nagyon - v&#xE1;laszol az<br>
&#xF6;reg, - nem hagynak fingani...<br>
A Szovjet &#xE9;s Amerikai eln&#xF6;k&#xF6;k megegyeznek, hogy titk&#xE1;rn&#x151;t cser&#xE9;lnek egy id&#x151;re.<br>
Megt&#xF6;rt&#xE9;nik a csere &#xE9;s egy h&#xE9;t m&#xFA;lva felh&#xED;vja az Amerika eln&#xF6;k a titk&#xE1;rn&#x151;j&#xE9;t:<br>
- Hogy mennek a dolgok?<br>
- Minden OK, a munk&#xE1;t el tudom l&#xE1;tni.<br>
- Akkor minden rendben?<br>
- H&#xE1;t csak az a gond, hogy itt az oroszokn&#xE1;l nem divat a mini szoknya &#xE9;s ez&#xE9;rt minden nap r&#xE1;varrnak a minimre 5-5 centit.<br>
- Ezt el lehet viselni. Viszl&#xE1;t!<br>
 Az orosz eln&#xF6;k is felh&#xED;vja a titk&#xE1;rn&#x151;j&#xE9;t:<br>
- Hogy mennek a dolgok?<br>
- Minden rendben, a munk&#xE1;t el tudom l&#xE1;tni.<br>
- Akkor minden rendben?<br>
- H&#xE1;t csak az a gond, hogy itt az amikn&#xE1;l nem divat a hossz&#xFA; szoknya,ez&#xE9;rt minden nap lev&#xE1;gnak a szokny&#xE1;mb&#xF3;l 5-5 centit.<br>
- Ezt el lehet viselni.<br>
- Ezt m&#xE9;g igen, de 3 nap m&#xFA;lva ki fog l&#xE1;tszani a farkam &#xE9;s a g&#xE9;ppisztoly cs&#xF6;ve!<br>
Berohan egy vadnyugati kocsm&#xE1;ba a &quot;ki&#xE9;hezett&quot; cowboy: - N&#x151;t akarok! - ord&#xED;tja.<br>
- N&#x151; az nincsen, de itt van Joe b&#xE1;csi. - feleli a kocsm&#xE1;ros.<br>
- De k&#xE9;rem, &#xE9;n nem vagyok egy olyan ember! - mondja s&#xE9;rt&#x151;d&#xF6;tten a cowboy &#xE9;s elmegy.<br>
P&#xE1;r nap m&#xFA;lva ism&#xE9;t arra j&#xE1;r, k&#xE9;rdi a csapost&#xF3;l: - Van m&#xE1;r n&#x151;?<br>
- N&#x151; az nincsen, de itt van Joe b&#xE1;csi.<br>
Ember&#xFC;nk sz&#xE9;gyenl&#x151;sen &#xE9;rdekl&#x151;dik:<br>
- &#xC9;s ha &#xE9;n r&#xE1;&#xE1;llok &quot;arra&quot;, ki tudn&#xE1; meg?<br>
- H&#xE1;t tudn&#xE1; maga, &#xE9;s az a h&#xE1;rom ember, aki lefogn&#xE1; Joe b&#xE1;csit, mert &#x151; sem olyan ember!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24964</li>
						
						<li>2010. szeptember 11. 10:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41392840"></a>
						<a name="msg24963"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Pinokki&#xF3; elmegy a dokihoz, mert a bar&#xE1;tn&#x151;je panaszkodik, hogy sz&#xE1;lk&#xE1;s a f&#xFC;tyije.<br>
A doki azt tan&#xE1;csolja, hogy n&#xE9;ha d&#xF6;rzs&#xF6;lje meg smirgli pap&#xED;rral. K&#xE9;t h&#xE9;t m&#xFA;lva tal&#xE1;lkozik a doki Pinokki&#xF3;val:<br>
- Na, panaszkodik m&#xE9;g a bar&#xE1;tn&#x151;d?<br>
 - Bar&#xE1;tn&#x151;? Kinek kell ide bar&#xE1;tn&#x151;?<br>
Haza&#xE9;r az &#xF6;reg angol lord. Az inasa megk&#xE9;rdi:<br>
-Na mi van, v&#xE9;n trotty, m&#xE1;r megint a kocsm&#xE1;ban h&#xED;zlaltad a seggedet &#xE9;s whisky-t vedelt&#xE9;l?<br>
- Nem John, a v&#xE1;rosban voltam &#xE9;s hall&#xF3;k&#xE9;sz&#xFC;l&#xE9;ket csin&#xE1;ltattam . . ....<br>
Odamegy Hapci H&#xF3;feh&#xE9;rk&#xE9;hez:<br>
- Te H&#xF3;feh&#xE9;rke, nincs kedved egyet ***ni?<br>
- Hogyne lenne, Hapci de h&#xE1;t a szersz&#xE1;mod...<br>
- Igen? (hapci csettint kett&#x151;t &#xE9;s a szersz&#xE1;ma vagy 30 centire n&#x151; .. )<br>
- Woww - mondja H&#xF3;feh&#xE9;rke &#xE9;s elkezdik nyomni az akci&#xF3;t, k&#xF6;zben H&#xF3;feh&#xE9;rke megsz&#xF3;lal:<br>
- Te Hapci, sehogy se megy a fejembe...<br>
- Nem-e? (hapci csettint kett&#x151;t... )<br>
Jack &#xE9;s Joe baromira le akarj&#xE1;k inni magukat, de csup&#xE1;n egy doll&#xE1;rjuk van.<br>
Jack kital&#xE1;lja, vegyenek bel&#x151;le egy hot-dogot, amib&#x151;l a virslit a gaty&#xE1;j&#xE1;ba teszi, &#xE9;s a megbesz&#xE9;ltek szerint cselekednek.<br>
Bel&#xE9;pnek a kocsm&#xE1;ba, isznak egy csom&#xF3;t, majd amikor fizet&#xE9;sre ker&#xFC;lne a sor, Jack kigombolja a slicc&#xE9;t,<br>
el&#x151;veszi a virslit &#xE9;s Joe let&#xE9;rdelve szopogatja. A kocsm&#xE1;ros erre azonnal kidobja &#x151;ket, fizet&#xE9;s n&#xE9;lk&#xFC;l.<br>
Annyira bev&#xE1;lik a tr&#xFC;kk, hogy egym&#xE1;s ut&#xE1;n keresik fel a kocsm&#xE1;kat. A hetedik ut&#xE1;n azt mondja Joe:<br>
- Te, &#xE9;n m&#xE1;r nagyon unom, hogy mindig le kell t&#xE9;rdelnem!<br>
- Te panaszkodsz? A negyedik kocsm&#xE1;ban elvesztettem a virslit!<br>
H&#xE1;rom haj&#xF3;t&#xF6;r&#xF6;tt &#xFA;szik az &#xF3;ce&#xE1;n k&#xF6;zep&#xE9;n &#xE9;s egyszercsak arra, j&#xF6;n 1 haj&#xF3; tele ap&#xE1;c&#xE1;kkal. Mondj&#xE1;k a haj&#xF3;t&#xF6;r&#xF6;tteknek:<br>
- Felvesz&#xFC;nk benneteket, de csak, &#xFA;gy ha lev&#xE1;gjuk a p&#xE9;niszeteket.<br>
Az egyik m&#xE1;r nagyon nem b&#xED;rja, felm&#xE1;szik... Egyszercsak egy r&#xF6;vid <br>
f&#xE1;jdalmas ki&#xE1;lt&#xE1;s hallatszik.<br>
Lassan a m&#xE1;sik sem b&#xED;rja, felm&#xE1;szik &#x151; is. Egy hossz&#xFA; f&#xE1;jdalmas ki&#xE1;lt&#xE1;s ut&#xE1;n cs&#xF6;nd lesz.<br>
Temp&#xF3;zik a harmadik, de o sem b&#xED;rja sok&#xE1;ig ... Felsz&#xF3;l az ap&#xE1;c&#xE1;knak, h&#xFA;zz&#xE1;k fel &#x151;t is.<br>
J&#xF3; mondj&#xE1;k az ap&#xE1;c&#xE1;k, de a ti&#xE9;det is le kell v&#xE1;gnunk. Megk&#xE9;rdezi a f&#xE9;rfi mi&#xE9;rt volt, hogy az egyik t&#xE1;rsam r&#xF6;videt ki&#xE1;ltott?<br>
- &#x150; fav&#xE1;g&#xF3; volt az &#xF6;v&#xE9;t egy balt&#xE1;val v&#xE1;gtuk le...<br>
- &#xC9;s a m&#xE1;sik t&#xE1;rsam mi&#xE9;rt ord&#xED;tott oly sok&#xE1;ig?<br>
- &#x150; asztalos volt az &#xF6;v&#xE9;t legyalultuk ... elkezd r&#xF6;h&#xF6;gni a f&#xE9;rfi, mire az ap&#xE1;c&#xE1;k, megk&#xE9;rdik mit nevet?<br>
- &#xC9;n cukr&#xE1;sz vagyok: mire elszopogatj&#xE1;k, csak kik&#xF6;t&#xFC;nk valahol!<br>
Bemegy egy csinos n&#x151; a szexboltba. Megveszi Bubut, a szexkuty&#xE1;t. Az elad&#xF3; elmondja, hogyan kell haszn&#xE1;lni:<br>
- Csak mondja azt neki asszonyom, hogy: Bubu, hopp! - &#xE9;s megl&#xE1;tja. Bubu &#xE9;rti a dolg&#xE1;t.<br>
A n&#x151; hazaviszi a kuty&#xE1;t. Levetk&#x151;zik &#xE9;s kipr&#xF3;b&#xE1;lja: - Bubu, hopp!<br>
Nem t&#xF6;rt&#xE9;nik semmi. A kutya csak b&#xE1;mul &#xE9;s cs&#xF3;v&#xE1;lja a fark&#xE1;t. - Bubu, hopp! Semmi...<br>
A n&#x151; d&#xFC;h&#xF6;sen viszi vissza kuty&#xE1;t. Az elad&#xF3; hitetlenkedve n&#xE9;z a kuty&#xE1;ra.<br>
- Asszonyom, fek&#xFC;dj&#xF6;n fel k&#xE9;rem arra az &#xE1;gyra! Te meg, Bubu figyelj, most utolj&#xE1;ra mutatom meg!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24963</li>
						
						<li>2010. szeptember 11. 10:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41369794"></a>
						<a name="msg24962"></a>		
						
						
							
							
								<a class="owner">
									Vicc Elek [ViccElek]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A gy&#xF3;ntat&#xF3;f&#xFC;lk&#xE9;ben egy &#xF6;regember ezt mondja a papnak:<br>
- 92 &#xE9;ves vagyok. Csod&#xE1;s feles&#xE9;gem van, aki 70 &#xE9;ves. Gyerekeim, unok&#xE1;im, d&#xE9;dunok&#xE1;im vannak. Tegnap h&#xE1;rom stoppos tin&#xE9;dzserl&#xE1;nyt vittem az aut&#xF3;mmal, meg&#xE1;lltunk egy moteln&#xE9;l, &#xE9;s mind a h&#xE1;rommal k&#xF6;z&#xF6;s&#xFC;ltem.<br>
- &#xC9;s megb&#xE1;ntad ezt a b&#x171;nt, fiam?<br>
- Mif&#xE9;le b&#x171;nt?<br>
- H&#xE1;t milyen katolikus vagy te?<br>
- Nem vagyok &#xE9;n katolikus.<br>
- Akkor mi&#xE9;rt mondod ezt el nekem?<br>
- Mindenkinek elmondom.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24962</li>
						
						<li>2010. szeptember 9. 20:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41357227"></a>
						<a name="msg24961"></a>		
						
						
							
							
								<a class="owner">
									Balog S&#xE1;ndor [Dagadt]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy sz&#x151;k&#xE9;knek &#xED;rt szak&#xE1;csk&#xF6;nyvb&#x151;l:<br>
- Hogy lehet leggyorsabban kem&#xE9;ny tejsz&#xED;nhabot k&#xE9;sz&#xED;teni?<br>
- V&#xE9;gy 1/4 l tejsz&#xED;nt, &#xF6;ntsd bele egy megfelel&#x151; ed&#xE9;nybe. V&#xE9;gy tov&#xE1;bb&#xE1; egy Viagr&#xE1;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24961</li>
						
						<li>2010. szeptember 8. 22:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41357134"></a>
						<a name="msg24960"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-Mi&#xE9;rt &#xE1;ll a sz&#x151;ke behunyt szemmel a t&#xFC;k&#xF6;r el&#x151;tt?<br>
-l&#xE1;tni akarja, hogy milyen, amikor alszik.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24960</li>
						
						<li>2010. szeptember 8. 22:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41353362"></a>
						<a name="msg24959"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t horg&#xE1;sz &#xFC;l egym&#xE1;s mellett, &#xE9;s mindkett&#x151;nek p&#xFA;pos a pofazacsk&#xF3;ja. <br>
-Mag&#xE1;nak is begyulladt a foga? <br>
-Nekem nem, csak ut&#xE1;lom, ha sz&#xE9;tm&#xE1;sznak a csontik.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24959</li>
						
						<li>2010. szeptember 8. 19:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41289372"></a>
						<a name="msg24958"></a>		
						
						
							
							
								<a class="owner">
									Vicc Elek [ViccElek]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A v&#xE9;lem&#xE9;nycsere az, amikor bem&#xE9;sz a f&#x151;n&#xF6;k&#xF6;dh&#xF6;z a v&#xE9;lem&#xE9;nyeddel, &#xE9;s az &#xF6;v&#xE9;vel j&#xF6;ssz ki.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24958</li>
						
						<li>2010. szeptember 4. 19:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message41285750"></a>
						<a name="msg24957"></a>		
						
						
							
							
								<a class="owner">
									Magosi Ott&#xF3; J&#xF3;zsef [Ott&#xF3;ka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									24955: K&#xE9;t sz&#x151;ke n&#x151; dicsekszik egym&#xE1;snak mit kaptak aj&#xE1;nd&#xE9;k ba, &#xE9;n egy brili&#xE1;ns gy&#x171;r&#x171;t &#xE9;s te &#xE9;n egy nagy falloszt:D  nem cser&#xE9;ln&#xE9;l:) :) :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#24957</li>
						
						<li>2010. szeptember 4. 13:16</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2010. szeptember 4. 11:04
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			</div></div></form></div></div></div></div></body></html>
	

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		



<div class="clear"></div>




					<!-- ** END -->
				
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	


