









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="210">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="209" href="page_210.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_207.html" rel="206">207</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_208.html" rel="207">208</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_209.html" rel="208">209</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_210.html" rel="209">210</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>211</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_212.html" rel="211">212</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_213.html" rel="212">213</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_214.html" rel="213">214</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="211" href="page_212.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15043432"></a>
						<a name="msg20837"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20835: grrrrrr
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20837</li>
						
						<li>2007. j&#xFA;nius 4. 09:38</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. j&#xFA;nius 4. 09:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15043389"></a>
						<a name="msg20836"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A parkban &#xE1;ll&#xF3; szerelmesp&#xE1;r szoborhoz odamegy a j&#xF3;t&#xFC;nd&#xE9;r.<br>
 -Itt &#xE1;lltok m&#xE1;r 50 &#xE9;ve kiv&#xE1;nhattok egyet.<br>
- Ok mondj&#xE1;k v&#xE1;lljunk egynapra emberr&#xE9;.<br>
- Azonnal emberr&#xE9; v&#xE1;lnak majd a bokrok m&#xF6;g&#xFC;l a k&#xF6;vetkez&#xF6; hallatszik:<br>
 - Most te fogod le a galambot &#xE9;s &#xE9;n szarom le a fej&#xE9;t.....
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20836</li>
						
						<li>2007. j&#xFA;nius 4. 09:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15043295"></a>
						<a name="msg20835"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az &#xF6;reg gazda elhat&#xE1;rozza, hogy vesz egy &#xFA;j kakast a ty&#xFA;kjainak, hogy<br>
jobban tojjanak. Meg is vesz egy fiatal, b&#xFC;szkel&#xE9;pt&#x171; j&#xF3;sz&#xE1;got, &#xE9;s szabadon<br>
ereszti a baromfiudvarban. Az &#xF6;reg kakas gyanakodva figyeli &#xFA;j kir&#xE1;ly&#xE1;t <br>
szem&#xE9;tdombj&#xE1;nak, amint az ker&#xFC;lgeti a ty&#xFA;kokat.<br>
- Sz&#xF3;val m&#xE1;r megint le akarnak cser&#xE9;lni! Ennek a fele se tr&#xE9;fa! Valamit<br>
tennem kell! - gondolja mag&#xE1;ban. Odas&#xE9;t&#xE1;l a fiatal kakashoz, &#xE9;s &#xED;gy sz&#xF3;l:<br>
- Aha! &#xDA;gy l&#xE1;tom te akarsz az &#xFA;j Casanova lenni! Az&#xE9;rt &#xE9;n se vagyok &#xE1;m m&#xE9;g <br>
levesbe val&#xF3;! Biztos vagyok benne, hogy jobban helyt&#xE1;llok mint te! Ha nem<br>
hiszed, fussunk versenyt itt a ty&#xFA;k&#xF3;lak k&#xF6;r&#xFC;l &#xE9;s megl&#xE1;tjuk, ki b&#xED;rja jobban<br>
szufl&#xE1;val!<br>
A fiatal kakas gondolja, mit akar itt ez a v&#xE9;n kakas, &#xE9;s &#xED;gy v&#xE1;laszol: <br>
- Tudod mit? &#xC1;ll a fogad&#xE1;s! T&#xED;z k&#xF6;rt futunk! A gy&#x151;ztes&#xE9; az &#xF6;sszes ty&#xFA;k! S&#x151;t<br>
m&#xE9;g adok is egy f&#xE9;l k&#xF6;r el&#x151;nyt - mondja b&#xFC;szk&#xE9;n. A verseny megkezd&#x151;dik, a<br>
ty&#xFA;kok hangos kotkod&#xE1;csol&#xE1;ssal biztatj&#xE1;k a k&#xFC;zd &#x151; feleket. A hatodik k&#xF6;rn&#xE9;l <br>
az &#xF6;reg kakas el&#x151;nye m&#xE1;r majdnem elfogy, de az&#xE9;rt m&#xE9;g mindig &#x151; van el&#x151;l. A<br>
nagy rik&#xE1;csol&#xE1;sra azonban a gazda kil&#xE9;p a h&#xE1;zb&#xF3;l, &#xE9;s a jelenetet l&#xE1;tva,<br>
hozza pusk&#xE1;jat, c&#xE9;loz, majd: BAAAAMMM! Lel&#xF6;vi a fiatal kakast. K&#xF6;zelebb <br>
megy &#xE9;s megcs&#xF3;v&#xE1;lja a fej&#xE9;t:<br>
- &#xC9;n ezt nem &#xE9;rtem! Ez m&#xE1;r a negyedik homokos kakas ebben az &#xE9;vben
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20835</li>
						
						<li>2007. j&#xFA;nius 4. 09:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15039764"></a>
						<a name="msg20834"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t cig&#xE1;ny van egy &#xE9;p&#xED;tkez&#xE9;sen.Az egyik beleesik a meszes g&#xF6;d&#xF6;rbe.- Te Gazsi, ny&#xFA;jts m&#xE1; ide a lap&#xE1;tot!- N&#xE9;mm&#xE1; f&#xE9;l perce vagy feh&#xE9;r ember oszt m&#xE1;n is dolgozni akarsz!?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20834</li>
						
						<li>2007. j&#xFA;nius 3. 23:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15039605"></a>
						<a name="msg20833"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A cig&#xE1;ny megl&#xE1;togatja a kom&#xE1;j&#xE1;t. A h&#xE1;zigazd&#xE1;nak nagy h&#xE1;za, gy&#xF6;ny&#xF6;r&#x171; asszonya van, &#xE9;s a kertben ott teniszezik a Navratilova meg a Steffi Graf.<br>
K&#xE9;rdezi a vend&#xE9;g:<br>
- Te, G&#xE1;zsi, hogy lehet ez?<br>
- H&#xE1;t lementem a kan&#xE1;lishoz, kifogtam az aranyhalat, &#xE9;s k&#xED;v&#xE1;ntam t&#x151;le h&#xE1;rmat.<br>
- Nem lehetne nekem is k&#xED;v&#xE1;nni?<br>
- M&#xE1;r hogyne lehetne!<br>
Gazsi megmutatja, hol fogta ki az aranyhalat. M&#xE1;ri&#xF3; is kifogja.<br>
- K&#xED;v&#xE1;nhatsz h&#xE1;rmat, ha visszadobsz - mondja neki a hal.<br>
- H&#xE1;t legyen sz&#xED;p nagy h&#xE1;zam, de nagyobb, mint a Gazsij&#xE9;! - kezdi M&#xE1;ri&#xF3;.<br>
- Legyen sz&#xED;p az asszony, de szebb, mit a Gazsij&#xE9;. &#xC9;s legyen nagy szex!<br>
Hazamegy M&#xE1;ri&#xF3;: ott a hatalmas palota, az ablakb&#xF3;l egy sz&#xE9;p asszony integet.<br>
Kinyitja az ajt&#xF3;t: &#xF6;mlik ki a h&#xE1;zb&#xF3;l a keksz. Visszamegy M&#xE1;ri&#xF3; panaszra a<br>
Gazsihoz:<br>
- K&#xED;v&#xE1;ntam nagy h&#xE1;z, lett nagy h&#xE1;z, k&#xED;v&#xE1;ntam sz&#xED;p asszony, lett sz&#xED;p asszony, k&#xED;v&#xE1;ntam nagy szex, oszt most &#xF6;mlik a h&#xE1;zbul a keksz...<br>
- Mit gondolt&#xE1;l, &#xE9;n nagy t&#xE9;niszt k&#xED;v&#xE1;ntam?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20833</li>
						
						<li>2007. j&#xFA;nius 3. 23:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15038215"></a>
						<a name="msg20832"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az Erd&#x151;<br>
A Medve egy g&#xF6;rbel&#xE1;b&#xFA;, nagy &#xE9;s piszkos &#xE1;llat volt. De nem volt senki aki j&#xF3;sz&#xED;v&#x171;bb lenne mint &#x151;. Sajnos az &#xE1;llatok csak a k&#xFC;ls&#x151;t vetek &#xE9;szre, erre a Medve nagyon m&#xE9;rges lett &#xE9;s kegyetlen&#xFC;l verte sz&#xE9;t &#x151;ket. L&#xE1;bbal. Ez&#xE9;rt az &#xE1;llatok nem nagyon szerettek &#x151;t. J&#xF3;sz&#xED;v&#x171; volt. &#xC9;s vicces. &#xC9;s szerette a vicceket. Ezek&#xE9;rt a viccek&#xE9;rt az &#xE1;llatok meggy&#x171;l&#xF6;ltek &#x151;t &#xE9;s vertek. Neh&#xE9;z dolog j&#xF3;sz&#xED;v&#x171;nek lenni ezen a vil&#xE1;gon.<br>
A Farkas is g&#xF6;rbel&#xE1;b&#xFA; &#xE9;s piszkos &#xE1;llat volt. &#xE9;s meg gonosz volt &#xE9;s kegyetlen. De az &#xE1;llatok nem gy&#x171;l&#xF6;lt&#xE9;k &#x151;t &#xE9;s nem vertek. Mert a Farkas meg kiskor&#xE1;ban meghalt. Mert a Medve kor&#xE1;bban sz&#xFC;letett mint a Farkas. J&#xF3; amikor a J&#xF3; gy&#x151;z a Rossz felett.<br>
A Ny&#xFA;l is gonosz &#xE9;s kegyetlen &#xE1;llat volt. &#xC9;s meg nagyon gy&#xE1;va. Ez&#xE9;rt nem csin&#xE1;lt senkinek semmi rosszat. De &#x151;t akkor is er&#x151;sen vertek. Mert a Rosszat meg kell b&#xFC;ntetni.<br>
A Varj&#xFA; is gonosz volt &#xE9;s kegyetlen. Nem verte az &#xE1;llatokat, mert nem volt keze. &#x151;t sem vertek, mert nem tudtak el&#xE9;rni. Egyszer r&#xE1;esett a fa. Bossz&#xFA;b&#xF3;l<br>
Ezut&#xE1;n az &#xE1;llatok eg&#xE9;sz h&#xF3;napon &#xE1;t nem vizeltek a f&#xE1;kra. Ny&#xFA;lra vizeltek. A ny&#xFA;l megf&#xE1;zott &#xE9;s meghalt. Mindenki tudta, hogy Varj&#xFA; a hib&#xE1;s. De senki se tudta el&#xE9;rni, mert nem tudtak kiszedni a fa al&#xE1;. N&#xE9;ha a Rossz b&#xFC;ntetlen marad.<br>
A vakond kicsi volt &#xE9;s vak. A Vakond nem volt gonosz. O egyszer&#x171;en j&#xF3;l v&#xE9;gezte a munk&#xE1;j&#xE1;t. &#x150; &#xE1;sta al&#xE1; azt a f&#xE1;t, amely r&#xE1;esett a Varjura. Ezt senki se tudta meg, &#xE9;s ez&#xE9;rt nem vertek meg. Egy&#xE1;ltal&#xE1;n, &#x151;t ritk&#xE1;n vertek. Ink&#xE1;bb ijesztgett&#xE9;k. De ez neh&#xE9;z dolog volt, mert vak volt &#xE9;s nem l&#xE1;tta, hogy ijesztgetik. Amikor az &#xE1;llatoknak nem siker&#xFC;lt &#x151;t megijeszteni, az &#xE1;llatok nagyon szomor&#xFA;ak voltak. &#xC9;s ez&#xE9;rt vertek a Medv&#xE9;t. Mert nagyon szomor&#xFA;ak voltak. Egyszer a Medve is meg akarta ijeszteni a Vakondot, de nem siker&#xFC;lt. A Vakond nem f&#xE9;lt. Mert a Medve meg&#xF6;lte &#x151;t. V&#xE9;letlen&#xFC;l. A medve egy g&#xF6;rbel&#xE1;b&#xFA; &#xE9;s piszkos &#xE1;llat volt. &#xC9;s az &#xE1;llatok kegyetlen&#xFC;l megvertek &#x151;t. Pedig o csak viccelni akart. Rossz, ha a vicceidet senki se &#xE9;rti.<br>
A R&#xF3;ka nagyon ravasz volt. B&#xE1;rkit k&#xE9;pes volt &#xE1;tverni. N&#xE9;ha siker&#xFC;lt, &#xE9;s akkor nem vertek. De n&#xE9;ha nem siker&#xFC;lt, &#xE9;s akkor az eg&#xE9;sz erd&#x151;vel vertek &#x151;t. &#xC9;s akkor mar nem tudott &#xE1;tverni senki. Mert nagyon neh&#xE9;z b&#xE1;rkit is &#xE1;tverni, ha &#xE9;pp vernek. Egyszer hal&#xE1;lra vert&#xE9;k. Mert a csal&#xE1;s mindig kider&#xFC;l.<br>
A Vaddiszn&#xF3; nagy volt &#xE9;s er&#x151;s. Mindenki felt t&#x151;le. Ez&#xE9;rt csak k&#xF6;z&#xF6;sen, eg&#xE9;sz erd&#x151;vel vertek &#x151;t. Vagy egyszer&#x171;en csak dob&#xE1;ltak bele a k&#xF6;veket. A Vaddiszn&#xF3; ezt nagyon nem szerette. &#xC9;s egyszer elb&#xFA;jta az erd&#x151; &#xF6;sszes k&#xF6;v&#xE9;t. Ez&#xE9;rt ott nagyon-nagyon elvertek. T&#xF6;bbet nem rejtette a k&#xF6;veket.<br>
A S&#xFC;ni kicsi volt &#xE9;s sz&#xFA;r&#xF3;s. Sz&#xFA;rt. Nem volt gonosz, csak t&#xFC;sk&#xE9;sen sz&#xFC;letett. Ez&#xE9;rt &#x151;t csak a has&#xE1;n &#xFC;t&#xF6;tt&#xE9;k. A S&#xFC;ni ezt nem szerette, &#xE9;s ez&#xE9;rt lenyiratkozott &#xE9;s mindig kopasz volt. &#xC9;s akkor ugyan&#xFA;gy vertek &#x151;t, mint a t&#xF6;bbieket. Neh&#xE9;z dolog v&#xE1;llalni a m&#xE1;ss&#xE1;got.<br>
A Borz ugyanolyan volt mint a Ny&#xFA;l. Csak nagyon b&#xFC;d&#xF6;s volt. &#xC9;s ez&#xE9;rt csak &#xFA;gy vert&#xE9;k, hogy betekertek egy zacsk&#xF3;ba. Egyszer a Borznak sz&#xFC;li napja volt. A bulira mindenkit h&#xED;vta, mert min&#xE9;l t&#xF6;bb aj&#xE1;nd&#xE9;k ot akart mag&#xE1;nak. Az &#xE1;llatok egy m&#x171;anyag zacsk&#xF3;t aj&#xE1;nd&#xE9;k oztak neki. &#xC9;s meg is vert&#xE9;k. A Borz megfulladt. Ugyanabban a zacsk&#xF3;ban temettek el, de olyan b&#xFC;d&#xF6;s volt, hogy a M&#xE1;sik Erd&#x151;be temett&#xE9;k el. Azt&#xE1;n j&#xF6;ttek a M&#xE1;sik Erd&#x151; lak&#xF3;i, &#xE9;s mindenkit nagyon megvertek. Mert nekik nem tetszett a d&#xF6;gl&#xF6;tt Borz szaga. Szomsz&#xE9;dokkal j&#xF3;ban kell lenni.<br>
A H&#xF6;rcs&#xF6;g is szerette az aj&#xE1;nd&#xE9;k okat. Meg gazdag is volt. Ha n&#xE9;ha osztozna, akkor tal&#xE1;n nem is vern&#xE9;k olyan er&#x151;sen. De nagyon kapzsi volt. Ez&#xE9;rt er&#x151;sen vertek. &#xC9;s akkor k&#xE9;nyszerb&#x151;l kellett osztoznia. &#xC9;s akkor s&#xED;rt. A gazdagok is s&#xED;rnak.<br>
Az Oroszl&#xE1;n volt az &#xE1;llatok kir&#xE1;lya. A kir&#xE1;lyokat nem illik verni. Ez egy T&#xF6;rv&#xE9;ny. De az &#xE1;llatok mar r&#xE9;g leszartak a t&#xF6;rv&#xE9;nyt. Az &#xE1;llatok az Oroszl&#xE1;nt is vertek. Csak &#xFA;gy.<br>
Mert ez egy olyan erd&#x151; volt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20832</li>
						
						<li>2007. j&#xFA;nius 3. 22:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15038193"></a>
						<a name="msg20831"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20829: h&#xE1;t ez valami baromi j&#xF3; volt!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20831</li>
						
						<li>2007. j&#xFA;nius 3. 22:54</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benedek Orsolya [Orsi] 2007. j&#xFA;nius 3. 11:51
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15032825"></a>
						<a name="msg20830"></a>		
						
						
							
							
								<a class="owner">
									Mat&#xE9;cz Istv&#xE1;n [Steve]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hogy h&#xED;vj&#xE1;k a levelez&#x151; Sith-et?<br>
Darth-Mail...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20830</li>
						
						<li>2007. j&#xFA;nius 3. 20:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15022413"></a>
						<a name="msg20829"></a>		
						
						
							
							
								<a class="owner">
									Benedek Orsolya [Orsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egyszer volt, hol nem volt, volt egyszer egy ember, akinek egy borzaszt&#xF3; szenved&#xE9;lye volt, a BAB ev&#xE9;s. Nagyon szerette, de azt&#xE1;n mindig j&#xF6;tt a megsz&#xE9;gyen&#xED;t&#x151; &#xE9;s &#xFA;gymond &#xE9;letes visszahat&#xE1;s...<br>
Egy nap megismert egy l&#xE1;nyt &#xE9;s megszerette. Amikor nyilv&#xE1;nval&#xF3;v&#xE1; v&#xE1;lt, hogy ebb&#x151;l h&#xE1;zass&#xE1;g lesz, ez a fiatalember azt gondolta: - &quot;Ez a n&#x151; soha nem fog egy h&#xE1;zass&#xE1;gban megmaradni velem&quot; - ez&#xE9;rt egy nagy &#xE1;ldozatot tett. Feladta a babev&#xE9;st. R&#xF6;viddel ezut&#xE1;n megh&#xE1;zasodtak &#xE9;s p&#xE1;r h&#xF3;nap m&#xFA;lva hazafel&#xE9; menet a munk&#xE1;b&#xF3;l az aut&#xF3;ja elromlott &#xE9;s hazatelefon&#xE1;lt, hogy k&#xE9;s&#x151;bb &#xE9;rkezik, mert gyalog kell az utat megtennie. Ahogyan f&#xE1;radtan gyalogolt, egy &#xE9;tteremb&#x151;l finom illatok &#xE1;radtak ki. Bement &#xE9;s nem tudott ellen&#xE1;llni a k&#xED;s&#xE9;rt&#xE9;snek. Arra gondolt, hogy m&#xE9;g haz&#xE1;ig j&#xF3; p&#xE1;r km-t kell megtennie &#xE9;s k&#xF6;zben a bab hat&#xE1;s&#xE1;t&#xF3;l meg tud szabadulni. Le&#xFC;lt &#xE9;s rendelt, . . . mire fel&#xE1;llt, hogy hazainduljon, h&#xE1;rom nagy adag BAB-on volt t&#xFA;l. Az &#xFA;ton haz&#xE1;ig volt sok dirr-durr. Mire haza&#xE9;rt, el&#xE9;g biztons&#xE1;gosan &#xE9;rezte mag&#xE1;t. A feles&#xE9;ge az ajt&#xF3;ban fogadta, valamilyen k&#xFC;l&#xF6;nleges lelkesed&#xE9;s volt az arc&#xE1;ra &#xED;rva. Ezt mondta: &quot;Kedvesem, egy nagyon csod&#xE1;latos meglepet&#xE9;sem van a sz&#xE1;modra vacsor&#xE1;ra. &quot; Bek&#xF6;t&#xF6;tte a szem&#xE9;t &#xE9;s az eb&#xE9;dl&#x151;be vezette f&#xE9;rj&#xE9;t, le&#xFC;ltette hely&#xE9;re az asztalf&#x151;re &#xE9;s meg&#xED;g&#xE9;rtette vele, hogy nem pr&#xF3;b&#xE1;l lesni. Ekkor h&#x151;s&#xFC;nk &#xFA;gy &#xE9;rezte, hogy a babnak a h&#xE1;tramaradt energi&#xE1;ja fel akar szabadulni. Csod&#xE1;val hat&#xE1;ros m&#xF3;don, &#xE9;ppen akkor cs&#xF6;rrent meg a telefon kint a konyh&#xE1;ban. A feles&#xE9;g hirtelen mag&#xE1;ra hagyta f&#xE9;rj&#xE9;t, aki ennek most nagyon &#xF6;r&#xFC;lt. &#xDC;l&#x151; helyzet&#xE9;ben tests&#xFA;ly&#xE1;t egyik fel&#xE9;re helyezte &#xE9;s engedte a kit&#xF6;r&#xE9;st &#xFA;tj&#xE1;ra. Ez pedig nem csak hogy hangos volt, de &#xE9;rett is, mint a z&#xE1;ptoj&#xE1;s. L&#xE9;legezni is nehez&#xE9;re esett, ez&#xE9;rt zsebkend&#x151;j&#xE9;t el&#x151;vette &#xE9;s legyezte maga k&#xF6;r&#xFC;l a leveg&#x151;t. Alig hogy kezdte jobban &#xE9;rezni mag&#xE1;t, egy m&#xE1;sik reakci&#xF3; rohant megf&#xE9;kezhetetlen &#xFA;tj&#xE1;n. Ez &#xFA;gy hangzott, mint egy &#xF6;reg diesel motor &#xE9;s a szaga. . . . &#xF3;h az m&#xE9;g sz&#xF6;rny&#x171;bb volt. Ekkor m&#xE1;r a karj&#xE1;val is pr&#xF3;b&#xE1;lta hajtani a leveg&#x151;t, rem&#xE9;lve, hogy a b&#x171;z elsz&#xE1;ll. R&#xE9;m&#xFC;let&#xE9;re &#xFA;jabb g&#xE1;zok szabadultak fel, amibe m&#xE1;r az ablakok is beleremegtek, &#xE9;s az asztalon l&#xE9;v&#x151; vir&#xE1;gcsokor vir&#xE1;gainak feje is lehajolt. K&#xF6;zben a f&#xE9;rj f&#xFC;l&#xE9;t a t&#xE1;voli telefonbesz&#xE9;lget&#xE9;sen tartotta, hogy biztons&#xE1;gosan &#xE9;rezze mag&#xE1;t. Hamarosan hallotta feles&#xE9;g&#xE9;t, ahogy mondja - viszont hall&#xE1;sra - ekkor a f&#xE9;rj &#xF6;sszehajtotta zsebkend&#x151;j&#xE9;t, &#xF6;sszekulcsolta kez&#xE9;t &#xE9;s v&#xE1;rta mozdulatlanul &#xFC;lve, ahogyan feles&#xE9;ge k&#xF6;zeledett. A n&#x151; megk&#xE9;rdezte:<br>
- Ugye nem leselkedt&#xE9;l, Kedvesem?<br>
- &#xD3; dehogy, hiszen meg&#xED;g&#xE9;rtem! - v&#xE1;laszolta f&#xE9;rje. Ekkor a feles&#xE9;ge levette szem&#xE9;r&#x151;l a k&#xF6;t&#xE9;st &#xE9;s elki&#xE1;ltotta mag&#xE1;t: MEGLEPET&#xC9;S!!! A f&#xE9;rj megr&#xE9;m&#xFC;lve l&#xE1;tta, hogy 12 vend&#xE9;g &#xFC;l az asztal k&#xF6;r&#xFC;l az &#x151; sz&#xFC;let&#xE9;snapi vacsor&#xE1;j&#xE1;n.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20829</li>
						
						<li>2007. j&#xFA;nius 3. 11:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15019227"></a>
						<a name="msg20828"></a>		
						
						
							
							
								<a class="owner">
									M&#xE1;rk &#xC9;va [K&#xF6;nyvmoly]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi az abszol&#xFA;t sz&#xE1;razs&#xE1;g?<br>
???<br>
Amikor a f&#xE1;k szaladnak a kuty&#xE1;k ut&#xE1;n
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20828</li>
						
						<li>2007. j&#xFA;nius 3. 07:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15003229"></a>
						<a name="msg20827"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A politikusokat &#xE9;rdeklik az emberek. A bolh&#xE1;kat meg a kuty&#xE1;k.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20827</li>
						
						<li>2007. j&#xFA;nius 2. 13:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message15001532"></a>
						<a name="msg20826"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sz&#x151;ken&#x151; walkmannal a fej&#xE9;n bet&#xE9;r a fodr&#xE1;szatba &#xE9;s k&#xE9;ri a figar&#xF3;t,<br>
hogy &#xED;gy v&#xE1;gjon hajat ,mert ha leveszi meghal.<br>
A fodr&#xE1;sz egy darabig k&#xFC;zd majd lekapja a fejhalgat&#xF3;t &#xE9;s 1percen bel&#xFC;l<br>
a n&#x151; elhal&#xE1;lozik.<br>
K&#xED;v&#xE1;ncsis&#xE1;gb&#xF3;l bele halgat: kil&#xE9;gz&#xE9;s - bel&#xE9;gz&#xE9;s-kil&#xE9;gz&#xE9;s- bel&#xE9;gz&#xE9;s..
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20826</li>
						
						<li>2007. j&#xFA;nius 2. 12:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14991049"></a>
						<a name="msg20825"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.tetris1d.org/tetris.php" target="_blank" rel="nofollow">http://www.tetris1d.org/tetris.php</a><br>
21. sz&#xE1;zadi id&#x151;elt&#xF6;lt&#xE9;s :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20825</li>
						
						<li>2007. j&#xFA;nius 1. 21:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14990121"></a>
						<a name="msg20824"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t apuka besz&#xE9;lget: <br>
- Az &#xE9;n fiamnak olyan j&#xF3;k lettek a jegyei, hogy biztosan valami tud&#xF3;s lesz. <br>
&#xC9;s a tied? <br>
A m&#xE1;sik elgondolkodik, majd azt mondja: <br>
- Az &#xE9;n fiam h&#x151;s lesz. M&#xE1;r most is nagyon b&#xE1;tor. <br>
- Mib&#x151;l gondolod? <br>
- H&#xE1;t, amilyen bizony&#xED;tv&#xE1;nnyal haza mer j&#xF6;nni... <br>
- Mit csin&#xE1;l a magyar futball-v&#xE1;logatott, ha megnyerik a foci VB-t? <br>
- Kikapcsolj&#xE1;k a Playstation-t. <br>
Kiskaton&#xE1;k elt&#xE1;voz&#xE1;st k&#xE9;rnek a parancsnokukt&#xF3;l: <br>
- A feles&#xE9;gem v&#xE1;rand&#xF3;s, ez&#xE9;rt szeretn&#xE9;m vele t&#xF6;lteni a h&#xE9;tv&#xE9;g&#xE9;t - mondja az <br>
egyik. <br>
- Az &#xE9;n feles&#xE9;gem ezen a h&#xE9;tv&#xE9;g&#xE9;n esik teherbe, &#xFA;gyhogy szeretn&#xE9;k vele <br>
lenni - mondja a m&#xE1;sik. <br>
Ember az any&#xF3;s&#xE1;nak: <br>
- Mama, maga olyan sz&#xE9;p, mint egy csill&#xE1;r! <br>
- &#xD3;, k&#xF6;sz&#xF6;n&#xF6;m fiam, tudom &#xE9;n azt... <br>
- Csak k&#xE1;r, hogy nem l&#xF3;g! <br>
&#xDA;j tan&#xE1;rn&#x151; j&#xF6;n a suliba. M&#xE1;r az els&#x151; &#xF3;r&#xE1;j&#xE1;n egy nagyon rossz gyerekre lesz <br>
figyelmes, aki &#xF3;ra k&#xF6;zben besz&#xE9;l, verekszik, nevetg&#xE9;l, &#xE9;s r&#xE1;ad&#xE1;sul szemtelen <br>
is. R&#xE1; is sz&#xF3;l: <br>
- Hozd ki az ellen&#x151;rz&#x151;det &#xE9;s holnap k&#xFC;ldd be az ap&#xE1;dat, besz&#xE9;lni akarok <br>
vele! <br>
- Az nem lesz neh&#xE9;z, m&#xE1;r bent is van. <br>
- Hogy-hogy bent van? <br>
- H&#xE1;t &#x151; is a hetediket v&#xE9;gzi, m&#xE1;r 10 &#xE9;ve, ott van a m&#xE1;sik teremben. <br>
Kov&#xE1;cs odamegy a b&#xE1;rpulthoz: <br>
- Abb&#xF3;l a konyakb&#xF3;l k&#xE9;rek, amit tegnap este ittam magukn&#xE1;l. <br>
- Uram - n&#xE9;z r&#xE1; a mixer -, nem eml&#xE9;kszik v&#xE9;letlen&#xFC;l a konyak m&#xE1;rk&#xE1;j&#xE1;ra? <br>
- Nem. Csak azt tudom, hogy az &#xF6;t&#xF6;dik poh&#xE1;r ut&#xE1;n hazamentem, &#xE9;s a feles&#xE9;gem <br>
szexisebb volt, mint Charlize Theron.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20824</li>
						
						<li>2007. j&#xFA;nius 1. 20:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14978706"></a>
						<a name="msg20823"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&gt; Szerelmesp&#xE1;r megy fel a fi&#xFA; lak&#xE1;s&#xE1;ra. A fi&#xFA; m&#xE1;r nyitn&#xE1; az ajt&#xF3;t, amikor a <br>
&gt; l&#xE1;ny megsz&#xF3;lal:<br>
&gt; - Tudod, &#xE9;n mindig figyelem, ki hogyan nyitja ki az ajt&#xF3;t. Vannak, akik <br>
&gt; gyorsan megforgatj&#xE1;k a kulcsot, azt&#xE1;n hirtelen kinyitj&#xE1;k az ajt&#xF3;t. &#x150;k a<br>
&gt; szexben is ilyenek, az er&#x151;szakoss&#xE1;got pedig nem szeretem. A fi&#xFA; nagyot <br>
&gt; n&#xE9;z,<br>
&gt; de a l&#xE1;ny folytatja:<br>
&gt; - Azt&#xE1;n vannak akik &#xF3;r&#xE1;kig keresik a kulcslyukat. &#x150;k a tapasztalatlanok, <br>
&gt; &#x151;ket sem b&#xED;rom. Te hogyan szoktad kinyitni az ajt&#xF3;t?<br>
&gt; A fi&#xFA; b&#xFC;szk&#xE9;n:<br>
&gt; - Els&#x151;sz&#xF6;r is megny&#xE1;lazom a kulcslyukat... <br>
&gt;<br>
&gt;<br>
&gt; Ketten &#xE1;llnak egy sz&#xE1;lloda recepci&#xF3;j&#xE1;n&#xE1;l, egy f&#xE9;rfi &#xE9;s egy n&#x151;. Ahogy a <br>
&gt; f&#xE9;rfi<br>
&gt; megfordul, v&#xE9;letlen&#xFC;l a k&#xF6;ny&#xF6;ke &#xFC;tk&#xF6;zik a n&#x151; mell&#xE9;vel.<br>
&gt; Gavall&#xE9;rosan megjegyzi:<br>
&gt; -H&#xF6;lgyem, ha az &#xF6;n sz&#xED;ve is olyan l&#xE1;gy mint a keble, akkor biztos meg fog <br>
&gt; nekem bocs&#xE1;tani... <br>
&gt; Mire a h&#xF6;lgy:<br>
&gt; - Uram, ha a farka is olyan kem&#xE9;ny mint a k&#xF6;ny&#xF6;ke, akkor a szobasz&#xE1;mom a<br>
&gt; 264-es!<br>
&gt;<br>
&gt;<br>
&gt;<br>
&gt; A zs&#xFA;folt buszra nem f&#xE9;r fel egy f&#xE9;rfi. Idegesen elki&#xE1;ltja mag&#xE1;t: <br>
&gt; - Menjenek m&#xE1;r beljebb, annyi hely van m&#xE9;g, hogy sakkozni lehetne!<br>
&gt; Erre a v&#xE1;lasz :<br>
&gt; - J&#xF6;jj&#xF6;n csak j&#xF3;ember, &#xFA;gyis hi&#xE1;nyzik egy paraszt!<br>
&gt;<br>
&gt;<br>
&gt; M&#xE1;r hetedszerre sem siker&#xFC;lt eltal&#xE1;lnia a v&#xE9;n&#xE1;mat, n&#x151;v&#xE9;rke! D&#xF6;ntse m&#xE1;r el, <br>
&gt; hogy most v&#xE9;rt vesz t&#x151;lem, vagy tetov&#xE1;lni akar!<br>
&gt;<br>
&gt;<br>
&gt; 2 sperma besz&#xE9;lget:<br>
&gt; - Te l&#xE1;tsz itt petesejtet?<br>
&gt; - Nem<br>
&gt; - Akkor ez szop&#xE1;s....<br>
&gt;<br>
&gt;<br>
&gt; Feles&#xE9;g k&#xE9;ts&#xE9;gbe esve rohan a f&#xE9;rjhez: <br>
&gt; - Dr&#xE1;g&#xE1;m, any&#xE1;m leesett a l&#xE9;tr&#xE1;r&#xF3;l, most mit csin&#xE1;ljak?<br>
&gt; - Paprik&#xE1;s krumpli j&#xF3; lesz...<br>
&gt;<br>
&gt;<br>
&gt; A szilveszteri buli m&#xE1;r a jav&#xE1;ban tart, pia, t&#xE1;nc, miegym&#xE1;s.. Egy sr&#xE1;c<br>
&gt; odamegy egy m&#xE1;r j&#xF3; ideje &#xFC;cs&#xF6;rg&#x151; l&#xE1;nyhoz: <br>
&gt; - Veled nem t&#xE1;ncol senki?<br>
&gt; - Nem.<br>
&gt; - Akkor feltenn&#xE9;d a virslit f&#x151;ni?<br>
&gt;<br>
&gt;<br>
&gt; Pistik&#xE9;t elk&#xFC;ldi az apja:<br>
&gt; - Fiam, itt van ecset &#xE9;s fest&#xE9;k, fessd &#xFA;jra az ablakokat. 20 perc m&#xFA;lva <br>
&gt; j&#xF6;n<br>
&gt; is a lurk&#xF3;:<br>
&gt; - Apu, a keretet is?<br>
&gt;<br>
&gt;<br>
&gt; Miert boldogok a buzik? A szerencse nem mer h&#xE1;tat forditani nekik....<br>
&gt;<br>
&gt;<br>
&gt; A kis &#x151;sember meg&#xE9;rkezik a barlanghoz &#xE9;s &#xE1;tny&#xFA;jtja a bizony&#xED;tv&#xE1;ny&#xE1;t az <br>
&gt; apuk&#xE1;j&#xE1;nak, aki v&#xE9;gigolvassa, majd &#xED;gy sz&#xF3;l:<br>
&gt; - N&#xE9;zd fiam, azt, hogy megbukt&#xE1;l vad&#xE1;szatb&#xF3;l meg&#xE9;rtem, mert m&#xE9;g kicsi vagy<br>
&gt; &#xE9;s nem b&#xE1;nsz m&#xE9;g j&#xF3;l a d&#xE1;rd&#xE1;val. Hogy ism&#xE9;telned kell f&#xF6;ldm&#x171;vel&#xE9;sb&#x151;l,<br>
&gt; eln&#xE9;zem, mert nem k&#xF6;nny&#x171; dolog, el&#xE9;g sok f&#xE1;rads&#xE1;gba ker&#xFC;l, hogy eredm&#xE9;nyes <br>
&gt; legyen. Hogy megh&#xFA;ztak barlangfest&#xE9;szetb&#x151;l, megbocs&#xE1;tom, mert m&#xE9;g kicsi<br>
&gt; vagy, &#xE9;s a k&#xE9;szs&#xE9;ged m&#xE9;g nem fejlod&#xF6;tt ki, DE HOGY T&#xD6;RT&#xC9;NELEMB&#x150;L IS KAR&#xD3;T <br>
&gt; KAPJ&#xC1;L... AMIKOR ABB&#xD3;L M&#xC9;G CSAK K&#xC9;T OLDAL VAN!<br>
&gt;<br>
&gt;<br>
&gt; Megy a paraszt a kuty&#xE1;j&#xE1;val a szek&#xE9;ren. Lassan megy a l&#xF3;, ez&#xE9;rt a paraszt<br>
&gt; elkezdi verni ostorral, hogy gyorsabban menjen.<br>
&gt; Erre a l&#xF3; megsz&#xF3;lal: <br>
&gt; - Jaj &#xE9;des gazd&#xE1;m! Mi&#xE9;rt b&#xE1;ntasz mindig? Lehetn&#xE9;l velem egy kicsivel <br>
&gt; kedvesebb is!<br>
&gt; A paraszt bepar&#xE1;zik, leugrik a szek&#xE9;rr&#x151;l, &#xE9;s fut a kuty&#xE1;j&#xE1;val, el az <br>
&gt; erd&#x151;be.<br>
&gt; Ott egy fa t&#xF6;v&#xE9;n&#xE9;l f&#xFA;jj&#xE1;k ki magukat. Mire a kutya megsz&#xF3;lal: <br>
&gt; - H&#xFA; bazd meg! Te is megijedt&#xE9;l mikor a l&#xF3; megsz&#xF3;lalt? <br>
&gt;<br>
&gt;<br>
&gt; Kimennek a gazdag cig&#xE1;nyhoz filmet forgatni, amelyben a lak&#xE1;s&#xE1;t akarj&#xE1;k<br>
&gt; bemutatni. H&#xE1;t, el is kezdik sz&#xE9;pen az elej&#xE9;n.<br>
&gt; - Ez itt a konyh&#xE1;m, mennek tov&#xE1;bb.<br>
&gt; - Ez a nappalim, ez meg a gyerekszoba . v&#xE9;g&#xFC;l eljutnak a h&#xE1;l&#xF3;szob&#xE1;hoz, <br>
&gt; ahol<br>
&gt; &#xE9;ppen d&#xF6;ngetik a kedves nej&#xE9;t.<br>
&gt; Megsz&#xF3;lal a cig&#xE1;ny:<br>
&gt; - H&#xE1;t ez a h&#xE1;l&#xF3;szob&#xE1;m, az meg ott &#xE9;n v&#xF3;n&#xE9;k:-) <br>
&gt;<br>
&gt;<br>
&gt; K&#xE9;t b&#xE9;ka besz&#xE9;lget az &#xE1;rokparton.<br>
&gt; - Az&#xE9;rt j&#xF3;, hogy az &#xF6;sszes l&#xE1;ny megvolt a faluban. <br>
&gt; - Ja. De az&#xE9;rt a varazsl&#xF3; l&#xE1;ny&#xE1;t kihagyhattuk volna...<br>
&gt;<br>
&gt;<br>
&gt; - J&#xF3;zsi b&#xE1;csi! Igaz, hogy lesz&#xFC;k&#xFC;lt a sz&#xF3;kincse? <br>
&gt; - Faszt!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20823</li>
						
						<li>2007. j&#xFA;nius 1. 12:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14971963"></a>
						<a name="msg20822"></a>		
						
						
							
							
								<a class="owner">
									Mat&#xE9;cz Istv&#xE1;n [Steve]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sz&#xE9;kely meg a kom&#xE1;ja kimennek az erd&#x151;be f&#xE1;t v&#xE1;gni.<br>
Egy id&#x151; m&#xFA;lva a koma odasuhint a sz&#xE9;kelynek, &#xE9;s lecspja a balt&#xE1;val az egyik l&#xE1;b&#xE1;t. A sz&#xE9;kely fetreng, ny&#xF6;sz&#xF6;r&#xF6;g, majd p&#xE1;r perc m&#xFA;lva kiss&#xE9; k&#xED;nl&#xF3;dva megk&#xE9;rdezi:<br>
 - Oszt&apos; ezt viccb&#x151;l csin&#xE1;ltad-&#xE9;, vagy komolyan?<br>
 - Komolyan h&#xE1;t! - v&#xE1;laszol d&#xF6;bbenten a koma. Mire a sz&#xE9;kely:<br>
 - Akkor j&#xF3;. Viccnek t&#xFA;l durva lett volna...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20822</li>
						
						<li>2007. j&#xFA;nius 1. 05:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14971707"></a>
						<a name="msg20821"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na itt a v&#xE9;ge &#xE9;s bocs hogy lemaradt a v&#xE9;ge, nem is figyeltem :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20821</li>
						
						<li>2007. j&#xFA;nius 1. 01:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14971704"></a>
						<a name="msg20820"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az &#xF6;reg sz&#xE9;kely r&#xE9;szegen megy haza &#xE9;s beleesik a k&#xFA;tba. Kirohan hozz&#xE1;<br>
&gt; az eg&#xE9;sz csal&#xE1;d, leengedik a k&#xF6;telet &#xE9;s elkezdik felh&#xFA;zni. Mikor<br>
&gt; kibukkan a feje a k&#xFA;tb&#xF3;l, elkezd rettentoen nevetni. Mondja neki az<br>
&gt; asszony:<br>
&gt; - Ember, mit r&#xF6;h&#xF6;gsz hisz &#xE9;pp hogy csak megmentet&#xFC;k az &#xE9;leted!<br>
&gt; - Azon r&#xF6;h&#xF6;g&#xF6;k, hogyha elengedn&#xE9;m a k&#xF6;telet hogy seggre esn&#xE9;tek!<br>
&gt;<br>
&gt; Sz&#xE9;kely b&#xE1;csi megy a fi&#xE1;val az erdoben:<br>
&gt; - &#xC9;desap&#xE1;m! Igaz, hogy ebben az erdoben el lehet t&#xE9;vedni?<br>
&gt; &#xC9;desap&#xE1;m!!!!&#xC9;desap&#xE1;m??????<br>
&gt;<br>
&gt; Utazik hazafel&#xE9; az &#xF6;reg sz&#xE9;kely a zs&#xFA;folt vonaton, az &#xFC;l&#xE9;s mell&#xE9; teszi<br>
&gt; a zs&#xE1;kj&#xE1;t. J&#xF6;n egy paraszt b&#xE1;csi:<br>
&gt; - &#xC9;des fiam, r&#xE1;&#xFC;lhetek?<br>
&gt; - R&#xE1; h&#xE1;t. Csak vigy&#xE1;zzon a toj&#xE1;sokra!<br>
&gt; - Toj&#xE1;sok vannak benne?<br>
&gt; - Nem, dehogy. A ker&#xED;t&#xE9;sre vettem sz&#xF6;gesdr&#xF3;tot.<br>
&gt;<br>
&gt; A sz&#xE9;kely fi&#xFA; hazat&#xE9;r r&#xE9;gen nem l&#xE1;tott csal&#xE1;dj&#xE1;hoz. Bel&#xE9;p az ajt&#xF3;n &#xE9;s<br>
&gt; l&#xE1;tja, hogy ott fekszik az anyja v&#xE9;rbe fagyva. Bemegy a h&#xE1;l&#xF3;szob&#xE1;ba &#xE9;s<br>
&gt; l&#xE1;tja, hogy h&#xFA;ga sz&#xE9;tmarcangolva fekszik az &#xE1;gyon. Bemegy a nappaliba<br>
&gt; &#xE9;s ott &#xFC;l az apja egy v&#xE1;g&#xE1;ssal az arc&#xE1;n. Megk&#xE9;rdezi tole:<br>
&gt; - Mi t&#xF6;rt&#xE9;nt, ap&#xE1;m?<br>
&gt; - Bej&#xF6;tt egy medve &#xE9;s sz&#xE9;tt&#xE9;pte any&#xE1;dat &#xE9;s h&#xFA;godat, engem csak<br>
&gt; megkapott.<br>
&gt; - &#xC9;s nem f&#xE1;j?<br>
&gt; - Csak ha nevetek.<br>
&gt;<br>
&gt; A sz&#xE9;kely meg a fia kasz&#xE1;lnak a r&#xE9;ten. Az &#xFA;t sz&#xE9;l&#xE9;n lenge nocske<br>
&gt; &#xE1;lldog&#xE1;l. Hosszasan b&#xE1;mulj&#xE1;k a szem&#xFC;k sark&#xE1;b&#xF3;l. Egyszer csak j&#xF6;n egy<br>
&gt; Mercedes, meg&#xE1;ll a hapsi, letekeri az ablakot, a nocske behajol, ablak<br>
&gt; fel... Eltelik p&#xE1;r perc, ablak le, nocske elob&#xFA;jik, megigazitja mag&#xE1;t,<br>
&gt; majd a Merci elsz&#xE1;guld... A sz&#xE9;kely fia kaj&#xE1;nul vigyorog:<br>
&gt; - &#xCD;desap&#xE1;m! Az biszta ilyen kocsira p&#xED;zz&#xFC;nk sose lesz, de ilyen ajt&#xF3;t ugye<br>
&gt; vesz&#xFC;nk?<br>
&gt;<br>
&gt; Megy hazafel&#xE9; az &#xF6;reg sz&#xE9;kely a szeker&#xE9;n,&#xE9;s felvesz egy csinos fiatal<br>
&gt; &quot;stoppos&quot;-t, aki a faluba szeretne menni.De &#xFA;tk&#xF6;zben a h&#xF6;lgy<br>
&gt; begerjed,&#xE9;s hanyatt d&#xF6;nti az &#xF6;reget. Az aktus ut&#xE1;n megk&#xE9;rdi:<br>
&gt; - B&#xE1;ty&#xE1;m, maga nagyon &#xE9;rti ezt a dolgot, csak hamar elf&#xE1;rad! Nincs egy<br>
&gt; fiatalabb rokona?<br>
&gt; - Dehogynincs, l&#xE1;nyom. Van nekem egy sz&#xE9;p sz&#xE1;l fiam!<br>
&gt; - &#xC9;s o is ilyen j&#xF3;l muveli ezt a dolgot?<br>
&gt; - H&#xE1;t azt nem tudom, mert mi parasztemberek nem szoktunk ilyenekrol<br>
&gt; besz&#xE9;lgetni, de a m&#xFA;ltkor elkapott egy medv&#xE9;t, az meg az&#xF3;ta nek&#xFC;nk<br>
&gt; gyujti a m&#xE9;zet!<br>
&gt;<br>
&gt; Elosz&#xF6;r utazik a sz&#xE9;kely b&#xE1;csi a rep&#xFC;lon. K&#xE9;rdezi a stewardestol:<br>
&gt; - Mondja kedves, oszt jut-e mindenkinek ejtoernyo?<br>
&gt; - Nem tartunk ejtoernyot! Mi&#xE9;rt?<br>
&gt; - H&#xE1;t, mer&apos; a haj&#xF3;n is van mentocs&#xF3;nak, oszt gondolom &#xFA;szni t&#xF6;bben<br>
&gt; tudnak, mint rep&#xFC;lni!<br>
&gt;<br>
&gt; Az &#xF6;reg sz&#xE9;kely lefekv&#xE9;st k&#xF6;vetoen minden este im&#xE1;dkozott elalv&#xE1;s<br>
&gt; elott. &#xC9;ppen a Miaty&#xE1;nkot kezdte el, mikor a feles&#xE9;ge, aki unta a<br>
&gt; mindennapi &#xE1;jtatoskod&#xE1;st mivel az &#xF6;reg ilyenkor nem vele foglalkozott,<br>
&gt; &#xED;gy sz&#xF3;lt.<br>
&gt; - Apjok, mi&#xE9;rt nem foglalsz engemet is az im&#xE1;idba?<br>
&gt; - H&#xE1;t m&#xE1;r hogyne foglaln&#xE1;lak dr&#xE1;g&#xE1;m? &#xC9;ppen az elobb im&#xE1;dkoztam, hogy<br>
&gt; szabad&#xED;ts meg a gonoszt&#xF3;l!<br>
&gt;<br>
&gt; Sz&#xE9;kelyek &#xFC;lnek a t&#xF6;m&#xF6;tt cs&#xED;ki vonaton. Felsz&#xE1;ll egy ember, benyit egy<br>
&gt; t&#xF6;m&#xF6;tt kabinba, &#xE9;s megsz&#xF3;lal:<br>
&gt; - J&#xF3; napot atyafiak!<br>
&gt; - J&#xF3; napot! - hangzik a v&#xE1;lasz<br>
&gt; - Hely van?<br>
&gt; - Van.<br>
&gt; - Oszt hun?<br>
&gt; - H&#xE1;t rajta &#xFC;l&#xFC;nk.<br>
&gt;<br>
&gt; A sz&#xE9;kelycsal&#xE1;d vacsor&#xE1;zik, &#xE9;s a gyerek nagyon cs&#xE1;mcsog. Megsz&#xF3;lal az<br>
&gt; apa:<br>
&gt; - Ne cs&#xE1;mcsogj! - de a gyerek tov&#xE1;bb cs&#xE1;mcsog.<br>
&gt; - Ne cs&#xE1;mcsogj, mert pofon lesz! - a gyerek az&#xE9;rt is.<br>
&gt; Lend&#xFC;l az apa keze, de a gyerek leh&#xFA;zza a fej&#xE9;t, &#xE9;s a pofon az asszonyt<br>
&gt; &#xE9;ri, hogy leesik a sz&#xE9;krol. A gyerek &#xE9;ktelen&#xFC;l elkezd r&#xF6;h&#xF6;gni, mire az<br>
&gt; apa:<br>
&gt; - Ne r&#xF6;h&#xF6;gj, any&#xE1;d is cs&#xE1;mcsogott.<br>
&gt;<br>
&gt;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20820</li>
						
						<li>2007. j&#xFA;nius 1. 01:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14971699"></a>
						<a name="msg20819"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A sz&#xE9;kely t&#xFA;l sokat ivott a kocsm&#xE1;ban &#xE9;s m&#xE1;r k&#xE9;ts&#xE9;gei vannak a<br>
&gt; szem&#xE9;lyazonoss&#xE1;g&#xE1;r&#xF3;l is, ez&#xE9;rt elhat&#xE1;rozza, hogy hazamegy. Kimegy a<br>
&gt; szeker&#xE9;hez, de l&#xE1;tja, hogy valaki kifogta a k&#xE9;t lovat a szek&#xE9;rbol..<br>
&gt; Ekkor igy sz&#xF3;l mag&#xE1;hoz:<br>
&gt; - Ha &#xE9;n vagyok a F&#xE1;bi&#xE1;n &#xC1;ron, ellopt&#xE1;k a k&#xE9;t lovamat, de ha nem &#xE9;n<br>
&gt; vagyok<br>
&gt; a<br>
&gt; F&#xE1;bi&#xE1;n &#xC1;ron, akkor tal&#xE1;ltam egy szekeret.<br>
&gt;<br>
&gt; A sz&#xE9;kely leg&#xE9;ny esk&#xFC;vo ut&#xE1;ni napon azt mondja a feles&#xE9;g&#xE9;nek:<br>
&gt; - Asszony! Ha &#xE9;n hazaj&#xF6;v&#xF6;k a munk&#xE1;b&#xF3;l &#xE9;s f&#xE9;loldalt &#xE1;ll a kalapom,<br>
&gt; akkor te m&#xE9;sz a szob&#xE1;ba, h&#xFA;zod fel a szokny&#xE1;dat &#xE9;s sz&#xE9;tteszed a l&#xE1;bad.<br>
&gt; Asszony:<br>
&gt; - J&#xF3;l van. De ne adja az Isten, hogy ha te hazaj&#xF6;ssz a munk&#xE1;b&#xF3;l &#xE9;s<br>
&gt; nekem cs&#xED;pon van a kezem, akkor neked ne &#xE1;lljon f&#xE9;lre a a kalapod!<br>
&gt;<br>
&gt; Csiki sz&#xE9;kely utazik a vonaton, de nincs jegye. Az ellenor az elso<br>
&gt; &#xE1;llom&#xE1;son ler&#xFA;gja a vonatr&#xF3;l, de neki siker&#xFC;l &#xFA;jra felkapaszkodnia. A<br>
&gt; k&#xF6;vetkezo &#xE1;llom&#xE1;son megism&#xE9;tlodik a jelenet, majd mikor m&#xE1;r vagy<br>
&gt; harmadszor r&#xFA;gja le a vonatr&#xF3;l, megk&#xE9;rdi az ellenor:<br>
&gt; - Tulajdonk&#xE9;ppen hova akar menni?<br>
&gt; - Brass&#xF3;ba ist&#xE1;lom, ha kib&#xED;rja a fenekem.<br>
&gt;<br>
&gt; A sz&#xE9;kely parasztb&#xE1;csi elhat&#xE1;rozza, hogy tov&#xE1;bbtanul. Elmegy h&#xE1;t az<br>
&gt; iskol&#xE1;ba, ahol egy felv&#xE9;teli vizsg&#xE1;n kell &#xE1;tesnie matematik&#xE1;b&#xF3;l.<br>
&gt; - Ha &#xE9;n adok mag&#xE1;nak k&#xE9;t nyulat, azt&#xE1;n m&#xE9;g k&#xE9;t nyulat, majd m&#xE9;g<br>
&gt; kettot, h&#xE1;ny nyula lesz? - k&#xE9;rdi a vizsg&#xE1;ztat&#xF3;.<br>
&gt; - H&#xE1;t bizony, akkor h&#xE9;t! - feleli a b&#xE1;csi.<br>
&gt; - Na, ezt gondolja &#xE1;t m&#xE9;g egyszer! Ha adok mag&#xE1;nak h&#xE1;romszor k&#xE9;t<br>
&gt; nyulat, akkor h&#xE1;ny nyula lesz? - k&#xE9;rdi &#xFA;jra a vizsg&#xE1;ztat&#xF3;.<br>
&gt; - H&#xE9;t! - mondja a b&#xE1;csi hat&#xE1;rozottan.<br>
&gt; - De ember, m&#xE9;g ezt az egyszeru sz&#xE1;mtanfeladatot sem tudja megoldani?<br>
&gt; Nem tudja, mennyi h&#xE1;romszor ketto?<br>
&gt; - H&#xE1;romszor ketto az hat! - mondja erre a b&#xE1;csi.<br>
&gt; - Akkor az elobb mi&#xE9;rt hetet mondott? - teszi fel a k&#xE9;rd&#xE9;st d&#xFC;h&#xF6;sen a<br>
&gt; vizsg&#xE1;ztat&#xF3;.<br>
&gt; - Az elobb nyulat k&#xE9;rdezett, abb&#xF3;l meg van nekem otthon is egy!<br>
&gt;<br>
&gt; Hajnal kettokor verik az &#xF6;reg sz&#xE9;kely ablak&#xE1;t.<br>
&gt; - Kia? - k&#xE9;rdi &#xE1;lmosan.<br>
&gt; - &#xC9;n vagyok az &#xC1;ron b&#xE1;&apos;, Gergo, a szomsz&#xE9;d leg&#xE9;ny, van mag&#xE1;nak<br>
&gt; t&#xE9;nt&#xE1;ja?<br>
&gt; - Nincsen fiam - v&#xE1;laszolja majd megint elalszik.<br>
&gt; F&#xE9;l &#xF3;ra mulva megint verik az ablakot...<br>
&gt; - Kia? - hangzik a k&#xE9;rd&#xE9;s megint.<br>
&gt; - &#xC9;n vagyok &#xC1;ron b&#xE1;&apos;, a Gergo, hoztam mag&#xE1;nak t&#xE9;nt&#xE1;t...<br>
&gt;<br>
&gt; - Tudja, kend - k&#xE9;rdi a falu k&#xF6;zep&#xE9;n az egyik sz&#xE9;kely a m&#xE1;sikat -,<br>
&gt; mi&#xE9;rt van ennek a templomnak mind a k&#xE9;t torny&#xE1;n &#xF3;ra?<br>
&gt; - Mi&#xE9;rt?<br>
&gt; - H&#xE1;t csak az&#xE9;rt, hogy am&#xED;g &#xE9;n n&#xE9;zem az idot, kendnek ne kelljen r&#xE1;m<br>
&gt; v&#xE1;rnia, hanem n&#xE9;zhesse a m&#xE1;sikon...<br>
&gt;<br>
&gt; &#xD6;reg sz&#xE9;kely meg a fia f&#xE1;t v&#xE1;gnak.<br>
&gt; A fi&#xFA; odasuhint, h&#xE1;t v&#xE9;letlen&#xFC;l lev&#xE1;gja az apja l&#xE1;b&#xE1;t.<br>
&gt; Erre az &#xF6;reg:<br>
&gt; - &#xC1;ron, m&#xE9;g egy ilyen &#xE9;s seggbe r&#xFA;glak!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20819</li>
						
						<li>2007. j&#xFA;nius 1. 01:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14971697"></a>
						<a name="msg20818"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A parasztb&#xE1;csi odahajol a rendor f&#xFC;l&#xE9;hez, &#xE9;s beles&#xFA;gja:<br>
&gt; - Sz&#xE9;n&#xE1;t.<br>
&gt; - &#xC9;s mi&#xE9;rt sugdol&#xF3;zik?<br>
&gt; - Hogy a lovak ne k&#xE9;rjenek!<br>
&gt;<br>
&gt; &#xC1;ll a sz&#xE9;kely a nagy hidegben a falu foter&#xE9;n, sapka n&#xE9;lk&#xFC;l. Odamegy a<br>
&gt; kom&#xE1;ja, &#xE9;s megk&#xE9;rdi:<br>
&gt; - Oszt kend mi&#xE9;rt &#xE1;ll ebben a nagy hidegben itt hajadonfott?<br>
&gt; - Tudja, az elobb egy kiss&#xE9; rendberaktam az asszonyt, oszt most k&#xE9;ne<br>
&gt; egy b&#xE1;tor ember, aki kihozza a sapk&#xE1;mat.<br>
&gt;<br>
&gt; Az &#xF6;reg sz&#xE9;kely kasz&#xE1;l a mezon. L&#xE1;tja &#xE1;m, hogy futva &#xE9;rkezik a falu<br>
&gt; felol<br>
&gt; a<br>
&gt; fia. A gyerek messzirol kiab&#xE1;lja:<br>
&gt; - &#xC9;desap&#xE1;m, j&#xF6;jj&#xE9;k r&#xF6;gvest haza mert nagy baj van!<br>
&gt; - Oszt&#xE1;n mi a baj, fiam?<br>
&gt; - A szomsz&#xE9;db&#xF3;l &#xE1;tj&#xF6;tt a Mih&#xE1;ly b&#xE1;, oszt&#xE1;n addig-addig, hogy befek&#xFC;dtek<br>
&gt; &#xC9;desany&#xE1;mmal a dunyha al&#xE1;.<br>
&gt; Az &#xF6;reg kez&#xE9;ben meg&#xE1;ll, a kasza, megvakarja a fej&#xE9;t, &#xE9;s elgondolkozva<br>
&gt; morogja:<br>
&gt; - De nagy marha ez a Mih&#xE1;ly szomsz&#xE9;d! Pedig neki nem is lenne musz&#xE1;j...<br>
&gt;<br>
&gt; A sz&#xE9;kely b&#xE1;csi b&#xF3;biskol a kocsm&#xE1;ban. Egyet t&#xFC;sszent a kocsm&#xE1;ros. A<br>
&gt; sz&#xE9;kely<br>
&gt; b&#xE1;csi odasz&#xF3;l:<br>
&gt; - Egyet nyisson ki nekem is!<br>
&gt;<br>
&gt; Az &#xF6;reg sz&#xE9;kely mes&#xE9;li a fi&#xE1;nak:<br>
&gt; - Megyek az erdoben, h&#xE1;t egyszer csak r&#xE1;m ront egy feld&#xFC;h&#xF6;d&#xF6;tt vadkan.<br>
&gt; R&#xE1;l&#xF6;v&#xF6;k, de nem tal&#xE1;lom el, &#xE9;s mivel nincs t&#xF6;bb t&#xF6;lt&#xE9;nyem, menek&#xFC;ln&#xF6;m<br>
&gt; kell. Szaladok amilyen gyorsan csak b&#xED;rok, a vadkan ut&#xE1;nam. El&#xE9;r&#xFC;nk<br>
&gt; egy v&#xE9;n t&#xF6;lgyf&#xE1;hoz, annak a vastag t&#xF6;rzse k&#xF6;r&#xFC;l futok k&#xF6;rbe, a<br>
&gt; vaddiszn&#xF3; meg a nyomomban, &#xE9;s egyszer utol is &#xE9;r.<br>
&gt; - &#xC9;s hogy nem d&#xF6;fte fel &#xE9;desap&#xE1;mat?<br>
&gt; - H&#xE1;&apos; &#xFA;gy fiam, hogy tudta, van egy k&#xF6;rnyi elony&#xF6;m.<br>
&gt;<br>
&gt; - Hol a vella, l&#xE1;nyom?<br>
&gt; - A gereblye mellett, ap&#xE1;m!<br>
&gt; - &#xC9;s a gereblye hol van?<br>
&gt; - A vella mellett, ap&#xE1;m!<br>
&gt; - Akkor a vella &#xE9;s a gereblye hol van?<br>
&gt; - Egym&#xE1;s mellett, ap&#xE1;m!<br>
&gt;<br>
&gt; Az &#xF6;reg sz&#xE9;kely v&#xE1;rja haza a fi&#xE1;t, egyszer csak kopogtatnak. K&#xE9;rdi az<br>
&gt; &#xF6;reg:<br>
&gt; - Te vagy az Jan?<br>
&gt; Nincs v&#xE1;lasz! Kikiab&#xE1;l m&#xE9;g egyszer, te vagy az fiam?<br>
&gt; Nincs v&#xE1;lasz! Harmadszor is kisz&#xF3;l, de mivel nincs v&#xE1;lasz, kidobja a<br>
&gt; balt&#xE1;t. Ut&#xE1;na kimegy, h&#xE1;t l&#xE1;tja, hogy a fi&#xE1;bol &#xE1;ll ki a balta! K&#xE9;rdi:<br>
&gt; - Mi&#xE9;rt nem sz&#xF3;lt&#xE1;l, fiam?<br>
&gt; Mire az:<br>
&gt; - H&#xE1;t b&#xF3;lintottam, ap&#xE1;m!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20818</li>
						
						<li>2007. j&#xFA;nius 1. 01:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14968155"></a>
						<a name="msg20817"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-Terhes n&#x151;k gurulnak le a l&#xE9;pcs&#x151;n... mi az?? <br>
-Vet&#xE9;lked&#x151;<br>
K&#xE9;t sr&#xE1;c besz&#xE9;lget:<br>
-Te mivel v&#xE9;dekezel az AIDS ellen?<br>
-Gumival!<br>
-&#xC9;s mindig rajtad van?<br>
-Dehogyis! Mikor pisilek &#xE9;s n&#x151;vel vagyok leveszem...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20817</li>
						
						<li>2007. m&#xE1;jus 31. 22:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14968112"></a>
						<a name="msg20816"></a>		
						
						
							
							
								<a class="owner">
									D. T.
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20814: &#xE9;n is v&#xE1;rom a v&#xE9;g&#xE9;t! :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20816</li>
						
						<li>2007. m&#xE1;jus 31. 22:39</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bujtor Bal&#xE1;zs 2007. m&#xE1;jus 31. 22:02
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14968009"></a>
						<a name="msg20815"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20810: v&#xE1;h&#xE1;h&#xE1;h&#xE1;h&#xE1;h&#xE1;h&#xE1;h&#xE1;h&#xE1;h&#xE1;h&#xE1; :D :D :D :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20815</li>
						
						<li>2007. m&#xE1;jus 31. 22:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. m&#xE1;jus 31. 10:04
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14966766"></a>
						<a name="msg20814"></a>		
						
						
							
							
								<a class="owner">
									Bujtor Bal&#xE1;zs
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20812: megtudjuk valaha, hogy mit mondott a sz&#xE9;kely b&#xE1;csi, amikor odahajolt a ... ? :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20814</li>
						
						<li>2007. m&#xE1;jus 31. 22:02</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. m&#xE1;jus 31. 10:26
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14948734"></a>
						<a name="msg20813"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A cig&#xE1;ny k&#xE9;rdezi a bar&#xE1;tj&#xE1;t: <br>
- Te koma, hogy kef&#xE9;l a feles&#xE9;ged? <br>
- H&#xE1;t.. Tudod koma! Van aki szidja, van aki dics&#xE9;ri.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20813</li>
						
						<li>2007. m&#xE1;jus 31. 11:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14947214"></a>
						<a name="msg20812"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&gt;<br>
&gt;<br>
&gt; A sz&#xE9;kely a fi&#xE1;val kinn kasz&#xE1;l a r&#xE9;ten. A gyerek megk&#xE9;rdi:<br>
&gt; - &#xC9;desap&#xE1;m, rokonunk nek&#xFC;nk &#xC1;ron b&#xE1;?<br>
&gt; - Nem de mi&#xE9;rt k&#xE9;rdezed?<br>
&gt; - Mert otthon fekszik idesany&#xE1;mmal az &#xE1;gyban.<br>
&gt; - H&#xE1;t akkor m&#xE9;giscsak rokonunk fiam.<br>
&gt;<br>
&gt; A sz&#xE9;kely feles&#xE9;g&#xE9;vel &#xE9;s any&#xF3;s&#xE1;val kint dolgozik a kasz&#xE1;l&#xF3;n. Hatalmas<br>
&gt; &#xE9;gih&#xE1;bor&#xFA; kerekedik, csapkodnak a vill&#xE1;mok, szaladni kezdenek a falu<br>
&gt; fel&#xE9;. Egyszer az egyik vill&#xE1;m a sz&#xE9;kely feles&#xE9;ge mellett csap be.<br>
&gt; - Na! - ki&#xE1;lt fel a sz&#xE9;kely.<br>
&gt; Szaladnak tov&#xE1;bb, a m&#xE1;sodik vill&#xE1;m a sz&#xE9;kely mellett csap&#xF3;dik a<br>
&gt; f&#xF6;ldbe.<br>
&gt; - Na,na - ki&#xE1;lt m&#xE9;g jobban megrettenve a sz&#xE9;kely.<br>
&gt; Szaladnak tov&#xE1;bb, a harmadik vill&#xE1;m, egyenesen belecsap az any&#xF3;sba.<br>
&gt; - &#xDA;gy,na - konstat&#xE1;lja megnyugodva a sz&#xE9;kely.<br>
&gt;<br>
&gt; A lakodalmon az &#xF6;r&#xF6;manya felk&#xF6;sz&#xF6;nti az ifj&#xFA; p&#xE1;rt, mondv&#xE1;n:<br>
&gt; - &#xDA;gy s&#xFC;ss&#xF6;n r&#xE1;tok a boldogs&#xE1;g napja, ahogy r&#xE1;m &#xE9;s ap&#xE1;tokra s&#xFC;t&#xF6;tt,<br>
&gt; annyi &#xE9;ven kereszt&#xFC;l. Erre megsz&#xF3;lal az &#xF6;reg is:<br>
&gt; - Csak annyit mondhatok &#xE9;des gyermekeim, hogy akkor napsz&#xFA;r&#xE1;st nem kaptok!<br>
&gt;<br>
&gt;<br>
&gt; V&#xE1;s&#xE1;rb&#xF3;l igyekszik hazafel&#xE9; az &#xF6;reg sz&#xE9;kely a szeker&#xE9;n. Utol&#xE9;ri a<br>
&gt; faluban nem &#xE9;ppen ap&#xE1;caerk&#xF6;lcs&#xE9;rol ismert Rebek&#xE1;t, aki fel is<br>
&gt; k&#xE9;rezkedik a szek&#xE9;rre, majd kis ido m&#xFA;lva &#xED;gy sz&#xF3;l:<br>
&gt; - M&#xF3;zi b&#xE1;csi, mit adna egy j&#xF3; kis punci&#xE9;rt?<br>
&gt; - &#xC9;n az&#xE9;rt &#xE9;des l&#xE1;nyom semmit, - v&#xE1;laszol az &#xF6;reg, - de egy j&#xF3; d&#xE1;k&#xF3;&#xE9;rt<br>
&gt; ak&#xE1;r<br>
&gt; ezt a k&#xE9;t lovat is szekerest&#xFC;l.<br>
&gt;<br>
&gt; Ny&#xE1;relon s&#xE9;t&#xE1;l a sz&#xE9;kely a kisfi&#xE1;val a gy&#xFC;m&#xF6;lcs&#xF6;sben. Egyszer csak<br>
&gt; megsz&#xF3;lal a gyerek:<br>
&gt; - &#xC9;desap&#xE1;m, ez milyen fa?<br>
&gt; - Szilva - j&#xF6;n a v&#xE1;lasz.<br>
&gt; - &#xC9;s milyen szilva?<br>
&gt; - Milyen, milyen? K&#xE9;k szilva.<br>
&gt; - J&#xF3;, j&#xF3;, de akkor mi&#xE9;rt piros?<br>
&gt; - H&#xE1;t..., mert m&#xE9;g z&#xF6;ld.<br>
&gt;<br>
&gt; Haldoklik az &#xF6;reg sz&#xE9;kely feles&#xE9;ge. Egyszer csak megsz&#xF3;lal:<br>
&gt; - M&#xF3;zsi, ha letelt a gy&#xE1;sz&#xE9;v, iparkodj&#xE9;k kend &#xFA;jra megnos&#xFC;lni.<br>
&gt; - &#xC9;n m&#xE1;n nem, Rebeka lelkem.<br>
&gt; - Oszt m&#xE9;rt nem?<br>
&gt; - Az&#xE9;rt, mert jobbat mint te nem kapok &#xE9;s m&#xE9;gegy olyan meg nem kell.<br>
&gt;<br>
&gt; - &#xC9;desap&#xE1;m! Gy&#xFC;jj&#xE9;k kend gyorsan, mert idesany&#xE1;m leesett a l&#xE9;tr&#xE1;r&#xF3;l.<br>
&gt; Most mit csin&#xE1;ljak?<br>
&gt; - Paprik&#xE1;skrumplit fiam, mert azt szeretem.<br>
&gt;<br>
&gt; K&#xE9;t sz&#xE9;kely t&#xE1;maszkodik a kar&#xF3;j&#xE1;n, birk&#xE1;kat legeltetnek. Egyszer<br>
&gt; megsz&#xF3;lal az egyik:<br>
&gt; - Mit csin&#xE1;l kend?<br>
&gt; - Gondolkodom.<br>
&gt; - &#xC9;s hol van a birkany&#xE1;ja?<br>
&gt; - Azon gondolkodom...<br>
&gt;<br>
&gt; A sz&#xE9;kely b&#xE1;csika Pestre utazik a rokonokhoz l&#xE1;togat&#xF3;ba &#xE9;s a fi&#xE1;ra<br>
&gt; b&#xED;zza a gazdas&#xE1;got arra az idore, am&#xED;g t&#xE1;vol lesz. Ahogy visszat&#xE9;r, a<br>
&gt; fia m&#xE1;r v&#xE1;rja a lovaskocsival a vas&#xFA;t&#xE1;lom&#xE1;son. Elindulnak haza &#xE9;s<br>
&gt; besz&#xE9;lgetni kezdenek. Azt mondja az &#xF6;reg:<br>
&gt; -Minden renben volt, fiam?<br>
&gt; -Igen ap&#xE1;m.<br>
&gt; -Semmi baj nem t&#xF6;rt&#xE9;nt?<br>
&gt; -Semmi ap&#xE1;m.<br>
&gt; Az &#xF6;reget nem hagyja nyugodni a dolog, &#xE9;s tov&#xE1;bb faggat&#xF3;zik:<br>
&gt; -De t&#xE9;nyleg semmi baj sem t&#xF6;rt&#xE9;nt?<br>
&gt; -H&#xE1;t... Elt&#xF6;rt a villa nyele.<br>
&gt; -Elt&#xF6;rt a villa nyele? Hogyan t&#xF6;rt el a villa nyele?<br>
&gt; -H&#xE1;t, mikor vittem a kuty&#xE1;t el&#xE1;sni...<br>
&gt; -Mi&#xE9;rt, megd&#xF6;gl&#xF6;tt a kutya?<br>
&gt; -Igen.<br>
&gt; -Hogy t&#xF6;rt&#xE9;nt?<br>
&gt; -Letapost&#xE1;k a lovak &#xE9;s a tehenek...<br>
&gt; -Letapost&#xE1;k? Hogy-hogy letapost&#xE1;k?<br>
&gt; -Megriadtak amikor kigyulladt az ist&#xE1;ll&#xF3;.<br>
&gt; -Kigyulladt az ist&#xE1;l&#xF3; !? Mitol gyulladt volna ki az ist&#xE1;l&#xF3; !?<br>
&gt; -H&#xE1;t ap&#xE1;m, &#xE1;tf&#xFA;jta a sz&#xE9;l a zsar&#xE1;tnokot a nagyh&#xE1;zr&#xF3;l...<br>
&gt; -H&#xE1;t az is le&#xE9;gett!?<br>
&gt; -Igen, de a macska a hib&#xE1;s.<br>
&gt; -M&#xE1;r hogy lenne a macska a hib&#xE1;s?<br>
&gt; -Felbor&#xED;totta a gyerty&#xE1;kat, amikor ravataloztuk a nagymam&#xE1;t...<br>
&gt;<br>
&gt; A sz&#xE9;kely b&#xE1;csi &#xF6;sszeveszik az asszonnyal. D&#xFC;h&#xF6;sen kimegy a h&#xE1;zb&#xF3;l &#xE9;s<br>
&gt; becsapja az ajt&#xF3;t. 17 &#xE9;v m&#xFA;lva visszamegy. K&#xE9;rdi az asszony:<br>
&gt; - Hol volt&#xE1;l?<br>
&gt; Mire a sz&#xE9;kely:<br>
&gt; - Kinn!<br>
&gt;<br>
&gt; Haza&#xE9;rkezik az &#xF6;reg sz&#xE9;kely a mezorol. A feles&#xE9;ge &#xED;gy sz&#xF3;l hozz&#xE1;:<br>
&gt; - Jaj, l&#xE1;tom elf&#xE1;radt&#xE1;l, mit k&#xE9;rsz, egy kis p&#xE1;link&#xE1;t? Vagy tal&#xE1;n bort?<br>
&gt; Vagy<br>
&gt; egy forr&#xF3; te&#xE1;t?<br>
&gt; - H&#xE1;t, ... j&#xF6;het a p&#xE1;linka, azt&#xE1;n elborozgatunk, am&#xED;g megfo a tea.<br>
&gt;<br>
&gt; Sz&#xE9;kely fi&#xFA; k&#xE9;rdezi az apj&#xE1;t&#xF3;l:<br>
&gt; - Mikor lesz nekem &#xE9;desap&#xE1;m f&#xE9;lcipom?<br>
&gt; Az apa felh&#xFA;zza a homlok&#xE1;t &#xE9;s igy v&#xE1;laszol:<br>
&gt; - Majd ha f&#xE9;ll&#xE1;bad lesz, fiam!<br>
&gt;<br>
&gt; Ist&#xE1;ll&#xF3; k&#xF6;r&#xFC;l tev&#xE9;kenykedik a b&#xE1;csi. Szomsz&#xE9;d &#xE9;rdeklodik:<br>
&gt; - Mit csin&#xE1;lsz, J&#xF3;zsi?<br>
&gt; - H&#xE1;nyom a gany&#xE9;t!<br>
&gt; - H&#xE1;t mi a fen&#xE9;t ett&#xE9;l?<br>
&gt;<br>
&gt; A rendor meg&#xE1;ll&#xED;tja a sz&#xE9;kely parasztb&#xE1;csit.<br>
&gt; - H&#xE9;, b&#xE1;ty&#xE1;m, mit visz azon a szek&#xE9;ren?<br>
&gt; A parasztb&#xE1;csi odahajol a
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20812</li>
						
						<li>2007. m&#xE1;jus 31. 10:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14947100"></a>
						<a name="msg20811"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy h&#xE1;zasp&#xE1;r &#xFC;ld&#xF6;g&#xE9;l egy &#xFC;veg bor mellett, &#xE9;s besz&#xE9;lgetnek. Azt mondja a f&#xE9;rj:<br>
- Fogadjunk, nem tudsz nekem olyat mondani, amit&#x151;l egyszerre leszek vid&#xE1;m &#xE9;s szomor&#xFA; is!<br>
- Nos, megpr&#xF3;b&#xE1;lom. - feleli az asszony. - A tied sokkal nagyobb, mint a b&#xE1;ty&#xE1;d&#xE9;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20811</li>
						
						<li>2007. m&#xE1;jus 31. 10:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14946704"></a>
						<a name="msg20810"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A kilencven &#xE9;ves Szab&#xF3; b&#xE1;csi ellen&#x151;rz&#x151; vizsg&#xE1;latra megy az orvos&#xE1;hoz. <br>
A doki megvizsg&#xE1;lja, &#xE9;s &#xED;gy sz&#xF3;l: <br>
- Szab&#xF3; b&#xE1;csi, &#xFA;gy l&#xE1;tom, nagyszer&#x171; eg&#xE9;szs&#xE9;gnek &#xF6;rvend. Lelkileg is <br>
minden rendben? J&#xE1;r-e m&#xE9;g templomba? &#xC9;s milyen a viszonya Istennel? <br>
- J&#xF3;l vagyok, k&#xF6;sz&#xF6;n&#xF6;m. Istennel pedig nagyszer&#x171; kapcsolatom van. <br>
K&#xE9;pzelje, doktor &#xFA;r, minden &#xE9;jjel, amikor kimegyek a f&#xFC;rd&#x151;szob&#xE1;ba, az <br>
&#xDA;r m&#xE9;g fel is kapcsolja nekem a l&#xE1;mp&#xE1;t, &#xE9;s amikor visszamegyek az <br>
&#xE1;gyamba, akkor meg leoltja. <br>
Megh&#xF6;kken ezen az orvos, &#xE9;s d&#xE9;lut&#xE1;n felkeresi az &#xF6;reg feles&#xE9;g&#xE9;t: <br>
- Az&#xE9;rt j&#xF6;ttem, hogy elmondjam, Szab&#xF3; b&#xE1;csi fizikailag teljesen <br>
eg&#xE9;szs&#xE9;ges, de amikor besz&#xE9;lgett&#xFC;nk, valami furcs&#xE1;t mondott Istenr&#x151;l. <br>
Igaz az, hogy &#xE9;jjel, amikor kimegy a WC-re, felgyullad a f&#xE9;ny, azt&#xE1;n <br>
meg kialszik? <br>
A n&#xE9;ni fels&#xF3;hajt: <br>
- Jaj, Istenem, m&#xE1;r megint a h&#x171;t&#x151;szekr&#xE9;nybe pisilt
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20810</li>
						
						<li>2007. m&#xE1;jus 31. 10:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14925117"></a>
						<a name="msg20809"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20807: Naogyn &#xFC;yegs !
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20809</li>
						
						<li>2007. m&#xE1;jus 30. 14:07</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Wind P&#xE9;ter 2007. m&#xE1;jus 29. 11:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message14911271"></a>
						<a name="msg20808"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									S&#xE9;t&#xE1;lnak a cig&#xE1;nyok a j&#xE1;rd&#xE1;n, arra megy a rend&#x151;r is, r&#xE1;juk f&#xF6;rmed:<br>
- Hova-hova Gazsik&#xE1;im?<br>
- H&#xE1;t moziba kezitcs&#xF3;kolom, t&#xE1;bornokuram!<br>
- Moziba, &#xE9;s mit j&#xE1;tszanak?<br>
- H&#xE1;t, a Milliomos cig&#xE1;nyok, c&#xED;m&#x171; filmet.<br>
- M&#xE9;rtnem n&#xE9;zitek meg a Cig&#xE1;nyok dolgoznak c&#xED;m&#x171;t?<br>
- Ja k&#xE9;rem al&#xE1;ssan tekintetes t&#xE1;bornokom, mi a fantasztikus filmeket nem szeress&#xFC;k!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20808</li>
						
						<li>2007. m&#xE1;jus 29. 22:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="210">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="209" href="page_210.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_207.html" rel="206">207</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_208.html" rel="207">208</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_209.html" rel="208">209</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_210.html" rel="209">210</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>211</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_212.html" rel="211">212</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_213.html" rel="212">213</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_214.html" rel="213">214</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="211" href="page_212.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

