









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="460">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="459" href="page_460.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_457.html" rel="456">457</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_458.html" rel="457">458</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_459.html" rel="458">459</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_460.html" rel="459">460</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>461</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_462.html" rel="461">462</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_463.html" rel="462">463</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_464.html" rel="463">464</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="461" href="page_462.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5720142"></a>
						<a name="msg13337"></a>		
						
						
							
							
								<a class="owner">
									Maros&#xE1;n Bence P&#xE9;ter [Mudman]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13333: Ez is nagy volt!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13337</li>
						
						<li>2006. febru&#xE1;r 4. 15:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5720121"></a>
						<a name="msg13336"></a>		
						
						
							
							
								<a class="owner">
									Maros&#xE1;n Bence P&#xE9;ter [Mudman]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13335: Ez hatalmas volt, G&#xE1;bor!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13336</li>
						
						<li>2006. febru&#xE1;r 4. 15:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5719824"></a>
						<a name="msg13335"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Elton John, Robbie Williams &#xE9;s Kylie Minogue j&#xF6;nnek ki egy fergetes<br>
koncertr&#xF5;l egy londoni nightclubb&#xF3;l. J&#xF3; r&#xE9;szegek, s ahogy d&#xFC;l&#xF6;ng&#xE9;lnek a<br>
kertek alatt Kylienak beszorul a feje egy helyen a kerit&#xE9;sbe. Robbie<br>
azonnal kihasznalja az alkalmat felhajtja Kylie szokny&#xE1;j&#xE1;t &#xE9;s rendesen odad&#xF6;rrent neki h&#xE1;tulr&#xF3;l.<br>
-Most Te k&#xF6;vetkezel! - sz&#xF3;l oda Eltonnak. <br>
Elton sirva fakad!<br>
-Mi van Elton? - k&#xE9;rdezi Robbie. <br>
-Nem f&#xE9;r be a fejem a ker&#xED;t&#xE9;sbe!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13335</li>
						
						<li>2006. febru&#xE1;r 4. 14:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5719801"></a>
						<a name="msg13334"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy pasi &#xFC;l a b&#xE1;rpultnal, mar f&#xE9;lig el van &#xE1;zva, l&#xE1;tszik, hogy rossz kedve van.<br>
Arra j&#xE1;r egy bar&#xE1;tja.<br>
- Mi baj van cimbora?<br>
- Eml&#xE9;kszel arra a csajra a munkahelyemr&#x151;l, akir&#x151;l mes&#xE9;ltem neked?<br>
- Aki most l&#xE9;pett be a c&#xE9;gedhez?<br>
- Igen, igen, akit ha csak megl&#xE1;tok, rettent&#x151; erekci&#xF3;m t&#xE1;mad.<br>
- &#xC9;s, mi t&#xF6;rt&#xE9;nt?<br>
- &#xD6;sszeszedtem a b&#xE1;tors&#xE1;gom &#xE9;s randira h&#xED;vtam. &#xC9;s igent mondott, ma<br>
d&#xE9;lut&#xE1;n mentem fel a lak&#xE1;s&#xE1;ra.<br>
- Remek!<br>
- Hogy ne riasszam el az els&#x151; alkalommal, a farkamat a combomhoz<br>
ragtapaszoztam &#xE9;s &#xED;gy mentem fel hozz&#xE1;. Becsengettem, &#xE9;s &#x151; kij&#xF6;tt el&#xE9;m.<br>
Nagyon m&#xE9;lyen dekolt&#xE1;lt fels&#x151;ben &#xE9;s egy &#xE9;szbont&#xF3; miniszokny&#xE1;ban.<br>
-&#xC9;s?<br>
- Pof&#xE1;n r&#xFA;gtam.... <br>
Egy pasi &#xFC;l a b&#xE1;rpultnal, mar f&#xE9;lig el van &#xE1;zva, l&#xE1;tszik, hogy rossz kedve van.<br>
Arra j&#xE1;r egy bar&#xE1;tja.<br>
- Mi baj van cimbora?<br>
- Eml&#xE9;kszel arra a csajra a munkahelyemr&#x151;l, akir&#x151;l mes&#xE9;ltem neked?<br>
- Aki most l&#xE9;pett be a c&#xE9;gedhez?<br>
- Igen, igen, akit ha csak megl&#xE1;tok, rettent&#x151; erekci&#xF3;m t&#xE1;mad.<br>
- &#xC9;s, mi t&#xF6;rt&#xE9;nt?<br>
- &#xD6;sszeszedtem a b&#xE1;tors&#xE1;gom &#xE9;s randira h&#xED;vtam. &#xC9;s igent mondott, ma<br>
d&#xE9;lut&#xE1;n mentem fel a lak&#xE1;s&#xE1;ra.<br>
- Remek!<br>
- Hogy ne riasszam el az els&#x151; alkalommal, a farkamat a combomhoz<br>
ragtapaszoztam &#xE9;s &#xED;gy mentem fel hozz&#xE1;. Becsengettem, &#xE9;s &#x151; kij&#xF6;tt el&#xE9;m.<br>
Nagyon m&#xE9;lyen dekolt&#xE1;lt fels&#x151;ben &#xE9;s egy &#xE9;szbont&#xF3; miniszokny&#xE1;ban.<br>
-&#xC9;s?<br>
- Pof&#xE1;n r&#xFA;gtam....
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13334</li>
						
						<li>2006. febru&#xE1;r 4. 14:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5719739"></a>
						<a name="msg13333"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves Susan:<br>
Tudom, hogy a b&#xED;r&#xF3; azt mondta, hogy ne tal&#xE1;lkozzunk a &quot;leh&#xFC;l&#xE9;s&quot; ideje alatt, de nem tudok tov&#xE1;bb v&#xE1;rni. Aznap amikor elment&#xE9;l megesk&#xFC;dtem, hogy soha t&#xF6;bb&#xE9; nem besz&#xE9;lek veled. De ezt csak a s&#xE9;r&#xFC;lt kisfi&#xFA; mondatta velem. M&#xE9;gis, nem &#xE9;n akartalak el&#x151;sz&#xF6;r megkeresni.Azt k&#xE9;pzeltem, hogy majd te cs&#xFA;szol m&#xE1;szol el&#x151;ttem, hogy fogadjalak vissza.A b&#xFC;szkes&#xE9;gem akarta ezt. Most m&#xE1;r l&#xE1;tom, hogy ez sokba ker&#xFC;lt. Elegem van abb&#xF3;l, hogy &#xFA;gy teszek mintha nem hi&#xE1;nyozn&#xE1;l &#xE9;s nem &#xE9;rdekelne milyen szarul vagyok. Nem sz&#xE1;m&#xED;t ki teszi meg az els&#x151; l&#xE9;p&#xE9;st. Itt az id&#x151;, hogy a sz&#xED;veink besz&#xE9;ljenek helyett&#xFC;nk. Az &#xE9;n sz&#xED;vem ezt mondja...<br>
&quot;Nincs m&#xE9;g egy olyan n&#x151; mint te, Susan.&quot; Minden n&#x151;ben akit megl&#xE1;tok t&#xE9;ged kereslek, a szemeidet, a melleidet. De &#x151;k nem te. M&#xE9;g csak meg se k&#xF6;zel&#xED;tenek. <br>
K&#xE9;t h&#xE9;ttel ezel&#x151;tt tal&#xE1;lkoztam ezzel a kiscsajjal az Ithaca Bar-ban. Hazavittem magamhoz. Nem az&#xE9;rt mondom el, hogy megb&#xE1;ntsalak, csak szeretn&#xE9;m &#xE9;rz&#xE9;keltetni elsz&#xE1;nts&#xE1;gomat.<br>
Fiatal volt, &#xFA;gy kb. 19 &#xE9;ves. T&#xF6;k&#xE9;letes teste volt, amit csak a fiatals&#xE1;g &#xE9;s a sok &#xE9;v j&#xE9;gkorcsoly&#xE1;z&#xE1;s adhat. T&#xE9;nyleg t&#xF6;k&#xE9;letes. Feszes cicik,amiket m&#xE9;g nem l&#xE1;tt&#xE1;l, &#xE9;s olyan segg, hogy &#xF6;sszeszaladt a ny&#xE1;l a sz&#xE1;mban. Minden f&#xE9;rfi &#xE1;lma, -nemigaz? De ahogy ott &#xFC;ltem a kanap&#xE9;n mik&#xF6;zben a csaj rajtam furuly&#xE1;zott, azt gondoltam, milyen dolgok lettek a legfontosabbak az &#xE9;let&#xFC;nkben. Olyan felsz&#xED;nes az eg&#xE9;sz. Mire j&#xF3; egy abszol&#xFA;t t&#xF6;k&#xE9;letes test?<br>
Jobban dugott t&#x151;le az &#xE1;gyban? H&#xE1;t ebben az esetben, igen. De amit ezzel<br>
mondani akarok, hogy jobb ember lett t&#x151;le? Jobb szive van mint az &#xE9;n kev&#xE9;sb&#xE9; vonz&#xF3; Susan-omnak?<br>
K&#xE9;tlem. Erre m&#xE9;g sohasem gondoltam ezel&#x151;tt. Tal&#xE1;n kezd ben&#x151;ni a fejem l&#xE1;gya.K&#xE9;s&#x151;bb, miut&#xE1;n vagy 5x bele&#xE9;lveztem, az jutott eszembe &quot;Mi&#xE9;rt &#xE9;rzem &#xE9;n magam olyan kisz&#xE1;radtnak &#xE9;s &#xFC;resnek?&quot; Ez nem lehetett a hib&#xE1;tlan technik&#xE1;ja vagy az eszm&#xE9;letlen nedves puncija, a sz&#xFC;ntelen sexv&#xE1;gya vagy b&#xE1;rmi m&#xE1;s. Valami hi&#xE1;nyzott. Mi a fene lehet az? Amikor hirtelen beugrott.<br>
Nem volt a r&#xE9;gi, mert nem volt&#xE1;l ott Susan! <br>
&#xC9;rted mit akarok ezzel mondani?Semmi sem a r&#xE9;gi n&#xE9;lk&#xFC;led. Susan meg&#x151;r&#xFC;l&#xF6;k n&#xE9;lk&#xFC;led. Minden amit teszek r&#xE1;d eml&#xE9;keztet.Eml&#xE9;kszel Carol-ra, az Upper Side-i egy gyerekes any&#xE1;ra, akivel tavaly tal&#xE1;lkoztunk? M&#xFA;lt h&#xE9;ten &#xE1;tugrott, &#xE9;s hozott egy nagy tepsi lasagne-t. Azt mondta, hogy n&#x151; n&#xE9;lk&#xFC;l nem vagyok j&#xF3;l tartva mostan&#xE1;ban. Nem igaz&#xE1;n &#xE9;rtettem, de nem is fontos ez most.Sz&#xF3;val, megittunk egy p&#xE1;r &#xFC;veg bort, &#xE9;s hipp-hopp, ott dugtam a r&#xE9;gi h&#xE1;l&#xF3;szob&#xE1;nkban. Igazi fasztarisznya volt. Mindent megadott amire v&#xE1;gytam, tudod, mint egy igazi n&#x151;,aki nem par&#xE1;zik, hogy hallanak-e a gyerekek valamit. Azt&#xE1;n hirtelen kisz&#xFA;rta a d&#xF6;nthet&#x151; t&#xFC;kr&#xF6;t a nagyid r&#xE9;gi sminkes aszt&#xE1;lan. Letette a f&#xF6;ldre, f&#xF6;l&#xE9;&#xE1;lltunk, &#xE9;s &#xFA;gy n&#xE9;zt&#xFC;k, ahogy d&#xF6;ngetem. Nagyon izgat&#xF3; volt, de egyben elszomor&#xED;tott is, mert eszembe jutott, hogy &quot;Susan mi&#xE9;rt nem tette soha le a t&#xFC;kr&#xF6;t a f&#xF6;ldre? M&#xE1;r vagy 14 &#xE9;ve megvan az a r&#xE9;gi t&#xFC;k&#xF6;r, de m&#xE9;g egyszer sem haszn&#xE1;ltuk erre.&quot;<br>
Szombaton, a kis h&#xFA;god ugrott be a b&#xED;r&#xF3;s&#xE1;gi v&#xE9;gz&#xE9;s m&#xE1;solat&#xE1;val. Vicky m&#xE9;g<br>
olyan gyerek meg minden, de m&#xE1;r most is j&#xF3; fej, &#xE9;s igazi bar&#xE1;tk&#xE9;nt viselkedett ebben a neh&#xE9;z, f&#xE1;jdalmas id&#x151;ben.Sok j&#xF3; tan&#xE1;ccsal ell&#xE1;tott veled, &#xE9;s &#xFA;gy &#xE1;ltal&#xE1;ban a n&#x151;kkel kapcsolatban.<br>
Szeretne minket &#xFA;jra &#xF6;sszehozni, Susan, t&#xE9;nyleg. Ott iszogattunk a f&#xFC;rd&#x151;k&#xE1;dban, &#xE9;s jobb id&#x151;kr&#x151;l besz&#xE9;lgett&#xFC;nk. Itt van ez a tin&#xE9;dzser l&#xE1;ny, akinek ugyanaz a DNS-e mint a ti&#xE9;d, &#xE9;s csak arra tudtam gondolni, mennyire olyan, mint te volt&#xE1;l 18 &#xE9;vesen. Majdnem els&#xED;rtam magam. Azt&#xE1;n egyszercsak kider&#xFC;lt, hogy Vicky igaz&#xE1;n szereti a an&#xE1;lszex-et.<br>
Eszembe jutott mennyiszer pr&#xF3;b&#xE1;ltalak r&#xE1;venni, hogy pr&#xF3;b&#xE1;ljuk ki, &#xE9;s hogy mennyi olaj volt ez a t&#x171;zre kett&#x151;n k&#xF6;z&#xF6;tt.<br>
De l&#xE1;tod m&#xE9;g akkor is, amikor &#xE9;ppen a kish&#xFA;god popsij&#xE1;ba dugom a farkam,<br>
csakis r&#xE1;d gondolok! &#xCD;gy igaz, Susan. A sz&#xED;vedben &#xE9;rzed, tudom. Nem gondolod, hogy &#xFA;jra kezdhetn&#xE9;nk? T&#xF6;r&#xF6;lj&#xFC;nk el minden rosszat, &#xE9;s kezdj&#xFC;nk tiszta lappal.Szerintem menne.<br>
Ha ugyan&#xED;gy &#xE9;rzel, k&#xE9;rlek, k&#xE9;rlek, tudasd velem. Ha meg nem,akkor elmondan&#xE1;d hova tetted a TV t&#xE1;vir&#xE1;ny&#xED;t&#xF3;t?<br>
John
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13333</li>
						
						<li>2006. febru&#xE1;r 4. 14:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5719637"></a>
						<a name="msg13332"></a>		
						
						
							
							
								<a class="owner">
									Tari Edit
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az &#xE9;let olyan, mint egy tekercs wc-pap&#xED;r, a v&#xE9;ge fel&#xE9; egyre gyorsabban fogy...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13332</li>
						
						<li>2006. febru&#xE1;r 4. 14:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5719556"></a>
						<a name="msg13331"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13327: ezt nagyon szeretem, k&#xF6;sz&#xF6;n&#xF6;m!:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13331</li>
						
						<li>2006. febru&#xE1;r 4. 13:55</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga] 2006. febru&#xE1;r 4. 13:18
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5719474"></a>
						<a name="msg13330"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy f&#xE9;rfi bemegy a butikba, &#xE9;s &#xED;gy sz&#xF3;l az elad&#xF3; h&#xF6;lgyh&#xF6;z: <br>
- Egy p&#xE1;r keszty&#x171;t szeretn&#xE9;k a feles&#xE9;gemnek venni, de sajnos nem tudom a m&#xE9;retet. <br>
- Semmi probl&#xE9;ma - mondja az elad&#xF3; - Fogja meg a kezem, &#xE9;s mondja meg kisebb, vagy nagyobb a feles&#xE9;ge keze! <br>
A f&#xE9;rfi megfogja, majd &#xF6;r&#xF6;mmel &#xED;gy sz&#xF3;l: <br>
- &#xD3;, &#xE9;ppen ekkora! <br>
Az elad&#xF3; odaadja neki a keszty&#x171;ket, majd megk&#xE9;rdi: <br>
- M&#xE9;g valamit? <br>
- Nos, most hogy mondja, venn&#xE9;k neki egy melltart&#xF3;t &#xE9;s egy bugyit is...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13330</li>
						
						<li>2006. febru&#xE1;r 4. 13:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5719420"></a>
						<a name="msg13329"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Hogy h&#xED;vj&#xE1;k a r&#xF3;mai szexol&#xF3;gust? <br>
- Puncius Pin&#xE1;tus.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13329</li>
						
						<li>2006. febru&#xE1;r 4. 13:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5719341"></a>
						<a name="msg13328"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy h&#xE1;zasp&#xE1;r megh&#xED;vja a szomsz&#xE9;d h&#xE1;zasp&#xE1;rt vacsor&#xE1;ra. <br>
A vacsora ut&#xE1;n, iszogat&#xE1;s k&#xF6;zben megbesz&#xE9;lik, hogy &#xE9;jszak&#xE1;ra <br>
p&#xE1;rt cser&#xE9;lnek. Reggel amikor fel&#xE9;brednek megsz&#xF3;lal a h&#xE1;zigazda: <br>
- Te szomsz&#xE9;d! Mit gondolsz, a feles&#xE9;geinknek is olyan sz&#xE9;p volt <br>
ez az &#xE9;jszaka, mint a mi&#xE9;nk?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13328</li>
						
						<li>2006. febru&#xE1;r 4. 13:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5719307"></a>
						<a name="msg13327"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy sr&#xE1;c elmegy a diler&#xE9;hez, hogy megy szaun&#xE1;ba, valami j&#xF3; cuccot adjon <br>
neki, hogy jobban &#xE9;lvezze a dolgot. Megkapja amit akart,elfogyasztja, <br>
elmegy a szaun&#xE1;ba. V&#xE1;r egy j&#xF3; darabig, de nem t&#xF6;rt&#xE9;nik semmi.Kicsit <br>
pipa, visszamegy a dilerhez, hogy ez nem j&#xF6;tt be, adjon neki <br>
valami kem&#xE9;nyebbet, ha kell t&#xF6;bbet is hajland&#xF3; fizetni. &#xD6;tezer forintos <br>
fel&#xE1;rral kap egy d&#xF3;zist egy er&#x151;sebb szerb&#x151;l. Elpattintja, visszamegy a <br>
szaun&#xE1;ba. Megint v&#xE1;r, nem &#xE9;rez semmit. Kurv&#xE1;ra bep&#xF6;ccen, &#xE9;s elhat&#xE1;rozza, <br>
hogy visszak&#xF6;veteli a p&#xE9;nz&#xE9;t. Be&#xFC;l az aut&#xF3;j&#xE1;ba, visszahajt a dilerhez, <br>
aki &#xE9;szreveszi, hogy k&#xF6;zeledik. &#x150; is beugrik a kocsij&#xE1;ba &#xE9;s eszeveszett <br>
aut&#xF3;s &#xFC;ld&#xF6;zes veszi kezdet&#xE9;t. A v&#xE1;ros fel&#xE9;t lez&#xFA;zzak, t&#xF6;rik a kocsikat, <br>
egyszercsak ki&#xE9;rve a v&#xE1;rosb&#xF3;l a diler nem tud bevenni egy kanyart, &#xE9;s egy <br>
szakad&#xE9;kba hajt, de az utols&#xF3; pillanatban kiugrik a kocsij&#xE1;b&#xF3;l, &#xE9;s <br>
siker&#xFC;l elkapnia egy fa&#xE1;gat a szakad&#xE9;k oldal&#xE1;n, a kocsija meg lezuhanva <br>
felrobban, mint a filmeken. A szaun&#xE1;s sr&#xE1;c len&#xE9;z a szakad&#xE9;kba, l&#xE1;tja, <br>
hogy a diler ott l&#xF3;g a szakad&#xE9;kban tiszta v&#xE9;resen. Gondolja most frankon <br>
bossz&#xFA;t &#xE1;ll, elhat&#xE1;rozza, hogy r&#xE1;szarik a tehetetlen&#xFC;l, k&#xE9;t k&#xE9;zzel <br>
kapaszkod&#xF3; diler arc&#xE1;ra. Letolja a gaty&#xE1;jat, &#xE9;s &#xE9;ppen odaguggol a <br>
szakad&#xE9;k sz&#xE9;l&#xE9;re, amikor valaki megveregeti a v&#xE1;ll&#xE1;t:<br>
-Na-na fiatalember, nem szarunk a szaun&#xE1;ba!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13327</li>
						
						<li>2006. febru&#xE1;r 4. 13:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5718693"></a>
						<a name="msg13326"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									taxi<br>
<a href="http://www.entertainmentanytime.com/" target="_blank" rel="nofollow">http://www.entertainmentanytime.com/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13326</li>
						
						<li>2006. febru&#xE1;r 4. 12:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5718223"></a>
						<a name="msg13325"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Istv&#xE1;n m&#xE1;r r&#xE9;g volt otthon, ez&#xE9;rt nagyon kef&#xE9;lhetn&#xE9;ke van a<br>
&gt; ceruz&#xE1;j&#xE1;nak. De sajnos le van &#xE9;gve, ez&#xE9;rt meg&#xF6;r&#xFC;l, amikor<br>
&gt; megl&#xE1;tja egy h&#xE1;z fal&#xE1;n a sz&#xF6;veget: SZEX &#xC1;RON ALUL! Gyorsan<br>
&gt; be is megy, &#xE9;s k&#xF6;zli hogy mi&#xE9;rt j&#xF6;tt.<br>
&gt; - Rendben, h&#xE9;tezer forint lesz.<br>
&gt; - Mi abban az &#xE1;ron alul?<br>
&gt; - Most kell, vagy nem kell?<br>
&gt; - Persze, hogy kell.<br>
&gt; Megk&#xF6;tik az &#xFC;zletet, a madam lesz&#xF3;l a pinc&#xE9;be:<br>
&gt; - &#xC1;ron, vend&#xE9;ged van!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13325</li>
						
						<li>2006. febru&#xE1;r 4. 10:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5718086"></a>
						<a name="msg13324"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13322: SIM&#xC1;N LEHET MINDENT T&#xD6;R&#xD6;LNI,EZT A CENZORK&#xC9;NT FASIZ&#xC1;L&#xD3; PNG&#x150; DZS&#xD3; TUDJA IGAZ&#xC1;N ELMONDANI!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13324</li>
						
						<li>2006. febru&#xE1;r 4. 09:49</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. febru&#xE1;r 4. 00:58
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5717982"></a>
						<a name="msg13323"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t n&#x151; besz&#xE9;lget...<br>
 - Honnan tudod, hogy a f&#xE9;rjed halott?<br>
- A szex ugyanolyan, de a t&#xE1;vir&#xE1;ny&#xED;t&#xF3; n&#xE1;lad van. <br>
 Zsir&#xE1;f<br>
 Egy fi&#xFA;zsir&#xE1;f &#xE9;s egy l&#xE1;nyzsir&#xE1;f bemennek a kocsm&#xE1;ba. Keservesen elkezdenek inni. Egyszercsak a fi&#xFA;zsir&#xE1;f elh&#xE1;nyja mag&#xE1;t &#xE9;s el&#xE1;jul. Azt mondja a l&#xE1;nyzsir&#xE1;f a kocsm&#xE1;rosnak:<br>
- &#xDA;gy l&#xE1;tszik, Apu ma nem b&#xED;rja a pi&#xE1;t...<br>
Mire a kocsm&#xE1;ros:<br>
- Puma? Azt hittem, zsir&#xE1;f... <br>
 Suli ut&#xE1;n<br>
 - Apa k&#xE9;pzeld-mondja a 6 &#xE9;ves Zsuzsika-egy b&#xE1;csi meg&#xE1;ll&#xED;tott a suli mellett, &#xE9;s azt mondta, hogy ha bekapom a f&#xFC;tyij&#xE9;t kapok egy cip&#x151;t! <br>
-Milyet?-k&#xE9;rdi az apja. <br>
-Ilyet!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13323</li>
						
						<li>2006. febru&#xE1;r 4. 09:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5717438"></a>
						<a name="msg13322"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:D  nemsz&#xF3;ltam azaz nem &#xED;rtam semmit... Hogy lehet itt hozz&#xE1;sz&#xF3;l&#xE1;st t&#xF6;r&#xF6;lni? :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13322</li>
						
						<li>2006. febru&#xE1;r 4. 00:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5717430"></a>
						<a name="msg13321"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nincs mit most kaptam mailban :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13321</li>
						
						<li>2006. febru&#xE1;r 4. 00:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5717427"></a>
						<a name="msg13320"></a>		
						
						
							
							
								<a class="owner">
									Bodn&#xE1;r Zolt&#xE1;n [george]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13315: <br>
Ez nagyon j&#xF3; volt. :)  K&#xF6;szi!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13320</li>
						
						<li>2006. febru&#xE1;r 4. 00:57</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benko&#x2DD; Rita [Dr. L&#xF3; Rezs&#x151; (h... 2006. febru&#xE1;r 3. 23:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5717425"></a>
						<a name="msg13319"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									S&#xE9;t&#xE1;lnak a cig&#xE1;nyok a j&#xE1;rd&#xE1;n, arra megy a rend&#x151;r is, r&#xE1;juk f&#xF6;rmed: <br>
- Hova-hova Gazsik&#xE1;im? <br>
- H&#xE1;t moziba kezics&#xF3;kolom, t&#xE1;bornokuram! <br>
- Moziba, &#xE9;s mit j&#xE1;tszanak? <br>
- H&#xE1;t, a Milliomos cig&#xE1;nyok c&#xED;m&#x171; filmet. <br>
- M&#xE9;rt nem n&#xE9;zitek meg a Cig&#xE1;nyok dolgoznak c&#xED;m&#x171;t? <br>
- Ja k&#xE9;rem al&#xE1;ssan tekintetes t&#xE1;bornokom, mi a fantasztikus filmeket nem szeress&#xFC;k
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13319</li>
						
						<li>2006. febru&#xE1;r 4. 00:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5717418"></a>
						<a name="msg13318"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A v&#xE1;laszt&#xE1;sokon a MIEP ker&#xFC;l korm&#xE1;nyra. Bekasztniznak 3 cs&#xF3;k&#xE1;t, k&#xE9;t feh&#xE9;r embert meg egy cig&#xE1;nyt. K&#xE9;rdezik egym&#xE1;st&#xF3;l, hogy ki mi&#xE9;rt van bent. Mondja az els&#x151; feh&#xE9;r: <br>
-&#xC9;n megfojtottam a feles&#xE9;gem, balt&#xE1;val felapr&#xED;tottam &#xE9;s el&#xE1;stam az erd&#x151;ben. Kaptam 15 &#xE9;vet. Ebb&#x151;l elengedtek 10-et, j&#xF3; magaviselet&#xE9;rt tov&#xE1;bbi 3-at, egy &#xE9;vet m&#xE1;r &#xFC;ltem, j&#xF6;v&#x151;re szabadulok. <br>
Mondja a m&#xE1;sik feh&#xE9;r: <br>
-&#xC9;n meger&#x151;szakoltam az any&#xE1;mat &#xE9;s a h&#xFA;gomat. Kaptam 10 &#xE9;vet. Ebb&#x151;l elengedtek 5-&#xF6;t, j&#xF3; magaviselet&#xE9;rt tov&#xE1;bbi 3-at, egy &#xE9;vet m&#xE1;r &#xFC;ltem, j&#xF6;v&#x151;re szabadulok. H&#xE1;t te m&#xE9;r &#xFC;lsz, cig&#xE1;ny? <br>
-Kaptam 20 &#xE9;vet, mert kivil&#xE1;g&#xED;tatlanul bicikliztem az &#xFA;ton. Elengedtek bel&#x151;le 3 h&#xFA;napot, mer f&#xE9;nyes nappal v&#xF3;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13318</li>
						
						<li>2006. febru&#xE1;r 4. 00:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5717412"></a>
						<a name="msg13317"></a>		
						
						
							
							
								<a class="owner">
									&#xD3;csai J&#xE1;nos
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13315: Ha m&#xE1;r itt tartunk:<br>
<a href="http://www.funpic.hu/files/pics/00027/00027493.wmv" target="_blank" rel="nofollow">http://www.funpic.hu/files/pics/00027/00027493.wmv</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13317</li>
						
						<li>2006. febru&#xE1;r 4. 00:52</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Benko&#x2DD; Rita [Dr. L&#xF3; Rezs&#x151; (h... 2006. febru&#xE1;r 3. 23:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5717402"></a>
						<a name="msg13316"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;g a cig&#xE1;ny putrija, a cig&#xE1;ny meg kint &#xF3;b&#xE9;gat, hogy: <br>
-Jaj nekem odavan az at&#xF3;mata mos&#xF3;g&#xE9;pem, a mikrohull&#xE1;m&#xFA; s&#xFC;t&#xF6;d&#xE9;m, t&#xE9;v&#xE9; a h&#xE1;zimozival, a mosogat&#xF3;g&#xE9;p.., h&#xE1; ki fogja eztet nekem megfizetni?! <br>
Odal&#xE9;p hozz&#xE1; a polg&#xE1;rmester &#xE9;s azt mondja: <br>
-Ne akarj &#xE1;tverni cig&#xE1;ny, be sincs vezetve az &#xE1;ram! <br>
Mire a cig&#xE1;ny: <br>
-J&#xE1;&#xE1;&#xE1;&#xE1;jj, a gener&#xE1;tort majdnem el is felejtettem!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13316</li>
						
						<li>2006. febru&#xE1;r 4. 00:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5716850"></a>
						<a name="msg13315"></a>		
						
						
							
							
								<a class="owner">
									Benko&#x2DD; Rita [Dr. L&#xF3; Rezs&#x151; (h...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mindenkinek, aki szereti a Termin&#xE1;tort, &#xE9;s hallott m&#xE1;r a Bibli&#xE1;r&#xF3;l:<br>
<a href="http://www.koreus.com/media/madtv-terminator3-parodie.html" target="_blank" rel="nofollow">http://www.koreus.com/media/madtv-terminator3-parodie.html</a><br>
Csak a honlap francia, a teljes sz&#xF6;veg angol, a legjobb par&#xF3;dia, amit valaha l&#xE1;ttam.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13315</li>
						
						<li>2006. febru&#xE1;r 3. 23:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5713241"></a>
						<a name="msg13314"></a>		
						
						
							
							
								<a class="owner">
									Grion Edina [Dina Darko]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hehe<br>
A f&#xE9;rfiak olyan logik&#xE1;tlan teremtm&#xE9;nyek, akik a sz&#xE1;llod&#xE1;ban otthon<br>
akarj&#xE1;k &#xE9;rezni magukat, m&#xED;g otthon sz&#xE1;llodai szolg&#xE1;ltat&#xE1;sokat v&#xE1;rnak el.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13314</li>
						
						<li>2006. febru&#xE1;r 3. 17:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5713222"></a>
						<a name="msg13313"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13296: :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13313</li>
						
						<li>2006. febru&#xE1;r 3. 17:40</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									S&#x440;ala M&#xE1;rk 2006. febru&#xE1;r 3. 14:17
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5712961"></a>
						<a name="msg13312"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A kir&#xE1;lyl&#xE1;ny este elmegy a kir&#xE1;lyfi szob&#xE1;ja el&#xE9; &#xE9;s &#xED;gy sz&#xF3;l:<br>
- L&#xE9;p&#xE9;sem nesztelen, itt &#xE1;llok meztelen.<br>
A kir&#xE1;lyfi beengedi. M&#xE1;snap este megint megy a kir&#xE1;lyl&#xE1;ny:<br>
- L&#xE9;p&#xE9;sem nesztelen, itt &#xE1;llok meztelen.<br>
Megint beengedi. &#xCD;gy megy ez napr&#xF3;l-napra. De azt&#xE1;n a kir&#xE1;lyfi elmegy a<br>
h&#xE1;bor&#xFA;ba. Hazaj&#xF6;n, a kir&#xE1;lyl&#xE1;ny megint megy a szob&#xE1;j&#xE1;hoz:<br>
- L&#xE9;p&#xE9;sem nesztelen, itt &#xE1;llok meztelen.<br>
De a kir&#xE1;lyfi kisz&#xF3;l:<br>
- K&#xE9;r&#xE9;sed hasztalan, itt &#xE1;llok...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13312</li>
						
						<li>2006. febru&#xE1;r 3. 17:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5712918"></a>
						<a name="msg13311"></a>		
						
						
							
							
								<a class="owner">
									Grion Edina [Dina Darko]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									gyerekkor&#xE1;ban komp akart lenni...<br>
De azt&#xE1;n nem komp-lett.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13311</li>
						
						<li>2006. febru&#xE1;r 3. 17:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5712632"></a>
						<a name="msg13310"></a>		
						
						
							
							
								<a class="owner">
									Budav&#xE1;ri Irma [Irmi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy n&#xF5; a k&#xF6;vetkez&#xF5; hirdet&#xE9;st adja fel az &#xFA;js&#xE1;gban: <br>
&quot;J&#xF3;l szitu&#xE1;lt, vagyonos h&#xF6;lgy keres olyan urat, aki nem fogja verni, nem hagyja ott &#xE9;s remek az &#xE1;gyban&quot;. <br>
A hirdet&#xE9;sre sokan jelentkeznek telefonon &#xE9;s lev&#xE9;lben, m&#xED;g egyszer az egyik h&#xF3;dol&#xF3; becs&#xF6;nget a n&#xF5;h&#xF6;z. Az meglep&#xF5;dik, amikor kinyitja az ajt&#xF3;t: az &#xDA;r ugyanis tol&#xF3;sz&#xE9;kben &#xFC;l, nincs se keze, se l&#xE1;ba. &quot; Mit &#xF3;hajt? &quot; -k&#xE9;rdezi a h&#xF6;lgy. &quot; A hirdet&#xE9;sre jelentkezem. Azt hiszem &#xE9;n vagyok az ide&#xE1;lis. <br>
Mint l&#xE1;tja, nincs kezem, teh&#xE1;t nem fogom verni. L&#xE1;bam sincs, teh&#xE1;t nem fogom <br>
otthagyni sem&quot;. <br>
- De az is szempont volt, hogy remek legyen az &#xE1;gyban! <br>
- Becs&#xF6;ngettem, nem?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13310</li>
						
						<li>2006. febru&#xE1;r 3. 16:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5712567"></a>
						<a name="msg13309"></a>		
						
						
							
							
								<a class="owner">
									F M [Marcsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ide figyuzzatok, most k&#xF6;vetkeznek a zsaru besz&#xF3;l&#xE1;sok...<br>
Vegye le a kez&#xE9;t az aut&#xF3;r&#xF3;l, mert k&#xFC;l&#xF6;nben olyat teszek, hogy a<br>
sz&#xFC;let&#xE9;si anyak&#xF6;nyvi kivonata &#xE9;rv&#xE9;nytelen lesz.<br>
Ha fut, azzal csak annyit &#xE9;r el, hogy f&#xE1;radtan megy el&#x151;zetesbe.<br>
Csak akkor pr&#xF3;b&#xE1;lja meg, ha tud gyorsabban futni, mint 400 m&#xE9;ter<br>
m&#xE1;sodpercenk&#xE9;nt. Ugyanis ennyi a fegyveremb&#x151;l kil&#x151;het&#x151; 9 mm-es t&#xF6;lt&#xE9;ny<br>
&#xE1;tlagsebess&#xE9;ge.<br>
Sz&#xF3;val nem tudja, mennyivel ment? Akkor azt &#xED;rhatok a feljelent&#xE9;sbe,<br>
amit csak akarok?<br>
Persze hogy besz&#xE9;lhet az &#xFC;gyeletes tiszttel, de nem hinn&#xE9;m, hogy az<br>
sokat seg&#xED;tene. Ja t&#xE9;nyleg... eml&#xED;tettem m&#xE1;r, hogy &#xE9;n vagyok az &#xFC;gyeletes<br>
tiszt?<br>
Figyelmeztet&#xE9;s? Azt akarja, hogy figyelmeztessem? J&#xF3;, figyelmeztetem,<br>
hogy ne csin&#xE1;ljon ilyet m&#xE9;g egyszer, mert akkor megint fel fogom jelenteni, &#xFA;gy mint most.<br>
A k&#xF6;vetkez&#x151; k&#xE9;rd&#xE9;sre adott v&#xE1;lasza alapj&#xE1;n fogom eld&#xF6;nteni, hogy<br>
r&#xE9;szeg-e vagy sem. Miki eg&#xE9;r macska volt vagy kutya?<br>
Nyugi, a bilincs csak az&#xE9;rt szoros, mert &#xFA;j. Ha viseli egy darabig,<br>
kit&#xE1;gul.<br>
Igen, meg van szabva, hogy mennyit kell b&#xED;rs&#xE1;golnunk naponta. M&#xE9;g k&#xE9;t<br>
feljelent&#xE9;s, &#xE9;s kapok egy keny&#xE9;rpir&#xED;t&#xF3;t.<br>
Istenben b&#xED;zunk, a t&#xF6;bbieket megn&#xE9;zz&#xFC;k a nyilv&#xE1;ntart&#xE1;sban.<br>
K&#xE9;t pontosan mekkora s&#xF6;rt?<br>
Nem uram, m&#xE1;r nincs megszabva, hogy mennyit kell b&#xED;rs&#xE1;golnunk. R&#xE9;gen meg<br>
volt, de ma m&#xE1;r annyit b&#xED;rs&#xE1;golhatunk, amennyit csak akarunk.<br>
&#xD6;r&#xF6;mmel hallom, hogy a f&#x151;kapit&#xE1;ny &#xFA;r az &#xF6;n szem&#xE9;lyes j&#xF3; bar&#xE1;tja.<br>
Legal&#xE1;bb lesz, aki leteszi mag&#xE1;&#xE9;rt az &#xF3;vad&#xE9;kot.<br>
Sz&#xF3;val azt hallotta, hogy a sz&#xE9;p n&#x151;ket nem b&#xED;rs&#xE1;goljuk meg? H&#xE1;t ez &#xED;gy<br>
is van... 10 000 Ft.lesz!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13309</li>
						
						<li>2006. febru&#xE1;r 3. 16:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5712308"></a>
						<a name="msg13308"></a>		
						
						
							
							
								<a class="owner">
									Grion Edina [Dina Darko]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A k&#xE1;v&#xE9;h&#xE1;zban egy francia fogyasztja a reggelij&#xE9;t: k&#xE1;v&#xE9;, kifli, vaj &#xE9;s dzsem az asztalon, amikor megjelenik egy r&#xE1;g&#xF3;gumiz&#xF3;, tipikus amerikai f&#xE9;rfi &#xE9;s se sz&#xF3;, se besz&#xE9;d, le&#xFC;l az asztal&#xE1;hoz. A francia &#xFC;gyet sem vet r&#xE1;.<br>
Egy id&#x151; m&#xFA;lva az amerikai nem b&#xED;rja tov&#xE1;bb:<br>
- Ti franci&#xE1;k, mindig megeszitek az eg&#xE9;sz kiflit?<br>
- Persze - morogja mogorv&#xE1;n a francia.<br>
Az amerikai kif&#xFA;jja a r&#xE1;g&#xF3;j&#xE1;t, megv&#xE1;rja, m&#xED;g sz&#xE9;tpukkan, majd &#xED;gy folytatja:<br>
- Mi az &#xC1;llamokban csak a belsej&#xE9;t essz&#xFC;k meg - cs&#xE1;mcsogja. A h&#xE9;jat kont&#xE9;nerbe gy&#x171;jtj&#xFC;k, &#xFA;jra feldolgozzuk, kiflit s&#xFC;t&#xFC;nk bel&#x151;le, &#xE9;s eladjuk Franciaorsz&#xE1;gba.<br>
A francia csak hallgat. &#xC1;m az amcsi csak nem hagyja abba a piszk&#xE1;l&#xF3;d&#xE1;st:<br>
- Dzsemet esztek a kiflihez?<br>
- H&#xE1;t persze! - vakkantja oda a francia.<br>
- Mi nem - mondja az amerikai hangosan k&#xE9;r&#x151;dzve. - Mi oda&#xE1;t friss gy&#xFC;m&#xF6;lcs&#xF6;t esz&#xFC;nk reggelire, a h&#xE9;j&#xE1;t kont&#xE9;nerbe gy&#x171;jtj&#xFC;k, &#xFA;jra feldolgozzuk, dzsemet f&#x151;z&#xFC;nk bel&#x151;le, &#xE9;s eladjuk a franci&#xE1;knak.<br>
- &#xC9;s mit csin&#xE1;ltok a haszn&#xE1;lt kotonokkal? - k&#xE9;rdezi a francia.<br>
- Term&#xE9;szetesen kidobjuk &#x151;ket! - v&#xE1;gja r&#xE1; az amerikai.<br>
- Mi nem - v&#xE1;laszol a francia. - Mi &#xF6;sszegy&#x171;jtj&#xFC;k a gumijainkat,<br>
&#xFA;jrahasznos&#xED;tjuk, r&#xE1;g&#xF3;gumit k&#xE9;sz&#xED;t&#xFC;nk bel&#x151;le &#xE9;s eladjuk az US&#xC1;-ba.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13308</li>
						
						<li>2006. febru&#xE1;r 3. 16:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="460">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="459" href="page_460.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_457.html" rel="456">457</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_458.html" rel="457">458</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_459.html" rel="458">459</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_460.html" rel="459">460</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>461</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_462.html" rel="461">462</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_463.html" rel="462">463</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_464.html" rel="463">464</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="461" href="page_462.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

