









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="40">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="39" href="page_40.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_37.html" rel="36">37</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_38.html" rel="37">38</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_39.html" rel="38">39</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_40.html" rel="39">40</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>41</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_42.html" rel="41">42</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_43.html" rel="42">43</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_44.html" rel="43">44</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="41" href="page_42.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49554468"></a>
						<a name="msg25937"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A cs&#xFA;ny&#xE1;cska asszonyt hanyagolja a f&#xE9;rje.<br>
-Mit tenn&#xE9;l, ha egyszer, amikor hazaj&#xF6;ssz, egy idegen f&#xE9;rfival tal&#xE1;ln&#xE1;l az &#xE1;gyban? - k&#xE9;rdezi egy alkalommal az asszony a f&#xE9;rj&#xE9;t.<br>
A f&#xE9;rj elt&#xF6;preng, majd &#xED;gy v&#xE1;laszol:<br>
- Agyonvern&#xE9;m a feh&#xE9;r botj&#xE1;val.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25937</li>
						
						<li>2013. &#xE1;prilis 3. 06:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49551996"></a>
						<a name="msg25936"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy n&#x151; sorban &#xE1;ll a post&#xE1;n, amikor &#xE9;szreveszi, hogy el&#x151;tte egy k&#xF6;z&#xE9;pkor&#xFA;, kopaszod&#xF3; f&#xE9;rfi rengeteg, sz&#xED;vekkel teli k&#xE9;peslapra kis szivecske -b&#xE9;lyegz&#x151;t nyomkod, majd el&#x151;vesz egy parf&#xFC;m&#xF6;s &#xFC;veget, &#xE9;s az &#xF6;sszes lapot egyenk&#xE9;nt bef&#xFA;jja.<br>
A n&#x151; nem b&#xED;rja meg&#xE1;llni sz&#xF3; n&#xE9;lk&#xFC;l:<br>
- Mondja, maga mit csin&#xE1;l?<br>
- Sz&#xE9;tk&#xFC;ld&#xF6;k 1000 darab Valentin-napi k&#xE9;peslapot azzal a sz&#xF6;veggel, hogy: &quot;Tal&#xE1;ld ki, ki vagyok!&quot;<br>
- De mi&#xE9;rt?<br>
- V&#xE1;l&#xF3;peres &#xFC;gyv&#xE9;d vagyok.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25936</li>
						
						<li>2013. &#xE1;prilis 2. 17:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49543929"></a>
						<a name="msg25935"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bankrabl&#xF3;k rontanak be egy bankba. Nagy a riadalom, a rabl&#xF3;k fegyverekkel<br>
fenyeget&#x151;znek, az &#xF6;sszes banki alkalmazottat &#xE9;s az &#xFC;gyfeleket is<br>
felsz&#xF3;l&#xED;tj&#xE1;k, hogy vetk&#x151;zzenek le, &#xE9;s hasaljanak a padl&#xF3;ra. Jucika, a sz&#x151;ke<br>
recepci&#xF3;s l&#xE1;ny leveszi az &#xF6;sszes ruh&#xE1;j&#xE1;t, &#xE9;s hanyatt dobja mag&#xE1;t a f&#xF6;ld&#xF6;n.<br>
Erre odas&#xFA;gja neki az egyik koll&#xE9;ga:<br>
- Fordulj hasra, Juci! Ez nem c&#xE9;ges buli, hanem bankrabl&#xE1;s!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25935</li>
						
						<li>2013. &#xE1;prilis 1. 10:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49543348"></a>
						<a name="msg25934"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vid&#xE9;ki &#xE1;llom&#xE1;son k&#xE9;rdi egy utas a vasutast:<br>
- Mondja, melyik vonattal lehet a leggyorsabban Budapestre jutni?- A<br>
gyorsvonat &#xF6;t perc m&#xFA;lva &#xE9;rkezik, a szem&#xE9;lyvonat pedig m&#xE1;sf&#xE9;l &#xF3;ra m&#xFA;lva. &#xC9;n<br>
m&#xE9;gis azt tan&#xE1;csoln&#xE1;m, hogy a szem&#xE9;llyel menjen!<br>
- Mi&#xE9;rt? Az lassabb is, k&#xE9;s&#x151;bb is j&#xF6;n!<br>
- Igen, de a gyorsvonat nem &#xE1;ll meg n&#xE1;lunk!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25934</li>
						
						<li>2013. &#xE1;prilis 1. 07:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49539472"></a>
						<a name="msg25933"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A vonaton k&#xE9;t f&#xE9;rfi &#xFC;l egym&#xE1;ssal szemben. Az egyik panaszkodik a m&#xE1;siknak,<br>
hogy &#x151; rosszul &#xE9;rzi mag&#xE1;t, ha h&#xE1;ttal kell &#xFC;lnie a menetir&#xE1;nynak. A m&#xE1;sik<br>
udvariasan felaj&#xE1;nlja, hogy cser&#xE9;ljenek helyet.<br>
A vonat elindul, az udvarias utas pedig leh&#xE1;nyja a m&#xE1;sikat.<br>
- Ember! Mi&#xE9;rt nem mondta, hogy maga is rosszul lesz, ha h&#xE1;ttal &#xFC;l a<br>
menetir&#xE1;nynak?<br>
- Gondoltam, ink&#xE1;bb &#xE9;n h&#xE1;nyjam le mag&#xE1;t, mint maga engem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25933</li>
						
						<li>2013. m&#xE1;rcius 31. 11:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49535241"></a>
						<a name="msg25932"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t parasztb&#xE1;csi besz&#xE9;lget. K&#xE9;rdi egyik a m&#xE1;sikt&#xF3;l: - Koma, maguk is tr&#xE1;gy&#xE1;zz&#xE1;k az epret? Mire a v&#xE1;lasz: - Nem, mi cukorral essz&#xFC;k. <br>
,<br>
,<br>
Meghal az &#xFC;rge, &#xE9;s a pokolba ker&#xFC;l. Mendeg&#xE9;l szomor&#xFA;an, amikor tal&#xE1;lkozik az &#xD6;rd&#xF6;ggel. - Te meg m&#xE9;r&apos; l&#xF3;gatod ennyire az orrod? - H&#xE1;t, m&#xE9;giscsak a pokolba ker&#xFC;ltem...! - Ugyan! Szeretsz inni? - H&#xE1;&#xE1;t, igen. - Akkor a h&#xE9;tf&#x151;ket nagyon b&#xED;rni fogod! Eg&#xE9;sz nap csak iszunk, s&#xF6;r, bor, p&#xE1;linka, amit akarsz. Csand&#xE1;z&#xE1;sig vedel&#xFC;nk, meg m&#xE9;g egy kicsit ut&#xE1;na is. &#xC9;s mondd csak, doh&#xE1;nyzol? - Igen. - A keddeket im&#xE1;dni fogod! Kubai szivarok, cigaretta hegyek, pip&#xE1;z&#xE1;s, minden, A szerencsej&#xE1;t&#xE9;kkal hogy &#xE1;llsz? - N&#xE9;ha, ritk&#xE1;n... - A szerd&#xE1;kat nagyon szeretni fogod! Rulett, p&#xF3;ker, ulti, 21, kock&#xE1;z&#xE1;s eg&#xE9;sz nap! A drogokkal hogy &#xE1;llsz? - H&#xE1;t, j&#xF6;het. - A cs&#xFC;t&#xF6;rt&#xF6;k&#xF6;ket is nagyon fogod b&#xED;rni. Kokain, heroin, crack, akkora jointakat teker&#xFC;nk mint egy hegy, reggelt&#x151;l estig! &#xC9;s mondd csak, buzi vagy? - H&#xE1;&#xE1;t, nem. - H&#xFA;&#xFA;, akkor a p&#xE9;ntek az neh&#xE9;z napod lesz!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25932</li>
						
						<li>2013. m&#xE1;rcius 30. 13:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49529419"></a>
						<a name="msg25931"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy pasi az uszod&#xE1;ban megb&#xE1;mul egy n&#x151;t, mejd besz&#xF3;l neki: - Hallja, h&#xF6;lgyem, de kicsi cs&#xF6;csei vannak mag&#xE1;nak! - Micsoda pimaszs&#xE1;g! - ki&#xE1;lt fel a n&#x151;, &#xE9;s lekever az &#xFC;rg&#xE9;nek egy f&#xFC;lest. M&#xE1;snap ugyanez a f&#xE9;rfi megint odasz&#xF3;l a csajnak: - Na hallja, ha nekem ilyen mogyor&#xF3;nyi melleim voln&#xE1;nak, nem &#xE9;getn&#xE9;m itt magam! - Na mostm&#xE1;r fejezze be! - ki&#xE1;lt fel a h&#xF6;lgy m&#xE9;gegyszer, &#xE9;s ism&#xE9;t lem&#xE9;r egy mafl&#xE1;st a tah&#xF3;nak. Harmadik nap a f&#xE9;rfi meglep&#x151;en udvariasan bocs&#xE1;natot k&#xE9;r a n&#x151;cit&#x151;l: - N&#xE9;zze, h&#xF6;lgyem...tudom, hogy el&#xE9;g udvariatlan, s&#x151;t, bunk&#xF3; m&#xF3;don viselkedtem mag&#xE1;val, de szeretn&#xE9;k eln&#xE9;z&#xE9;st k&#xE9;rni, &#xE9;s megk&#xE9;rem, me haragudjon! - &#xD3;, nem tesz semmit! - v&#xE1;laszol a csaj meglep&#x151;dve. - K&#xFC;l&#xF6;nben is igazam volt, mert t&#xE9;nyleg nagyon apr&#xF3;k a melleim. Jut eszembe: nincs valami j&#xF3; m&#xF3;dszere, amivel megn&#xF6;veszthetn&#xE9;m? - De van! Pr&#xF3;b&#xE1;lt m&#xE1;r WC-pap&#xED;rt h&#xFA;zogatni a mellei k&#xF6;z&#xF6;tt? - Nem...Mi&#xE9;rt, maga szerint att&#xF3;l megn&#x151;n&#xE9;nek? - H&#xE1;t persze! N&#xE9;zze csak meg a segg&#xE9;t!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25931</li>
						
						<li>2013. m&#xE1;rcius 29. 14:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49528258"></a>
						<a name="msg25930"></a>		
						
						
							
							
								<a class="owner">
									Lugosi L&#xE1;szl&#xF3;n&#xE9; ((Karaba Gy&#xF6;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Dr&#xE1;g&#xE1;m, most hogy &#xF6;sszeh&#xE1;zasodtunk, azt hiszem kialak&#xED;thatn&#xE1;nk a szexu&#xE1;lis &#xE9;let&#xFC;nket a k&#xF6;vetkez&#x151;k szerint:<br>
 Este, ha a frizur&#xE1;m rendben van, azt jelenti, hogy nem akarok szexet.<br>
 Ha nem eg&#xE9;szen sz&#xE9;p a hajam, nem el&#xE9;g rendezett, ez azt jelenti: lehet, hogy akarom a szexet, lehet hogy nem.<br>
 Viszont ha a frizur&#xE1;m teljesen elhanyagolt, ez azt jelenti, hogy akarom a szexet.<br>
- Rendben van &#xE9;desem! Csak ne felejtsd, hogy ha hazaj&#xF6;v&#xF6;k &#xE1;ltal&#xE1;ban iszom egyet.<br>
 Ha csak egy poh&#xE1;rral iszom, akkor ez azt jelenti, hogy nem akarom a szexet.<br>
 Ha k&#xE9;t poh&#xE1;rral iszom, akkor ez azt jelenti: akarom a szexet, de lehet, hogy nem.<br>
 Viszont ha t&#xF6;bb mint k&#xE9;t poh&#xE1;rral iszom, akkor kurv&#xE1;ra nem fog &#xE9;rdekelni, hogy milyen a hajad!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25930</li>
						
						<li>2013. m&#xE1;rcius 29. 09:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49522346"></a>
						<a name="msg25929"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az id&#x151;s Pity&#xE1;k b&#xE1;csi felsz&#xE1;ll a buszra, kedvesen megsz&#xF3;l&#xED;tja a sof&#x151;rt: - Bocs&#xE1;nat uram, hol kell lesz&#xE1;llni a H&#x151;s&#xF6;k ter&#xE9;hez? - Semmi gond b&#xE1;csi - mondja a vezet&#x151; - majd &#xE9;n sz&#xF3;lok a bemond&#xF3;ba. Az &#xF6;reg&#xFA;r meg is nyugszik, le&#xFC;l. Mikor a j&#xE1;rg&#xE1;ny meg&#xE9;rkezik, a sof&#x151;r sz&#xF3;l: - &#xD6;reg Pity&#xE1;k, lesz&#xE1;ll&#xE1;s! - mire a busz v&#xE9;g&#xE9;b&#x151;l h&#xE1;rom &#xF6;reg n&#x151;: - K&#xF6;ty&#xF6;nj&#xFC;k ty&#xE9;pen! <br>
,<br>
,<br>
Hogy h&#xED;vj&#xE1;k a majom csapd&#xE1;t? Makiverem. <br>
,<br>
,<br>
Mi a k&#xFC;l&#xF6;nbs&#xE9;g a pesszimista &#xE9;s az optimista k&#xF6;z&#xF6;tt? A pesszimista szerint minden n&#x151; kurva, az optimista b&#xED;zik benne. <br>
,<br>
,<br>
Mi a k&#xFC;l&#xF6;nbs&#xE9;g a vizvezet&#xE9;k &#xE9;s az &#xE1;rvagyerek k&#xF6;z&#xF6;tt? - A vizvezet&#xE9;knek van csapja az &#xE1;rvagyereknek NINCSAPJA!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25929</li>
						
						<li>2013. m&#xE1;rcius 28. 05:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49514004"></a>
						<a name="msg25928"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vad&#xE1;sznak az orvosok a t&#xF3;n&#xE1;l. Amikor a vadkacs&#xE1;k felr&#xF6;ppennek,<br>
 a bel gy&#xF3;gy&#xE1;sz felemeli a pusk&#xE1;j&#xE1;t, de nyomban vissza is ereszti:<br>
 - Nem biztos, hogy kacsa...<br>
 Tov&#xE1;bb v&#xE1;rnak, ism&#xE9;t felr&#xF6;ppennek a vadkacs&#xE1;k. A pszichi&#xE1;ter<br>
 c&#xE9;loz, de &#x151; is leereszti a fegyvert:<br>
 - &#xC9;n tudom, hogy kacsa, de vajon &#x151; is tudja-e mag&#xE1;r&#xF3;l?...<br>
 Megint csak v&#xE1;rnak tov&#xE1;bb. Amikor felr&#xF6;ppennek a vadkacs&#xE1;k, a seb&#xE9;sz<br>
 irt&#xF3;zatos t&#xFC;zel&#xE9;sbe kezd, lel&#xF6;vi az &#xF6;sszeset. Odasz&#xF3;l a k&#xF3;rboncnoknak:<br>
 - Menj, &#xE9;s n&#xE9;zd meg, van-e k&#xF6;zt&#xFC;k kacsa.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25928</li>
						
						<li>2013. m&#xE1;rcius 26. 18:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49506986"></a>
						<a name="msg25927"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xF3;ricka oszt&#xE1;ly&#xE1;ba k&#xED;nai gyerek j&#xF6;n. Mondja is a tan&#xED;t&#xF3; n&#xE9;ni, hogy a gyerekek ismerkedjenek meg vele, k&#xE9;rdezzenek az &#xFA;j fi&#xFA;t&#xF3;l. M&#xF3;ricka jelentkezik els&#x151;nek.<br>
- Nem, M&#xF3;ricka, te nem k&#xE9;rdezhetsz, te mindig ostobas&#xE1;gokat mondasz.<br>
A t&#xF6;bbi gyerek a szok&#xE1;sos dolgokat k&#xE9;rdezi:<br>
- Milyen &#xE9;teleket esztek K&#xED;n&#xE1;ban? Mit dolgozik apuk&#xE1;d? H&#xE1;ny &#xE9;ves vagy, stb. M&#xF3;ricka nagyon jelentkezik.<br>
- Tan&#xED;t&#xF3; n&#xE9;ni, csak egyet hadd k&#xE9;rdezzek!<br>
- Na j&#xF3;, kisfiam, egyet.<br>
- Neked h&#xE1;ny ap&#xE1;d van? - fordul az &#xFA;j fi&#xFA;hoz.<br>
Gondolja a k&#xED;nai k&#xF6;ly&#xF6;k, erre a h&#xFC;lyes&#xE9;gre &#x151; is h&#xFC;lyes&#xE9;get v&#xE1;laszol:<br>
- H&#xE1;rom - mondja.<br>
Erre M&#xF3;ricka:<br>
- Mindj&#xE1;rt gondoltam, mert k&#xE9;t toj&#xE1;sb&#xF3;l nem lett&#xE9;l volna ilyen s&#xE1;rga!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25927</li>
						
						<li>2013. m&#xE1;rcius 25. 17:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49503950"></a>
						<a name="msg25926"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy sz&#xE9;p napon elment a kert&#xE9;sz a borb&#xE9;lyhoz nyiratkozni. A szolg&#xE1;ltat&#xE1;s v&#xE9;g&#xE9;n a kert&#xE9;sz megk&#xE9;rdezte, hogy mivel tartozik. A borb&#xE9;ly azt mondta:<br>
- Ezen a h&#xE9;ten a lakoss&#xE1;got szolg&#xE1;lom, teh&#xE1;t nem fogadok el p&#xE9;nzt.<br>
A kert&#xE9;sz megk&#xF6;sz&#xF6;nte, elment &#xE9;s m&#xE1;snap reggel k&#xFC;ld&#xF6;tt a borb&#xE9;lynak egy nagy ;r&#xF3;zsacsokrot k&#xF6;sz&#xF6;n&#x151;lev&#xE9;l k&#xED;s&#xE9;ret&#xE9;ben.M&#xE1;snap a p&#xE9;k is elment nyiratkozni. A munka v&#xE9;gezt&#xE9;vel &#x151; is megk&#xE9;rdezte, hogy mivel tartozik a borb&#xE9;ly munk&#xE1;j&#xE1;&#xE9;rt. A felelet ugyanaz volt, mint a kert&#xE9;sz eset&#xE9;ben. A p&#xE9;k megk&#xF6;sz&#xF6;nte &#xE9;s elment. K&#xF6;vetkez&#x151; nap reggel&#xE9;n a borb&#xE9;ly az &#xFC;zlete ajtaja el&#x151;tt gy&#xF6;ny&#xF6;r&#x171;re megs&#xFC;t&#xF6;tt illatos, ropog&#xF3;s,tucatnyi kiflit tal&#xE1;lt, ugyancsak k&#xF6;sz&#xF6;n&#x151;lev&#xE9;llel. Harmadnap elment egy parlamenti k&#xE9;pvisel&#x151; is nyiratkozni. Az esem&#xE9;nyek ugyan&#xFA;gy j&#xE1;tsz&#xF3;dtak le, mint az elm&#xFA;lt k&#xE9;t napon a kert&#xE9;sszel &#xE9;s a p&#xE9;kkel. M&#xE1;snap, amikor a borb&#xE9;ly ment kinyitni az &#xFC;zlet&#xE9;t, l&#xE1;tja, hogy az &#xFC;zlet el&#x151;tt 12 parlamenti k&#xE9;pvisel&#x151; v&#xE1;rja &#x151;t &#xE9;s mindny&#xE1;jan ingyen megnyiratkoztak, majd azzal a v&#xE9;lt tudattal, hogy orsz&#xE1;gukban ilyen becs&#xFC;letes mesteremberek is vannak, el&#xE9;gedetten mentek vissza a parlamentbe..., v&#xE9;gezni az orsz&#xE1;g dolgait, azon morfond&#xED;rozva, hogy mib&#x151;l &#xE9;l meg a borb&#xE9;ly, ha ingyen-szolg&#xE1;ltat&#xE1;sokra is k&#xE9;pes.<br>
R&#xE1;j&#xF6;ttek, hogy emelni kell az ad&#xF3;t!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25926</li>
						
						<li>2013. m&#xE1;rcius 25. 06:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49502849"></a>
						<a name="msg25925"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A kisl&#xE1;ny csod&#xE1;lkozva mondja a terhes anyuk&#xE1;j&#xE1;nak:<br>
- Anyu, neked egyre nagyobb a hasad!<br>
- Persze, mert a kistestv&#xE9;redet n&#xF6;vesztem a pocakomban! - feleli mosolyogva az anyuka.<br>
- &#xC9;s a fenekedben mit n&#xF6;vesztesz, hogy az is egyre nagyobb?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25925</li>
						
						<li>2013. m&#xE1;rcius 24. 21:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49487593"></a>
						<a name="msg25924"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Utaznak a vonaton a sz&#xE9;kelyek. Az egyik megk&#xE9;rdi a m&#xE1;sikt&#xF3;l:<br>
- Maga nem v&#xE9;letlen&#xFC;l Krist&#xE1;ly Domi Csomafal&#xE1;r&#xF3;l?<br>
- &#xC9;n nem- Minny&#xE1; gondoltam, me egy&#xE1;ltal&#xE1;n nem hasonl&#xED;t rea...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25924</li>
						
						<li>2013. m&#xE1;rcius 22. 17:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49485809"></a>
						<a name="msg25923"></a>		
						
						
							
							
								<a class="owner">
									Kn&#xE9; Pungor Zsuzsa [Szvsz Puz...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									25922: Az emberi butas&#xE1;gn&#xE1;l tart&#xF3;sabb dolog nincs!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25923</li>
						
						<li>2013. m&#xE1;rcius 22. 12:32</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									G. &#xC9;va 2013. m&#xE1;rcius 22. 11:46
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49485685"></a>
						<a name="msg25922"></a>		
						
						
							
							
								<a class="owner">
									G. &#xC9;va
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;pes vicc, 4 strucc l&#xE1;that&#xF3;<br>
k&#xE9;t egym&#xE1;s melletti, fej&#xFC;k a homokba dugva, a harmadik sz&#xF3;l a negyedikhez<br>
sz&#xF6;vege<br>
-Hi&#xE1;ba titkol&#xF3;znak. A vakond, a &quot;be&#xE9;p&#xED;tett emberem&quot;!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25922</li>
						
						<li>2013. m&#xE1;rcius 22. 11:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49484591"></a>
						<a name="msg25921"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egyik multinacion&#xE1;lis v&#xE1;llalatunk nagyrem&#xE9;ny&#x171; fiatal (24 &#xE9;ves) menedzser h&#xF6;lgy&#xE9;nek sz&#xFC;let&#xE9;snapja k&#xF6;zelgett. &#xC9;desanyj&#xE1;val &#xE9;lt egy&#xFC;tt, ez&#xE9;rt a koll&#xE9;g&#xE1;k a mama bevon&#xE1;s&#xE1;val meglepet&#xE9;s partit rendeztek. Mindenki bement a l&#xE1;ny szob&#xE1;j&#xE1;ba, aj&#xE1;nd&#xE9;k ok, lufik, torta egyebek kik&#xE9;sz&#xED;tve. Lak&#xE1;s bez&#xE1;rva, villany leoltva. &#xC9;rkezik az &#xFC;nnepelt. M&#xE1;r az el&#x151;szob&#xE1;b&#xF3;l h&#xED;vogatja Fifi nev&#x171; kis &#xF6;leb&#xE9;t. Fifike nem ker&#xFC;lhet el&#x151;, mert &#x151;t a t&#xE1;rsas&#xE1;g foglyul ejtette a le&#xE1;ny szob&#xE1;j&#xE1;ban. Menedzser&#xFC;nk csak h&#xED;vogatja: Fifike, Fifike! A szob&#xE1;ban hallani, hogy a csajszi j&#xE1;rk&#xE1;l a lak&#xE1;sban. Konyh&#xE1;b&#xF3;l a f&#xFC;rd&#x151;be, majd csobog&#xE1;s, ism&#xE9;t konyha, &#xE9;s &#xFA;jra keresi kutyus&#xE1;t. Fifike, Fifike! Egyszer csak benyit a s&#xF6;t&#xE9;t szob&#xE1;j&#xE1;ba - k&#xF6;zben folyamatos Fifik&#xE9;z&#xE9;s -, felkapcsolja a villanyt. Megd&#xF6;bben&#xE9;s. Menedzser&#xFC;nk ott &#xE1;ll az ajt&#xF3;ban anyasz&#xFC;lt meztelen &#xE9;s combja, szem&#xE9;rem t&#xE1;j&#xE9;ka j&#xF3; vastagon Nutella kr&#xE9;mmel van bekenve. Na, ja. &#xC9;n a mobilomat hagytam a kocsiban. M&#xE1;snak is akadt s&#xFC;rg&#x151;s dolga, csak a mama &#xE9;s Fifike maradt a bulin. A l&#xE1;ny m&#xE1;snap kil&#xE9;pett.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25921</li>
						
						<li>2013. m&#xE1;rcius 22. 05:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49481365"></a>
						<a name="msg25920"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A bankban...<br>
Egyik d&#xE9;lut&#xE1;n a bankomban &#xE1;lltam sorban, amikor kisl&#xE1;nyom elhat&#xE1;rozta, hogy levezeti f&#xF6;l&#xF6;s energiait, &#xE9;s &#xE1;mokfut&#xE1;sba kezd. Mikor nagy nehezen siker&#xFC;lt elkapnom, szigor&#xFA;an r&#xE1;sz&#xF3;ltam:<br>
- Ha nem hagyod most azonnal abba a rohang&#xE1;l&#xE1;st, elfenekellek!<br>
Mire &#x151; fennhangon:<br>
- Ha nem engedsz el, most azonnal, megmondom a nagymaminak, hogy l&#xE1;ttam tegnap este, amint puszilgatod apu pisil&#x151;j&#xE9;t!<br>
Azt hiszem ilyen csend m&#xE9;g nem volt egy bankban, meg a p&#xE9;nzt&#xE1;rosok is megdermedtek kez&#xFC;kben a bank&#xF3;-k&#xF6;tegekkel... M&#xE9;lt&#xF3;s&#xE1;gom utols&#xF3; morzs&#xE1;ival m&#xE9;g siker&#xFC;lt kivonszolnom a l&#xE1;nyomat az ajt&#xF3;n, de m&#xE9;g &#xE9;pp hallottam az &#xF6;sszecsuk&#xF3;d&#xF3; ajt&#xF3;sz&#xE1;rnyak k&#xF6;z&#xF6;tt, amint kirobban m&#xF6;g&#xF6;ttem a r&#xF6;h&#xF6;g&#xE9;s...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25920</li>
						
						<li>2013. m&#xE1;rcius 21. 17:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49478611"></a>
						<a name="msg25919"></a>		
						
						
							
							
								<a class="owner">
									G. &#xC9;va
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy katolikus pap, egy protest&#xE1;ns lelk&#xE9;sz &#xE9;s egy rabbi vitatkoznak, hogy melyik&#xFC;k a jobb hitt&#xE9;r&#xED;t&#x151;. <br>
Mindegyik mes&#xE9;li a csod&#xE1;sabbn&#xE1;l csod&#xE1;sabb eseteit, m&#xED;g v&#xE9;g&#xFC;l elhat&#xE1;rozz&#xE1;k, hogy egy d&#xF6;nt&#x151; pr&#xF3;b&#xE1;t tesznek: az k&#xF6;z&#xFC;l&#xFC;k a legjobb hitt&#xE9;r&#xED;t&#x151;, aki egy medv&#xE9;t meg tud t&#xE9;r&#xED;teni a saj&#xE1;t vall&#xE1;s&#xE1;ra. <br>
K&#xE9;t nap m&#xFA;lva a katolikus pap felh&#xED;vja a m&#xE1;sik kett&#x151;t, hogy j&#xF6;jjenek el hozz&#xE1;. <br>
A templomkertben mutat nekik egy medv&#xE9;t, &#xE9;s b&#xFC;szk&#xE9;n mes&#xE9;li: - - Elmentem az erd&#x151;be, &#xE9;s addig mentem, am&#xED;g r&#xE1; nem tal&#xE1;ltam a medv&#xE9;re. Mikor &#xE9;szrevett, morogva elindult felem, de &#xE9;n elkezdtem felolvasni neki a Bibli&#xE1;b&#xF3;l, erre kiss&#xE9; lehiggadt, &#xE9;s k&#xF6;r&#xFC;lszimatolt. Behintettem szentelt v&#xED;zzel &#xE9;s ett&#x151;l olyan kezes lett, mint a b&#xE1;r&#xE1;ny - haza is hoztam a h&#xED;vek &#xE9;p&#xFC;l&#xE9;s&#xE9;re! <br>
A m&#xE1;sik kett&#x151; m&#xE9;lyen elgondolkodik a hallottakon. H&#xE1;rom nap m&#xFA;lva a protest&#xE1;ns lelk&#xE9;sz h&#xED;vja fel a t&#xF6;bbieket, hogy l&#xE1;togass&#xE1;k meg. Amikor bel&#xE9;pnek az imah&#xE1;zba, f&#xF6;ldbe gy&#xF6;kerezik a l&#xE1;buk: egy hatalmas medve &#xFC;cs&#xF6;rg&#xF6;tt a padban &#xE9;s &#xE1;jtatos k&#xE9;ppel hallgatta a zsolt&#xE1;rokat. A lelk&#xE9;sz elmes&#xE9;lte a t&#xF6;rt&#xE9;net&#xE9;t: - - &#xC9;n is kerestem egy medv&#xE9;t az erd&#x151;ben. Mikor megl&#xE1;tott, b&#xF6;mb&#xF6;lve rohant r&#xE1;m. &#xC9;n nem mozdultam, hanem tekintetemet az &#xE9;gre f&#xFC;ggesztve zsolt&#xE1;rokat kezdtem &#xE9;nekelni. Erre a fenevad leheveredett a l&#xE1;bam el&#xE9; &#xE9;s &#xFA;gy hallgatta a szent &#xE9;nekeket, majd haz&#xE1;ig k&#xF6;vetett &#xE9;s az&#xF3;ta itt &#xE9;l az imah&#xE1;zban! <br>
Csod&#xE1;lkozik a m&#xE1;sik kett&#x151;, azt&#xE1;n cs&#xF6;ndesen elmennek. <br>
Eltelik egy h&#xE9;t, mikor a katolikus &#xE9;s a protest&#xE1;ns pap telefonh&#xED;v&#xE1;st kap a helyi k&#xF3;rh&#xE1;z orvos&#xE1;t&#xF3;l, hogy s&#xFC;rg&#x151;sen l&#xE1;togass&#xE1;k meg a rabbit. <br>
Bemennek, &#xE9;s elh&#x171;lve l&#xE1;tj&#xE1;k, hogy a rabbi eszm&#xE9;letlen&#xFC;l fekszik a k&#xF3;rh&#xE1;zi &#xE1;gyon, tet&#x151;t&#x151;l talpig be van k&#xF6;t&#xF6;zve, keze-l&#xE1;ba gipszben &#xE9;s t&#xF6;bb inf&#xFA;zi&#xF3; cs&#xF6;p&#xF6;g a karj&#xE1;ba. Cs&#xF6;ndesen topognak az &#xE1;gya mellett, kis id&#x151; eltelt&#xE9;vel a rabbi kinyitja a szem&#xE9;t, &#xE9;s suttogva megsz&#xF3;lal: - -H&#xE1;t igen, a medve... Nos, azt hiszem... tal&#xE1;n m&#xE9;gsem volt j&#xF3; &#xF6;tlet a megt&#xE9;r&#xED;t&#xE9;s&#xE9;t a k&#xF6;r&#xFC;lmet&#xE9;l&#xE9;ssel kezdeni...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25919</li>
						
						<li>2013. m&#xE1;rcius 21. 08:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49478053"></a>
						<a name="msg25918"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xD6;reg sz&#xE9;kely b&#xE1;csi megy az orsz&#xE1;g&#xFA;ton, egyszer csak meg&#xE1;ll melette egy Mercedes, kihajolnak az ablakon &#xE9;s megk&#xE9;rdezik a b&#xE1;csit:<br>
- H&#xE1;ny l&#xF3;er&#x151;s a szek&#xE9;r, papa?<br>
- Kett&#x151;, h&#xE1;t a tied?<br>
- 320 - mondja a sof&#x151;r &#xE9;s nagy g&#xE1;zt adva elh&#xFA;z.<br>
P&#xE1;r kilom&#xE9;terrel arr&#xE9;bb az &#xF6;reg l&#xE1;tja, hogy a Mercedes nekiment egy f&#xE1;nak. Erre g&#xFA;nyosan &#xED;gy sz&#xF3;l:<br>
- Mi van fiam, sz&#xE9;tszaladt a m&#xE9;nes?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25918</li>
						
						<li>2013. m&#xE1;rcius 21. 05:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49463467"></a>
						<a name="msg25917"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy fiatal l&#xE1;ny megk&#xE9;rdezi az anyj&#xE1;t:<br>
- Anya, mi az a kettyint&#xE9;s?<br>
Az anyja zavarba j&#xF6;n, &#xE9;s ezt feleli: &#xE1;<br>
- H&#xE1;t, a kettyint&#xE9;s az, amikor elm&#xE9;sz a f&#xE9;nyk&#xE9;p&#xE9;szhez, &#xE9;s &#x151; kettyint a<br>
g&#xE9;p&#xE9;vel!<br>
M&#xE1;snap a l&#xE1;ny elmegy a f&#xE9;nyk&#xE9;p&#xE9;szhez, &#xE9;s &#xED;gy sz&#xF3;l:<br>
- Mennyi&#xE9;rt kettyintene meg engem &#xE9;s az anyuk&#xE1;mat?<br>
&#xC9;s ha m&#xE1;r elj&#xF6;n hozz&#xE1;nk, meg kellene kettyinteni a nagymam&#xE1;mat is, meg<br>
a nagy bern&#xE1;thegyi kuty&#xE1;nkat is!<br>
A f&#xE9;nyk&#xE9;p&#xE9;sz &#xED;gy v&#xE1;laszol:<br>
- H&#xE1;t, hogy is mondjam? T&#xE9;ged ak&#xE1;r ingyen is.<br>
Az anyuk&#xE1;dat el&#x151;bb meg kell n&#xE9;znem, a nagymam&#xE1;dat pedig kettyintse meg<br>
a nagy bern&#xE1;thegyi kuty&#xE1;tok!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25917</li>
						
						<li>2013. m&#xE1;rcius 18. 19:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49461217"></a>
						<a name="msg25916"></a>		
						
						
							
							
								<a class="owner">
									B. &#xC1;gnes
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									25910: Nem Kov&#xE1;cs P. hanem Varga J&#xF3;zsef volt a bemond&#xF3;, az alapt&#xF6;rt&#xE9;net igaz, b&#xE1;r van n&#xE9;h&#xE1;ny r&#xE9;szlet, ami nem pontosan &#xED;gy t&#xF6;rt&#xE9;nt. Varga J&#xF3;zsef akkoriban a negyvenes &#xE9;veiben j&#xE1;rt, &#xE9;s egy&#xE1;ltal&#xE1;n nem volt &#x201E;nagydarab, szak&#xE1;llas figura&#x201D;, s&#x151;t: egy szik&#xE1;r, kopaszod&#xF3; f&#xE9;rfi volt, szak&#xE1;ll n&#xE9;lk&#xFC;l. Nagyon n&#xE9;pszer&#x171; munkat&#xE1;rsa volt a t&#xE9;v&#xE9;nek. A mese eleje a val&#xF3;s&#xE1;gban &#xED;gy hangzott: &#x201E;&#xC9;n vagyok a fecskemama, itt &#xFC;l&#xF6;k a toj&#xE1;saimon, f&#xFC;st&#xF6;s farkamat l&#xF3;b&#xE1;lja a sz&#xE9;l&#x2026;&#x201D;<br>
Ett&#x151;l a r&#xE9;szt&#x151;l kezdve Varga a r&#xF6;h&#xF6;g&#xE9;st&#x151;l nem tudta folytatni a mes&#xE9;t, &#xED;gy a k&#xE9;perny&#x151;t els&#xF6;t&#xE9;t&#xED;tett&#xE9;k.<br>
(egy szemtan&#xFA;)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25916</li>
						
						<li>2013. m&#xE1;rcius 18. 14:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan] 2013. m&#xE1;rcius 15. 08:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49459367"></a>
						<a name="msg25915"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy f&#xE9;rfi v&#xE1;ratlanul bejelenti a menyasszony&#xE1;nak, hogy felbontja az<br>
eljegyz&#xE9;s&#xFC;ket, mert egy m&#xE1;sik n&#x151;t fog feles&#xE9;g&#xFC;l venni. A l&#xE1;ny<br>
megd&#xF6;bbenve k&#xE9;rdezi:<br>
- Mi&#xE9;rt? Tal&#xE1;n &#x151; szebb, mint &#xE9;n vagyok?<br>
- Dehogy, dr&#xE1;g&#xE1;m!<br>
- Tal&#xE1;n jobb az &#xE1;gyban, mint &#xE9;n?<br>
- N&#xE1;lad senki sem lehet jobb!<br>
- Vagy tal&#xE1;n jobban f&#x151;z n&#xE1;lam?<br>
- Dehogy!<br>
- Akkor mit tud, amit &#xE9;n nem?<br>
- Gyerektart&#xE1;st a nyakamba varrni.<br>
_____________________
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25915</li>
						
						<li>2013. m&#xE1;rcius 18. 06:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49452344"></a>
						<a name="msg25914"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A sk&#xF3;t elmegy a fogorvoshoz. Hosszas vizsg&#xE1;lat ut&#xE1;n megsz&#xF3;lal a fogorvos.<br>
- Sajnos ezt ki kell h&#xFA;zni.<br>
- Na &#xE9;s az mennyibe ker&#xFC;l? - k&#xE9;rdezi a sk&#xF3;t.<br>
- 6 font.<br>
- Ilyen dr&#xE1;ga? &#xC9;s ha csak meglaz&#xED;tan&#xE1;?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25914</li>
						
						<li>2013. m&#xE1;rcius 17. 06:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49448381"></a>
						<a name="msg25913"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A s&#xE1;rk&#xE1;ny egy gy&#xF6;ny&#xF6;r&#x171; kir&#xE1;lyl&#xE1;nyt tart fogva a kast&#xE9;ly&#xE1;ban. Tudja ezt a kir&#xE1;lyfi, &#xE9;s mivel nagyon meg akarja kapni a gy&#xF6;ny&#xF6;r&#x171; l&#xE1;nyt, elhat&#xE1;rozza, hogy elmegy a s&#xE1;rk&#xE1;nyhoz. Oda is &#xE9;r a palot&#xE1;hoz, a s&#xE1;rk&#xE1;ny &#xE9;pp nincs otthon. Gondolja itt a remek alkalom, &#xE9;s felmegy a kir&#xE1;lyl&#xE1;nyhoz. F&#xE9;l &#xF3;ra m&#xFA;lva hirtelen valaki kopog az ajt&#xF3;n.<br>
- Ez a s&#xE1;rk&#xE1;ny! - mondja a kir&#xE1;lyl&#xE1;ny. - Ha itt tal&#xE1;l, megesz!<br>
- Ne f&#xE9;lj kedvesem, itt &#xE1;ll a lovam az ablak alatt kiugron &#xE9;s hazav&#xE1;gtatok! - mondja a kir&#xE1;lyfi.<br>
&#xDA;gy is tesz, a kir&#xE1;lyl&#xE1;ny meg kinyitja az ajt&#xF3;t, de nem a s&#xE1;rk&#xE1;ny az, hanem a kir&#xE1;lyfi lova. Azt mondja a kir&#xE1;lyl&#xE1;nynak:<br>
- Te, mondd m&#xE1;r meg a kir&#xE1;lyfinak, hogy ha nem j&#xF6;n &#xF6;t percen bel&#xFC;l, &#xE9;n elmegyek.<br>
(A kir&#xE1;lyfi meg persze hi&#xE1;ba ugrott ki az ablakon, nem v&#xE1;rta ott a lova, &#xED;gy j&#xF3;l &#xF6;sszet&#xF6;rte mag&#xE1;t.)<br>
K&#xE9;t h&#xE9;t m&#xFA;lva fel&#xE9;p&#xFC;l a kir&#xE1;lyfi, &#xE9;s &#xFA;jra megl&#xE1;togatja a kir&#xE1;lyl&#xE1;nyt. Megint minden megt&#xF6;rt&#xE9;nik, azt&#xE1;n kopogtatnak.<br>
- Kir&#xE1;lyfi ez tuti, hogy a s&#xE1;rk&#xE1;ny, menek&#xFC;lj! - mondja a l&#xE1;ny.<br>
- Most hoztam magammal ejt&#x151;erny&#x151;t, kiugrom az ablakon, itt &#xE1;ll a lovam &#xE9;s hazav&#xE1;gtatok.<br>
A kir&#xE1;lyl&#xE1;ny kinyitja az ajt&#xF3;t, ott &#xE1;ll a l&#xF3;:<br>
- Te kir&#xE1;lyl&#xE1;ny, mondd meg a gazd&#xE1;mnak, hogy n&#xE1;lam hagyta az ejt&#x151;erny&#x151;j&#xE9;t, &#xE9;s elvitte a nyergemet - mondja.<br>
(A kir&#xE1;lyfi persze megint j&#xF3;l &#xF6;sszet&#xF6;ri mag&#xE1;t.)<br>
&#xDA;jabb k&#xE9;t h&#xE9;t m&#xFA;lva megint j&#xF6;n a kir&#xE1;lyfi, megint minden megt&#xF6;rt&#xE9;nik, amikor kopogtatnak.<br>
- Ez m&#xE1;r biztos hogy a s&#xE1;rk&#xE1;ny, ha itt tal&#xE1;l megesz! - mondja a kir&#xE1;lyl&#xE1;ny.<br>
- Sose f&#xE9;lj kedvesem, hoztam magammal egy propelleres gaty&#xE1;t, kiugrom &#xE9;s hazarep&#xFC;l&#xF6;k! - mondja a fi&#xFA;, &#xE9;s &#xFA;gy is tesz.<br>
A l&#xE1;ny kinyitja az ajt&#xF3;t, ott &#xE1;ll a s&#xE1;rk&#xE1;ny:<br>
- Kir&#xE1;lyl&#xE1;ny, itt ember j&#xE1;rt! - mondja.<br>
- Dehogy... mib&#x151;l gondolod? - k&#xE9;rdezi a l&#xE1;ny.<br>
- Na, akkor m&#xE9;gis ki&#xE9; az a propelleres gatya ott a sz&#xE9;ken?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25913</li>
						
						<li>2013. m&#xE1;rcius 16. 15:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49446173"></a>
						<a name="msg25912"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy gy&#xE1;r vez&#xE9;rigazgat&#xF3;ja gy&#x171;l&#xE9;st tart az alkalmazottaknak, s megk&#xE9;ri &#x151;ket, hogy az eddigi 8-&#xF3;ra helyett v&#xE1;llaljanak m&#xE9;g 1-&#xF3;r&#xE1;t pluszban<br>
Nagy EDE eszterg&#xE1;lyos:<br>
&#xC9;n azt mondom, ezent&#xFA;l mel&#xF3;zzunk 10 &#xF3;r&#xE1;t, hogy fellend&#xED;ts&#xFC;k a gy&#xE1;r termel&#xE9;s&#xE9;t.<br>
Kiss SANYI mar&#xF3;s : &#xC9;n azt mondom, hogy mel&#xF3;zzunk napi 12 &#xF3;r&#xE1;t, mert &#xED;gy megel&#x151;zz&#xFC;k a konkurenci&#xE1;t.<br>
Szab&#xF3; TIHAM&#xC9;R m&#x171;vezet&#x151;: &#xC9;n azt mondom, hogy dolgozzunk napi 16 &#xF3;r&#xE1;t, mert ez a korm&#xE1;nyunk ir&#xE1;nti k&#xF6;teless&#xE9;g&#xFC;nk.<br>
 M&#xD3;RICKA az ifj&#xFA; tit&#xE1;n takar&#xED;t&#xF3;:<br>
&#xC9;n meg azt mondom, hogy haza se menj&#xFC;nk, aludjunk itt, mert ha hazamegy&#xFC;nk s tal&#xE1;lkozunk a feles&#xE9;geinkkel,<br>
 akkor fenn&#xE1;ll a vesz&#xE9;ly, hogy sz&#xFC;letnek olyan h&#xFC;ly&#xE9;k, mint a Nagy , a Kis meg a Szab&#xF3;!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25912</li>
						
						<li>2013. m&#xE1;rcius 16. 09:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49446147"></a>
						<a name="msg25911"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									25910: :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25911</li>
						
						<li>2013. m&#xE1;rcius 16. 09:06</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan] 2013. m&#xE1;rcius 15. 08:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49440553"></a>
						<a name="msg25910"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&gt; R&#xE9;ges-r&#xE9;gen, a tv h&#x151;skor&#xE1;ban est&#xE9;nk&#xE9;nt m&#xE9;g a n&#x151;k olvastak fel esti<br>
 &gt; mese gyan&#xE1;nt. Egy alkalommal, teljesen v&#xE1;ratlanul az utols&#xF3; &gt;<br>
pillanatban a bemond&#xF3;n&#x151; rosszul lett, &#xE9;s helyette az egyik f&#xE9;rfi<br>
 &gt; koll&#xE9;g&#xE1;t (Kov&#xE1;cs P. J&#xF3;zsef) k&#xE9;rt&#xE9;k fel a mesemond&#xE1;sra.<br>
 &gt; - Szervusztok, gyerekek! - k&#xF6;sz&#xF6;nt illend&#x151;en bemond&#xF3;<br>
 &gt; - Fecske any&#xF3; vagyok... - folytatta, &#xE9;s a korabeli felv&#xE9;telen<br>
 &gt; l&#xE1;tszik, hogy az operat&#x151;r megbillenti a stat&#xED;vot a r&#xF6;h&#xF6;g&#xE9;st&#x151;l.<br>
 &gt; A mes&#xE9;l&#x151; folytatta:<br>
 &gt; - ...itt &#xFC;l&#xF6;k a a toj&#xE1;saimon... - a korabeli koll&#xE9;g&#xE1;k szerint ekkor a<br>
 &gt; hangos&#xED;t&#xF3;, valamint az &#xF6;sszes d&#xED;szletes &#xE9;s kell&#xE9;kes halkan kiosont a<br>
 &gt; folyos&#xF3;ra, majd &#xF6;sszeesett a r&#xF6;h&#xF6;g&#xE9;st&#x151;l. Utols&#xF3;nak az operat&#x151;r maradt,<br>
 &gt; aki a k&#xF6;vetkez&#x151; mondat ut&#xE1;n hagyta el a st&#xFA;di&#xF3;t:<br>
 &gt; - ...&#xE9;s a f&#xE9;szekb&#x151;l kil&#xF3;g a sz&#xE9;p vill&#xE1;s farkam...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25910</li>
						
						<li>2013. m&#xE1;rcius 15. 08:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49440058"></a>
						<a name="msg25909"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A rend&#x151;r&#xF6;k a filmforgat&#xE1;son biztos&#xED;tanak. Nagyon meglep&#x151;dnek, amikor l&#xE1;tj&#xE1;k,<br>
  hogy egy-egy jelenetet milyen sokszor ism&#xE9;telnek.<br>
  - Te - &#xE9;rdekl&#x151;dik az egyik -, minek kell ezt ilyen sokszor megism&#xE9;telni ?<br>
  - Na hallod - feleli az okosabb -, h&#xE1;t nagyon sok mozi van a vil&#xE1;gon.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25909</li>
						
						<li>2013. m&#xE1;rcius 15. 05:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message49437717"></a>
						<a name="msg25908"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy f&#xE9;rfi vir&#xE1;got visz a feles&#xE9;ge s&#xED;rj&#xE1;ra. &#xC9;szreveszi, hogy nem messze t&#x151;le egy &#xF6;reg k&#xED;nai hatalmas t&#xE1;l rizst tesz le egy s&#xED;rra. Megk&#xE9;rdi:<br>
- Mit gondol, a rokona mikor fogja megenni ezt a t&#xE1;l rizst?<br>
Erre az &#xF6;reg k&#xED;nai udvariasan:<br>
- Pontosan akkor, amikor a maga feles&#xE9;ge megszagolja a vir&#xE1;got.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25908</li>
						
						<li>2013. m&#xE1;rcius 14. 17:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="40">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="39" href="page_40.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_37.html" rel="36">37</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_38.html" rel="37">38</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_39.html" rel="38">39</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_40.html" rel="39">40</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>41</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_42.html" rel="41">42</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_43.html" rel="42">43</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_44.html" rel="43">44</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="41" href="page_42.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

