









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="440">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="439" href="page_440.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_437.html" rel="436">437</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_438.html" rel="437">438</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_439.html" rel="438">439</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_440.html" rel="439">440</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>441</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_442.html" rel="441">442</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_443.html" rel="442">443</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_444.html" rel="443">444</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="441" href="page_442.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5868691"></a>
						<a name="msg13937"></a>		
						
						
							
							
								<a class="owner">
									Vukov P&#xE9;ter [wookie]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kisse zavarban levo ferfi lep a patikaba es megszolitja a patikusnot.<br>
&gt; - Kerem kisasszony, nem dolgozik itt maguknal veletlenul ferfi is?<br>
&gt; - Nem.<br>
&gt; - Egeszen biztos ebben? Nekem ugyanis olyan problemam van, amivel<br>
&gt; szivesebben fordulnek egy ferfihoz.<br>
&gt; - Igen, persze, hogy biztos vagyok benne. Mar tiz eve, hogy en es a<br>
&gt; noverem<br>
&gt; ketten vezetjuk ezt a patikat. De nekem is batran elmondhatja a<br>
&gt; problemajat, hatha talalok ra en is megoldast.<br>
&gt; A ferfi hosszas rakeszules utan, szemlesutve boki ki:<br>
&gt; - Hat tudja kisasszony, nem mulik az erekciom. Allandosult.<br>
&gt; A patikusno elgondolkozik, majd megkeri a vevot, varjon, amig o hatramegy<br>
&gt; es konzultal az ugyben a noverevel, hogy mit is ajanlhatnanak. Par perc<br>
&gt; utan vissza is jon es azt mondja:<br>
&gt; - Beszeltem a noveremmel, megvitattuk a dolgot, es a kovetkezot tudnank<br>
&gt; ajanlani: harmadreszi tulajdonjog az uzletben, korlatlan mobiltelefon<br>
&gt; hasznalat es ceges auto...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13937</li>
						
						<li>2006. febru&#xE1;r 18. 23:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5868681"></a>
						<a name="msg13936"></a>		
						
						
							
							
								<a class="owner">
									Vukov P&#xE9;ter [wookie]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Teremt&#xE9;st&#xF6;rt&#xE9;net<br>
Kezdetben teremte az &#xDA;r a Bitet &#xE9;s a Byte-ot. &#xC9;s teremte ezekb&#x151;l a Sz&#xF3;t.<br>
&#xC9;s a Sz&#xF3;ban k&#xE9;t Byte volt, &#xE9;s nem l&#xE9;tezett semmi m&#xE1;s. &#xC9;s az &#xDA;r elv&#xE1;lasztotta az Egyet a Null&#xE1;t&#xF3;l. &#xC9;s l&#xE1;tta az &#xDA;r, hogy ez j&#xF3;.<br>
&#xC9;s mond&#xE1; az &#xDA;r: Legyen Adat. &#xC9;s &#xED;gy t&#xF6;rt&#xE9;nt. &#xC9;s mond&#xE1; az &#xDA;r: Foglalja el az Adat a megfelel&#x151; helyet. Es megteremte az &#xDA;r a floppy disc-et, a hard disc-et &#xE9;s a compact disc-et. &#xC9;s l&#xE1;tta az &#xDA;r, hogy ez j&#xF3;.<br>
&#xC9;s mond&#xE1; az &#xDA;r: Legyen Sz&#xE1;m&#xED;t&#xF3;g&#xE9;p, ahova a floppy disc-et, a hard disc-et &#xE9;s a compact disc-et be lehet helyezni, &#xE9;s elnevezte Hardvernek. &#xC9;s l&#xE1;tta az &#xDA;r, hogy ez j&#xF3;.<br>
&#xC9;s Szoftver meg nem l&#xE9;tezett akkor. De az &#xDA;r megteremtette a Programokat, nagyokat &#xE9;s kicsiket az &#x151; fajt&#xE1;juk szerint. &#xC9;s mond&#xE1; az &#xDA;r: Szaporodjatok &#xE9;s sokasodjatok, &#xE9;s t&#xF6;ltsetek meg a Mem&#xF3;ri&#xE1;t.<br>
&#xC9;s monda az &#xDA;r: Teremts&#xFC;nk Programoz&#xF3;t, &#xE9;s alkosson a Programoz&#xF3; &#xFA;j Programokat, &#xE9;s ir&#xE1;ny&#xED;tsa a Sz&#xE1;m&#xED;t&#xF3;g&#xE9;peket, a Programokat &#xE9;s az Adatokat.<br>
&#xC9;s megteremte az &#xDA;r a Programoz&#xF3;t, &#xE9;s elhelyezte a Sz&#xE1;m&#xED;t&#xF3;g&#xE9;pk&#xF6;zpontban. &#xC9;s megmutatta neki az &#xDA;r a<br>
K&#xF6;nyvt&#xE1;rszerkezetet, &#xE9;s monda neki az &#xDA;r: Haszn&#xE1;lhatsz minden K&#xF6;nyvt&#xE1;rat &#xE9;s Alk&#xF6;nyvt&#xE1;rat, de NE HASZN&#xC1;LD a Windows-t.<br>
&#xC9;s mond&#xE1; az &#xDA;r: Nem j&#xF3; a Programoz&#xF3;nak egyed&#xFC;l. &#xC1;lmot bocs&#xE1;tott r&#xE1;, &#xE9;s kivette egyik oldalbord&#xE1;j&#xE1;t, &#xE9;s m&#xE1;sik l&#xE9;nyt teremtett bel&#x151;le, aki feln&#xE9;z a Programoz&#xF3;ra, aki szereti azt, amit a Programoz&#xF3; csin&#xE1;l, &#xE9;s elnevezte az &#xDA;r ezt a l&#xE9;nyt Felhaszn&#xE1;l&#xF3;nak.<br>
&#xC9;s ott volt a Programoz&#xF3; &#xE9;s a Felhaszn&#xE1;l&#xF3; a csupasz DOS alatt, &#xE9;s l&#xE1;tta az &#xDA;r, hogy ez j&#xF3;.<br>
De Bill okosabb volt az &#xDA;r minden m&#xE1;s teremtm&#xE9;ny&#xE9;n&#xE9;l. &#xC9;s Bill megk&#xE9;rdezte a Felhaszn&#xE1;l&#xF3;t: Mondta-e az &#xDA;r, hogy ne futass egyetlen programot sem?<br>
&#xC9;s a Felhaszn&#xE1;l&#xF3; v&#xE1;laszolt: Azt mondta az &#xDA;r, hogy haszn&#xE1;lhatunk minden Programot, minden Adatot, de mondta, hogy soha se haszn&#xE1;ljuk a Windowst.<br>
&#xC9;s mond&#xE1; Bill a Felhaszn&#xE1;l&#xF3;nak: Hogyan besz&#xE9;lhetsz olyasmir&#x151;l, amit meg ki sem pr&#xF3;b&#xE1;lt&#xE1;l? Abban a pillanatban, hogy a Windows-t futtatod, olyan leszel, mint az &#xDA;r. K&#xE9;pes leszel barmit l&#xE9;trehozni egy egyszer&#x171; eg&#xE9;rkattint&#xE1;ssal!<br>
&#xC9;s a Felhaszn&#xE1;l&#xF3; l&#xE1;tta, hogy a Windows gy&#xFC;m&#xF6;lcsei szebbek &#xE9;s k&#xF6;nnyebb &#x151;ket haszn&#xE1;lni. &#xC9;s l&#xE1;tta a Felhaszn&#xE1;l&#xF3;, hogy minden tud&#xE1;s haszontalan, mert a Windows k&#xE9;pes azokat helyettes&#xED;teni.<br>
&#xC9;s a Felhaszn&#xE1;l&#xF3; install&#xE1;lta sz&#xE1;m&#xED;t&#xF3;g&#xE9;pen a Windowst, &#xE9;s mondta a Programoz&#xF3;nak, hogy ez j&#xF3;.<br>
&#xC9;s a Programoz&#xF3; azonnal elkezdte keresni az &#xFA;j drivereket. &#xC9;s megk&#xE9;rdezte &#x151;t az &#xDA;r: Mit keresel? &#xC9;s a Programoz&#xF3; v&#xE1;laszolt: &#xDA;j drivereket keresek, mert nem tal&#xE1;lom &#x151;ket a DOS-ban. &#xC9;s monda az &#xDA;r: Ki mondta neked, hogy &#xFA;j driverekre van sz&#xFC;ks&#xE9;ged? Futtattad a Windowst? &#xC9;s a programoz&#xF3; v&#xE1;laszolt: Bill mondta nek&#xFC;nk!<br>
&#xC9;s mond&#xE1; az &#xDA;r Billnek: Az&#xE9;rt, amit tett&#xE9;l, gy&#x171;l&#xF6;lt leszel minden teremtm&#xE9;ny el&#x151;tt. &#xC9;s a Felhaszn&#xE1;l&#xF3; boldogtalan lesz miattad. &#xC9;s &#xF6;r&#xF6;kre a Windowst kell &#xE1;rulnod.<br>
&#xC9;s monda az &#xDA;r a Felhaszn&#xE1;l&#xF3;nak: Az&#xE9;rt, amit tett&#xE9;l, csal&#xF3;dni fogsz a Windowsban, &#xE9;s az megeszi minden Er&#x151;forr&#xE1;sodat, &#xE9;s lass&#xFA; programokat kell majd haszn&#xE1;lnod, &#xE9;s &#xF6;r&#xF6;kk&#xF6;n-&#xF6;r&#xF6;kk&#xE9; a Programoz&#xF3; seg&#xED;ts&#xE9;g&#xE9;re fogsz szorulni.<br>
&#xC9;s mond&#xE1; az &#xDA;r a Programoz&#xF3;nak: Az&#xE9;rt, mert hallgatt&#xE1;l a Felhaszn&#xE1;l&#xF3;ra, sohasem leszel boldog. Programjaidban hemzsegni fognak a hib&#xE1;k, &#xE9;s ki kell jav&#xED;tanod &#x151;ket, &#xE9;s &#xFA;jra ki kell jav&#xED;tanod &#x151;ket az id&#x151;k v&#xE9;gezet&#xE9;ig.<br>
&#xC9;s az &#xDA;r ki&#x171;zte &#x151;ket a Sz&#xE1;m&#xED;t&#xF3;g&#xE9;pk&#xF6;zpontb&#xF3;l, az ajt&#xF3;t bez&#xE1;rta, &#xE9;s jelsz&#xF3;val lev&#xE9;dte.<br>
GENERAL PROTECTION FAULT.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13936</li>
						
						<li>2006. febru&#xE1;r 18. 23:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5868137"></a>
						<a name="msg13935"></a>		
						
						
							
							
								<a class="owner">
									Szarka J&#xF3;zsef [krizsafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Piroska &#xE9;s a farkas tal&#xE1;lkoznak:<br>
-Hov&#xE1; m&#xE9;sz te h&#xFC;lye picsa?<br>
-Jaj farkas ne besz&#xE9;lj m&#xE1;r &#xED;gy! Ezt gyerekek is olvass&#xE1;k, csin&#xE1;ljuk &#xFA;gy, mint a mes&#xE9;ben!<br>
-Igen!? Mint a mes&#xE9;ben? &#xC9;s akkor hol a kosarad?<br>
-Jaj &#xE9;n h&#xFC;lye picsa, nem otthon felejtettem!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13935</li>
						
						<li>2006. febru&#xE1;r 18. 22:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5868058"></a>
						<a name="msg13934"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;ndor Tibor [dingidungi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13933: Teljesen egyet&#xE9;rtek. Legyen a politika egy m&#xE1;sik t&#xE9;mak&#xF6;r, m&#xE9;g ak&#xE1;r ha viccel&#x151;d&#xE9;s t&#xE1;rgya is lehet, ne itt tegy&#xFC;k. Maradjon ez a f&#xF3;rum olyan, amilyen. Ha valakinek ilyen jelleg&#x171; po&#xE9;njai vannak, vigye m&#xE1;shov&#xE1;. Tartsuk tiszt&#xE1;n ezt a topicot, ne lehessen politikai vil&#xE1;gn&#xE9;zetek &#xFC;tk&#xF6;z&#xE9;s&#xE9;nek t&#xE1;rgya.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13934</li>
						
						<li>2006. febru&#xE1;r 18. 22:24</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Reszeli So&#xF3;s G&#xE1;bor [Daddy] 2006. febru&#xE1;r 18. 20:50
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5867200"></a>
						<a name="msg13933"></a>		
						
						
							
							
								<a class="owner">
									Reszeli So&#xF3;s G&#xE1;bor [Daddy]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Fi&#xFA;k, L&#xE1;nyok!!! Szerintem a politika fontos, &#xE9;s van is kialakult v&#xE9;lem&#xE9;nyem r&#xF3;la! Viszont szeretem ezt a f&#xF3;rumot, mert n&#xE9;ha j&#xF3;kat r&#xF6;h&#xF6;g&#xF6;k! K&#xE9;rlek Titeket, hogy itt ne hozzuk fel a politikai t&#xE9;m&#xE1;t, mert annak any&#xE1;z&#xE1;s lesz a v&#xE9;ge, &#xE9;s azt el&#xE9;g a TV-ben hallgatni...<br>
K&#xF6;szi, tov&#xE1;bbi j&#xF3; po&#xE9;nkod&#xE1;st!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13933</li>
						
						<li>2006. febru&#xE1;r 18. 20:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5867047"></a>
						<a name="msg13932"></a>		
						
						
							
							
								<a class="owner">
									Boldizs&#xE1;r Judit [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13923: &#xC9;s tudod, mit mondott erre a Kuncze?<br>
&quot;Ebb&#x151;l az a tanuls&#xE1;g, hogy az ember ne menjen t&#xF6;rp&#xE9;kkel a b&#xE1;ny&#xE1;ba.&quot; <br>
L&#xE1;tnod kellett volna Viktor arc&#xE1;t:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13932</li>
						
						<li>2006. febru&#xE1;r 18. 20:33</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Marton Gerg&#xF6; [nyugodtan tege... 2006. febru&#xE1;r 18. 00:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5866741"></a>
						<a name="msg13931"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13929: Ez rohadt j&#xF3;! :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13931</li>
						
						<li>2006. febru&#xE1;r 18. 19:54</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. febru&#xE1;r 18. 15:33
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5865787"></a>
						<a name="msg13930"></a>		
						
						
							
							
								<a class="owner">
									&#x2D9;B&#x43E;rs&#x43E;s&#x2D9; J&#xF3;zs&#x435;f [ak&#x29E;&#x250;m &#x250;&#x29E;ki&#x26F;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az optimista az, aki hiszi, hogy ez a l&#xE9;tez&#x151; vil&#xE1;gok legjobbika.<br>
A pesszimista tart t&#x151;le.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13930</li>
						
						<li>2006. febru&#xE1;r 18. 17:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5864493"></a>
						<a name="msg13929"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									B&#xD6;RT&#xD6;NNAPL&#xD3;<br>
1. h&#xE9;t <br>
H&#xE9;tf&#xF5; <br>
Bevittek az el&#xF5;zetesbe. Van itt n&#xE9;h&#xE1;ny nagydarab, tetov&#xE1;lt rab. F&#xF5;leg gyilkosok &#xE9;s rabl&#xF3;gyilkosok. Elmondtam, hogy n&#xE1;lam tal&#xE1;ltak egy m&#xE1;solt <br>
Corel Draw-t. Els&#xE1;padtak, majd tisztelettel arr&#xE9;bb h&#xFA;z&#xF3;dtak. Az egyik felaj&#xE1;nlotta, hogy sz&#xED;vesen kitiszt&#xED;tja majd a cip&#xF5;met, ha ig&#xE9;nyt tartok <br>
r&#xE1;. Tal&#xE1;n nem is lesz itt annyira rossz. <br>
Kedd <br>
Besz&#xE9;lgettem a cellat&#xE1;rsaimmal. Az egyik gyilkos elmondta, hogy 5 &#xE9;vet is kaphat, de lehet hogy 3 &#xE9;v m&#xFA;lva szabadon engedik mert hirtelen felindul&#xE1;sb&#xF3;l &#xF6;lt. A m&#xE1;sik ittasan el&#xFC;t&#xF6;tt egy asszonyt, 3 &#xE9;vet kaphat, <br>
de lehet hogy 2 &#xE9;v m&#xFA;lva elengedik, mert a n&#xF5; szab&#xE1;lytalanul k&#xF6;zlekedett. Mondtam, hogy a m&#xE1;solt Corel Draw miatt 8 &#xE9;vet is kaphatok, <br>
de lehet hogy leviszik 7 &#xE9;vre, mert a saj&#xE1;t gy&#xE1;ri p&#xE9;ld&#xE1;nyomr&#xF3;l k&#xE9;sz&#xED;tett biztons&#xE1;gi m&#xE1;solat volt. <br>
Szerda <br>
Ma kihallgattak a rend&#xF5;r&#xF6;k. Azt mondt&#xE1;k, bizony&#xED;tsam be az eredeti CD-vel hogy a Corel az eny&#xE9;m volt. Mondtam hogy a Corel 2, amit n&#xE1;lam tal&#xE1;ltak, csak diskeken jelent meg, ez&#xE9;rt is m&#xE1;soltam CD-re. Azt mondt&#xE1;k <br>
ne pr&#xF3;b&#xE1;ljak tr&#xFC;kk&#xF6;zni, &#xF5;k okos rend&#xF5;r&#xF6;k, &apos;&apos;Mink to-v&#xE1;bb-k&#xE9;p- z&#xE9;-sen is v&#xF3;-tunk&apos;&apos; (&#xED;gy mondt&#xE1;k) &#xE9;s tudj&#xE1;k, hogy minden program CD-n jelenik meg. <br>
V&#xE9;gem van. <br>
Cs&#xFC;t&#xF6;rt&#xF6;k <br>
K&#xED;nozni kezdtek! <br>
Behoztak egy sz&#xE1;m&#xED;t&#xF3;g&#xE9;pet, a h&#xF3;h&#xE9;r a szemem l&#xE1;tt&#xE1;ra leszedte r&#xF3;la a Linuxot, &#xE9;s felrakta r&#xE1; a Windowst! P&#xE9;ntek Tov&#xE1;bb k&#xED;noznak! Arra k&#xE9;nyszer&#xED;tettek, hogy Windows 95-&#xF6;t telep&#xED;tsek! 3,5&apos;&apos;-es diskekr&#xF5;l! <br>
2. h&#xE9;t <br>
H&#xE9;tf&#xF5; <br>
Miut&#xE1;n l&#xE1;tt&#xE1;k, hogy nem t&#xF6;r&#xF6;k meg, mag&#xE1;nz&#xE1;rk&#xE1;ba tettek. Nem &#xE9;n vagyok a z&#xE1;rka els&#xF5; lak&#xF3;ja. Van itt egy falhoz l&#xE1;ncolt csontv&#xE1;z, a kez&#xE9;ben n&#xE9;h&#xE1;ny <br>
Polimer kazett&#xE1;val. Manic Miner, Jetpac, The Hobbit, ilyesmik vannak ceruz&#xE1;val r&#xE1;&#xED;rva. A falra valaki k&#xF6;r&#xF6;mmel n&#xE9;h&#xE1;ny Photoshop serial numbert kapart. Az utols&#xF3;t m&#xE1;r nem tudta befejezni... Ma &#xE9;jszaka <br>
megjelent a csontv&#xE1;z szelleme. D&#xF6;m&#xF6;t&#xF6;r Flatline a neve. ZX Spectrumos kazett&#xE1;kat m&#xE1;solt dupla kazett&#xE1;s magn&#xF3;n, ez&#xE9;rt z&#xE1;rt&#xE1;k el, azt&#xE1;n itt felejtett&#xE9;k &#xE9;s &#xE9;hen halt. Az&#xF3;ta itt k&#xED;s&#xE9;rt. <br>
Kedd <br>
Bej&#xF6;tt az &#xFC;gyv&#xE9;dem. Azt mondta, a szerz&#xF5;i &#xE9;s a szomsz&#xE9;dos jogok <br>
megs&#xE9;rt&#xE9;s&#xE9;vel v&#xE1;dolnak. Megk&#xE9;rt, &#xE1;ruljam el neki, mit szereztem a szomsz&#xE9;domt&#xF3;l &#xE9;s mivel s&#xE9;rtettem meg a jogait. Nem tudom, hogy az &#xFC;gyv&#xE9;d <br>
mennyire felk&#xE9;sz&#xFC;lt a t&#xE9;m&#xE1;ban, de rossz el&#xF5;&#xE9;rzetem van. <br>
Szerda <br>
Elk&#xE9;sz&#xFC;lt a szak&#xE9;rt&#xF5;i jelent&#xE9;s. Egymilli&#xF3; forintos anyagi k&#xE1;rt okoztam a m&#xE1;solt programok szekr&#xE9;nyben val&#xF3; t&#xE1;rol&#xE1;s&#xE1;val, tov&#xE1;bbi k&#xE9;tmilli&#xF3; forintos erk&#xF6;lcsi k&#xE1;rt pedig azzal, hogy ezeket a gondos munk&#xE1;val <br>
k&#xE9;sz&#xED;tett programokat cs&#xFA;nya, &#xF6;sszefirk&#xE1;lt CD-ken tartottam. A szak&#xE9;rt&#xF5; szerint a lopott k&#xF6;nyvel&#xF5;programmal ak&#xE1;r a maffi&#xE1;nak is k&#xF6;nyvelhettem. <br>
Ha nem tudom bebizony&#xED;tani hogy ezt nem tettem,le&#xFC;ltetnek. Hogy lehet bebizony&#xED;tani, hogy valamit az ember nem tett meg? <br>
Cs&#xFC;t&#xF6;rt&#xF6;k <br>
Olvasgatom tov&#xE1;bb a szak&#xE9;rt&#xF5;i jelent&#xE9;st. Az Adobe Acrobat-ot 15.000 forintos k&#xE1;rk&#xE9;nt sorolta be. Ez egy ingyenes program, de a szak&#xE9;rt&#xF5; oda&#xED;rta mell&#xE9;, hogy ha nem az lenne, szerinte &#xE9;n akkor is elloptam volna, ez&#xE9;rt t&#xFC;ntette fel k&#xE1;rk&#xE9;nt. A szak&#xE9;rt&#xF5; tal&#xE1;lt n&#xE9;h&#xE1;ny bitet a <br>
winchesteremen, ami &#xF5;t t&#xE1;volr&#xF3;l a Windows Notepad utols&#xF3; n&#xE9;h&#xE1;ny b&#xE1;jtj&#xE1;ra eml&#xE9;keztette. Azt &#xED;rta, ez alapj&#xE1;n biztos hogy loptam a Notepad-ot is, a <br>
Windows-t is, &#xE9;s ha magamnak loptam, akkor biztos m&#xE1;soknak is, ez&#xE9;rt a k&#xE1;r mintegy 50milli&#xF3; forint. Egy freeware j&#xE1;t&#xE9;kot &#xE1;lc&#xE1;zott <br>
sz&#xF6;vegszerkeszt&#xF5;nek min&#xF5;s&#xED;tett, mert hosszas munka ut&#xE1;n r&#xE1;j&#xF6;tt, hogy a toplist&#xE1;ba be tudja g&#xE9;pelni a nev&#xE9;t. <br>
P&#xE9;ntek <br>
Kopog&#xE1;st hallottam a z&#xE1;rka fal&#xE1;n. R&#xE1;j&#xF6;ttem, hogy valaki a Linux kernel binaris k&#xF3;dj&#xE1;t kopogja. V&#xE1;laszoltam neki, &#xE9;s most hexaban kopogva <br>
besz&#xE9;lget&#xFC;nk. &#xD5; is CD-k miatt &#xFC;l. Smiley-kat hogyan lehet <br>
hexadecimalisan k&#xF3;dolni? Egyre t&#xF6;bben sz&#xE1;llnak be a kopog&#xF3;s levelez&#xE9;sbe. Most m&#xE1;r levelez&#xE9;si listak&#xE9;nt kopogunk. D&#xF6;m&#xF6;t&#xF6;r lett a mailer daemon.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13929</li>
						
						<li>2006. febru&#xE1;r 18. 15:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5863134"></a>
						<a name="msg13928"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t bar&#xE1;t besz&#xE9;lget:<br>
- Te Zsiga! J&#xF3;l esne egy s&#xF6;r.<br>
- Benne vagyok!<br>
- Te Zsiga! Tudod mi lenne m&#xE9;g j&#xF3;? Egy kis szex...<br>
- J&#xF3;, de akkor a s&#xF6;rt te fizeted!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13928</li>
						
						<li>2006. febru&#xE1;r 18. 12:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5861270"></a>
						<a name="msg13927"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.funpic.hu/en.picview.php?id=22256" target="_blank" rel="nofollow">http://www.funpic.hu/en.picview.php?id=22256</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13927</li>
						
						<li>2006. febru&#xE1;r 18. 01:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5861231"></a>
						<a name="msg13926"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13916: :)  :)  :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13926</li>
						
						<li>2006. febru&#xE1;r 18. 01:03</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. febru&#xE1;r 17. 12:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5861228"></a>
						<a name="msg13925"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Haha ez j&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13925</li>
						
						<li>2006. febru&#xE1;r 18. 01:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5861132"></a>
						<a name="msg13924"></a>		
						
						
							
							
								<a class="owner">
									Marton Gerg&#xF6; [nyugodtan tege...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Viktor mes&#xE9;lte miut&#xE1;n a szadesz, a fidesz ADDIGI strat&#xE9;giai sz&#xF6;vets&#xE9;gese, koal&#xED;ci&#xF3;ra l&#xE9;pett a komcsikkal...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13924</li>
						
						<li>2006. febru&#xE1;r 18. 00:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5861130"></a>
						<a name="msg13923"></a>		
						
						
							
							
								<a class="owner">
									Marton Gerg&#xF6; [nyugodtan tege...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13917: hapci belev&#xE1;gja kuka h&#xE1;t&#xE1;ba a cs&#xE1;k&#xE1;nyt.<br>
Kuka megfordul: -ez most komoly?<br>
Hapci: -Aha.<br>
Kuka: -j&#xF3;, mert viccnek kicsit d&#xFA;rva lett volna...<br>
Viktor mes&#xE9;lte miut&#xE1;n a szadesz, a fidesz strat&#xE9;giai sz&#xF6;vets&#xE9;gese koal&#xED;ci&#xF3;ra l&#xE9;pett a komcsikkal...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13923</li>
						
						<li>2006. febru&#xE1;r 18. 00:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. febru&#xE1;r 17. 12:13
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5859792"></a>
						<a name="msg13922"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ha nem volt&#xE1;l a mai napig megtekinthet&#x151; term&#xE9;kbemutat&#xF3;-ki&#xE1;ll&#xED;t&#xE1;son, akkor legal&#xE1;bb n&#xE9;zd meg ezt:<br>
<a href="http://www.feudaly.hu/info/info.htm" target="_blank" rel="nofollow">http://www.feudaly.hu/info/info.htm</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13922</li>
						
						<li>2006. febru&#xE1;r 17. 21:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5857233"></a>
						<a name="msg13921"></a>		
						
						
							
							
								<a class="owner">
									Alib&#xE1;n Andr&#xE1;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13920: &#xF6;r&#xF6;k klasszikus. :-))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13921</li>
						
						<li>2006. febru&#xE1;r 17. 16:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Karszt Zsuzsanna [Zsuszi] 2006. febru&#xE1;r 17. 14:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5855886"></a>
						<a name="msg13920"></a>		
						
						
							
							
								<a class="owner">
									Karszt Zsuzsanna [Zsuszi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Megy a csiga hazafel&#xE9;. :-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13920</li>
						
						<li>2006. febru&#xE1;r 17. 14:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5855792"></a>
						<a name="msg13919"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13918: Ez aranyos. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13919</li>
						
						<li>2006. febru&#xE1;r 17. 14:47</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Grion Edina [Dina Darko] 2006. febru&#xE1;r 17. 13:53
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5855175"></a>
						<a name="msg13918"></a>		
						
						
							
							
								<a class="owner">
									Grion Edina [Dina Darko]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13916: Ezt a viccet bar&#xE1;tn&#x151;m sok&#xE1;ig nem &#xE9;rtette, azt hitte valami tartoz&#xE1;sa lesz szeg&#xE9;nynek &#xE9;s j&#xF6;nnek a behajt&#xF3;k a Taksz&#xF6;vt&#x151;l. :D  Szerintem ez m&#xE9;g viccesebb. :P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13918</li>
						
						<li>2006. febru&#xE1;r 17. 13:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2006. febru&#xE1;r 17. 12:11
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5853851"></a>
						<a name="msg13917"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hapci &#xE9;s Kuka mennek az erd&#x151;ben. Egyszer csak Hapci belev&#xE1;gja a fejsz&#xE9;j&#xE9;t Kuka h&#xE1;t&#xE1;ba.<br>
Kuka: Te, ugye ez nem vicc volt, mert annak nagyon durva!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13917</li>
						
						<li>2006. febru&#xE1;r 17. 12:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5853825"></a>
						<a name="msg13916"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mit csin&#xE1;l a rongybaba, ha elveszti a karj&#xE1;t?<br>
el&#x151;veszi a TAKAR&#xC9;KSZ&#xD6;VETKEZET.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13916</li>
						
						<li>2006. febru&#xE1;r 17. 12:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5853503"></a>
						<a name="msg13915"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13908: ez jo:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13915</li>
						
						<li>2006. febru&#xE1;r 17. 11:45</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									V&#xED;g &#xC9;va [veva] 2006. febru&#xE1;r 16. 23:16
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5852369"></a>
						<a name="msg13914"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th Gyula [Gyuszka73]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nyuszika s&#xE9;t&#xE1;l az erd&#x151; sz&#xE9;l&#xE9;n<br>
-egyszecsak leesik
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13914</li>
						
						<li>2006. febru&#xE1;r 17. 10:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5852251"></a>
						<a name="msg13913"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy egyetemista az egyetem eb&#xE9;dl&#x151;j&#xE9;ben le szeretett volna &#xFC;lni egy &#xFC;res helyre, egy oktat&#xF3; mell&#xE9;, de az &#xED;gy sz&#xF3;lt:<br>
- Egy hatty&#xFA; nem lehet bar&#xE1;tja egy diszn&#xF3;nak!<br>
- J&#xF3;, akkor tov&#xE1;bbrep&#xFC;l&#xF6;k - &#xED;gy a di&#xE1;k.<br>
A tan&#xE1;r ezen v&#xE9;rig s&#xE9;rt&#x151;d&#xF6;tt, &#xE9;s elhat&#xE1;rozta, hogy a vizsg&#xE1;n elbuktatja. &#xCD;gy a legnehezebb k&#xE9;rd&#xE9;seket adta fel neki. A di&#xE1;k azonban a dolgozatban par&#xE1;d&#xE9;s v&#xE1;laszokat adott. Ez&#xE9;rt a tan&#xE1;r - h&#xE1;tha megbuktathatja m&#xE9;g &#xE1;ldozat&#xE1;t - mindent eld&#xF6;nt&#x151; k&#xE9;rd&#xE9;st ad:<br>
- M&#xE9;sz az &#xFA;ton &#xE9;s tal&#xE1;lsz k&#xE9;t zs&#xE1;kot, az egyikben arany, a m&#xE1;sikban &#xE9;sz<br>
van. Melyiket v&#xE1;lasztod?<br>
- Az aranyat.<br>
- &#xC9;n sajnos, a m&#xE1;sikat v&#xE1;lasztan&#xE1;m, az &#xE9;rtelemmel teli zs&#xE1;kot.<br>
- Mindenki azt, ami neki hi&#xE1;nyzik- v&#xE1;gja ki mag&#xE1;t a di&#xE1;k.<br>
A tan&#xE1;r majd meg&#x151;r&#xFC;l, &#xE9;s azt &#xED;rja a dolgozatra: &quot;szam&#xE1;r&quot;.<br>
A di&#xE1;k an&#xE9;lk&#xFC;l, hogy belen&#xE9;zne, fogja a dolgozat&#xE1;t &#xE9;s kimegy a teremb&#x151;l.<br>
R&#xF6;vid id&#x151; m&#xFA;lva azonban visszat&#xE9;r, &#xE9;s visszateszi a tan&#xE1;r el&#xE9; a dolgozatot, &#xE9;s &#xED;gy sz&#xF3;l:<br>
- Eln&#xE9;z&#xE9;st tan&#xE1;r &#xFA;r, al&#xE1;&#xED;rta, de nem &#xED;rt r&#xE1; jegyet!:D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13913</li>
						
						<li>2006. febru&#xE1;r 17. 10:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5852220"></a>
						<a name="msg13912"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Id&#x151;s sz&#xE9;kely h&#xE1;zasp&#xE1;r &#xFC;l kint a teraszon b&#xE9;kess&#xE9;gben, mikor a n&#xE9;ni<br>
megfogja a sepr&#x171;nyelet &#xE9;s irgalmatlan nagyot r&#xE1;v&#xE1;g az &#xF6;reg<br>
orrnyerg&#xE9;re, hogy az felbukik sz&#xE9;kest&#x171;l. Felord&#xED;t:<br>
- Asszony, meg&#x151;r&#xFC;lt&#xE9;l? Mi&#xE9;rt kaptam ezt?<br>
Mire a n&#xE9;ni:<br>
- Azon gondolkoztam, hogy &#xF6;tven &#xE9;ve egy&#xFC;tt &#xE9;l&#xFC;nk &#xE9;s<br>
miattad nem volt m&#xE9;g egyszer sem egy j&#xF3; szex&#xFC;nk!<br>
Sz&#xE9;p csendben &#xFC;ld&#xF6;g&#xE9;lnek vagy &#xF6;t percig, mikor az &#xF6;reg fel&#xE1;ll &#xE9;s<br>
kegyetlen&#xFC;l h&#xE1;tbar&#xFA;gja a n&#xE9;nit, hogy az legurul a teraszr&#xF3;l.<br>
A n&#xE9;ni fel&#xFC;l a musk&#xE1;tlik k&#xF6;z&#xF6;tt &#xE9;s r&#xE1;b&#x151;d&#xFC;l az &#xF6;regre:<br>
- H&#xE1;t ezt most mi&#xE9;rt kaptam?<br>
Mire a b&#xE1;csi:<br>
- Honnan tudod te, hogy milyen a j&#xF3; szex?! :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13912</li>
						
						<li>2006. febru&#xE1;r 17. 10:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5851291"></a>
						<a name="msg13911"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Mit csin&#xE1;lsz ott a h&#xE1;ts&#xF3; padban, Rudika?<br>
- Vagy ne k&#xE9;rdezze a tan&#xED;t&#xF3; n&#xE9;ni, vagy vegyen a miniszokny&#xE1;ja al&#xE1; bugyit.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13911</li>
						
						<li>2006. febru&#xE1;r 17. 08:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5851158"></a>
						<a name="msg13910"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy fiatal p&#xE1;r elhat&#xE1;rozta, hogy &#xF6;sszeh&#xE1;zasodnak. Ahogy a nagy nap k&#xF6;zeledett, egyre izgatottabbak lettek. Mindegyik&#xFC;knek volt egy nagy titka, amit m&#xE9;g senkivel sem osztott meg, m&#xE9;g a m&#xE1;sikkal sem. A leend&#x151; v&#x151;leg&#xE9;ny egy nap elhat&#xE1;rozta, tan&#xE1;csot k&#xE9;r az apj&#xE1;t&#xF3;l.<br>
- Ap&#xE1;m - mondta -, nagyon agg&#xF3;dom a h&#xE1;zass&#xE1;gom miatt!<br>
- Mi&#xE9;rt, nem szereted a menyasszonyodat? - k&#xE9;rdezte az apja.<br>
- De igen, m&#xE1;s probl&#xE9;m&#xE1;m van. Nagyon er&#x151;s l&#xE1;bszagom van, &#xE9;s att&#xF3;l f&#xE9;lek, a feles&#xE9;gem emiatt fog elhagyni.<br>
- Semmi gond - nyugtatgatta az apja. - Csak annyit kell tenned, hogy olyan gyakran mosod meg a l&#xE1;bad, amilyen gyakran csak lehet &#xE9;s mindig viselj zoknit, m&#xE9;g az &#xE1;gyban is.<br>
Ez j&#xE1;rhat&#xF3; &#xFA;tnak t&#x171;nt a fiatalember sz&#xE1;m&#xE1;ra. A menyasszony is agg&#xF3;dott, ez&#xE9;rt &#x151; is elhat&#xE1;rozta, tan&#xE1;csot k&#xE9;r az anyj&#xE1;t&#xF3;l. <br>
- Any&#xE1;m, minden reggel, amikor fel&#xE9;bredek, rettenetes sz&#xE1;jszagom van.<br>
- Dr&#xE1;g&#xE1;m, mindenkinek van sz&#xE1;jszaga reggel. - nyugtatgatta az anyja.<br>
- Any&#xE1;m, nem &#xE9;rted, nekem olyan rettenetes sz&#xE1;jszagom van, hogy att&#xF3;l f&#xE9;lek, a v&#x151;leg&#xE9;nyem majd nem akar egy szob&#xE1;ban aludni velem. - v&#xE1;laszolt a l&#xE1;ny.<br>
- Tudok egy megold&#xE1;st - mondta az anyja. - Minden reggel a csal&#xE1;dod el&#x151;tt kelj&#xE9;l fel. Csin&#xE1;lj reggelit, &#xE9;s am&#xED;g &#x151;k a konyh&#xE1;ban esznek, te el tudsz menni a f&#xFC;rd&#x151;szob&#xE1;ba fogat mosni. Az a l&#xE9;nyeg, egy sz&#xF3;t se sz&#xF3;lj&#xE1;l hozz&#xE1;juk, am&#xED;g meg nem mostad a fogadat.<br>
- M&#xE9;g j&#xF3; reggelt se k&#xED;v&#xE1;nhatok nekik? - k&#xE9;rdezte a l&#xE1;ny.<br>
- Egy sz&#xF3;t se sz&#xF3;lhatsz! - v&#xE1;laszolt az anyja.<br>
- H&#xE1;t... megpr&#xF3;b&#xE1;lhatom.<br>
V&#xE9;g&#xFC;l m&#xE9;giscsak &#xF6;sszeh&#xE1;zasodtak. Nem felejtett&#xE9;k el azokat a tan&#xE1;csokat, amiket a sz&#xFC;leik mondtak nekik. Ment is minden sz&#xE9;pen eg&#xE9;szen 6 h&#xF3;napig. Egyik reggel azonban, nem sokkal hajnal el&#x151;tt a f&#xE9;rj fel&#xE9;bredt &#xE9;s keresni kezdte az egyik zoknij&#xE1;t. A k&#xF6;vetkezm&#xE9;nyekt&#x151;l agg&#xF3;dva, az &#xE1;gyban is elkezdte keresni. Persze a motoszk&#xE1;l&#xE1;sra a feles&#xE9;ge is fel&#xE9;bredt, &#xE9;s gondolkod&#xE1;s n&#xE9;lk&#xFC;l megk&#xE9;rdezte: <br>
- Mi az &#xF6;rd&#xF6;g&#xF6;t csin&#xE1;lsz?<br>
- &#xDA;risten! - v&#xE1;laszolt a f&#xE9;rj. - Lenyelted a zoknimat!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13910</li>
						
						<li>2006. febru&#xE1;r 17. 07:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5851149"></a>
						<a name="msg13909"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									valahol Szib&#xE9;ria<br>
A nagy jeges h&#xF3;mez&#x151;n, h&#xF3;viharban kikiab&#xE1;l Vologya az ablakon: <br>
- Te, Szergej, igyunk vodk&#xE1;t!!!!! <br>
- Kuss legyen m&#xE1;r, h&#xE1;t elvisznek!! <br>
- Innen???? Hova???
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13909</li>
						
						<li>2006. febru&#xE1;r 17. 07:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5850273"></a>
						<a name="msg13908"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.vicclap.hu/movie/1877/" target="_blank" rel="nofollow">http://www.vicclap.hu/movie/1877/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13908</li>
						
						<li>2006. febru&#xE1;r 16. 23:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="440">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="439" href="page_440.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_437.html" rel="436">437</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_438.html" rel="437">438</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_439.html" rel="438">439</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_440.html" rel="439">440</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>441</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_442.html" rel="441">442</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_443.html" rel="442">443</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_444.html" rel="443">444</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="441" href="page_442.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

