









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="658">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="657" href="page_658.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_655.html" rel="654">655</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_656.html" rel="655">656</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_657.html" rel="656">657</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_658.html" rel="657">658</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>659</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_660.html" rel="659">660</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_661.html" rel="660">661</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_662.html" rel="661">662</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="659" href="page_660.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4772383"></a>
						<a name="msg7397"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ez nem a v&#xE1;mh&#xE1;z krt 9
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7397</li>
						
						<li>2005. m&#xE1;rcius 24. 15:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4772721"></a>
						<a name="msg7396"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									koffein ampullah
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7396</li>
						
						<li>2005. m&#xE1;rcius 24. 14:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4770784"></a>
						<a name="msg7395"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									tekincsa vakumba
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7395</li>
						
						<li>2005. m&#xE1;rcius 24. 14:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4774052"></a>
						<a name="msg7394"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									teeeeeeeeee!!! :) )))))) h&#xE1;kinekugassak? a tes&#xF3;dnak?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7394</li>
						
						<li>2005. m&#xE1;rcius 24. 14:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4772754"></a>
						<a name="msg7393"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nekemtenemugatol
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7393</li>
						
						<li>2005. m&#xE1;rcius 24. 14:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4771474"></a>
						<a name="msg7392"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									milyen annoooooo????? most volt egy-k&#xE9;t lapja!!!!! teeeee!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7392</li>
						
						<li>2005. m&#xE1;rcius 24. 14:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4775280"></a>
						<a name="msg7391"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tom hogy volt m&#xE1; vmikor anno, de m&#xE9;gegyszer m&#xE9;gjobb:<br>
&gt; M&#xE1;ris szomsz&#xE9;d<br>
&gt;<br>
&gt; A szocialista falanszterek k&#xF6;z&#xE9; bef&#xE9;rk&#xF5;zve jelentett a<br>
lak&#xF3;(elv)t&#xE1;rsakr&#xF3;l. Kiemelt mennyis&#xE9;gben k&#xF6;z&#xF6;lt jelent&#xE9;seket egy<br>
bizonyos M&#xE9;zga G&#xE9;z&#xE1;r&#xF3;l, akinek m&#xE1;r a h&#xE1;zass&#xE1;g&#xE1;t is furcsa foltok<br>
&#xE1;rny&#xE9;kolt&#xE1;k. Egyel&#xF5;re nem tiszt&#xE1;zott Hufn&#xE1;gel Istv&#xE1;n elvt&#xE1;rs szerepe az<br>
&#xFC;gyben. M&#xE9;zga G&#xE9;za fia r&#xE1;di&#xF3;j&#xE1;n rendszeresen hallgatta a Szabad Eur&#xF3;pa<br>
ad&#xE1;sait. Ugyanezen a r&#xE1;di&#xF3;j&#xE1;n kapcsolatba l&#xE9;pett egy idegen, &#xE9;s az akta<br>
lez&#xE1;rt&#xE1;ig<br>
&gt; azonos&#xED;tatlanul maradt rejt&#xE9;lyes &#xFC;gyn&#xF6;kkel, akinek fed&#xF5;neve feltehet&#xF5;leg<br>
MZ/X volt. Gyan&#xFA;s &#xFC;zletekbe keveredett az &#xFC;vegessel, aki hetente<br>
megfordult n&#xE1;luk.<br>
&gt;<br>
&gt; Taki b&#xE1;csi<br>
&gt;<br>
&gt; Nem t&#xFA;l akt&#xED;v &#xFC;gyn&#xF6;k, de b&#xFC;szkes&#xE9;g&#xFC;nk a Lada rekl&#xE1;marca. Jelent&#xE9;seiben<br>
gyakran besz&#xE1;molt arr&#xF3;l, hogy V&#xE1;g&#xE1;si Feri n&#xE9;ha hamis ezrest adott neki<br>
taxiz&#xE1;s ut&#xE1;n, amit a nyomd&#xE1;ban csin&#xE1;ltatott. Jelent&#xE9;sei szerint Etus a<br>
ker&#xE1;mi&#xE1;iba n&#xE9;ha elrejtette Vir&#xE1;g doktor kioper&#xE1;lt mandul&#xE1;it, amit azt&#xE1;n<br>
&#xFA;j p&#xE1;cienseknek tov&#xE1;bb&#xED;tott. M&#xE1;genheim doktor rendszeresen illeg&#xE1;lis<br>
hajn&#xF6;veszt&#xF5; k&#xED;s&#xE9;rleteknek vetette al&#xE1; mag&#xE1;t a k&#xF3;rh&#xE1;zban, r&#xE1;ad&#xE1;sul<br>
&#xE9;jszak&#xE1;nk&#xE9;nt m&#xFB;t&#xE9;teket v&#xE9;gzett egy bizonyos G&#xE1;bor G&#xE1;bor hajszalonj&#xE1;ban,<br>
aminek kulcs&#xE1;t feles&#xE9;ge bocs&#xE1;totta rendelkez&#xE9;s&#xE9;re.<br>
&gt;<br>
&gt; &#xD6;tv&#xF6;s Cs&#xF6;pi<br>
&gt;<br>
&gt; A falb&#xF3;l &#xFA;ri sportnak, a vitorl&#xE1;z&#xE1;snak h&#xF3;dol&#xF3;, a rend&#xF5;rs&#xE9;gbe Kardos<br>
doktoron kereszt&#xFC;l be&#xE9;p&#xFC;l&#xF5; Cs&#xF6;pi Piedone fed&#xF5;n&#xE9;ven jelentett egyh&#xE1;zi<br>
&#xFC;gyn&#xF6;kkapcsolatai r&#xE9;v&#xE9;n a Pog&#xE1;ny Madonn&#xE1;r&#xF3;l &#xE9;s a balatoni diszk&#xF3;k<br>
testhez&#xE1;ll&#xF3; cs&#xED;kos p&#xF3;l&#xF3;s vend&#xE9;geir&#xF5;l. Prec&#xED;z jelent&#xE9;sei&#xE9;rt cser&#xE9;be<br>
eln&#xE9;zt&#xE9;k neki, hogy olasz licenszre felt&#xFB;n&#xF5;en sokat forgol&#xF3;dik<br>
kisgyerekek k&#xF6;zt. P&#xE1;ly&#xE1;ja cs&#xFA;cs&#xE1;n hamis sz&#xE1;zdoll&#xE1;rosok terjeszt&#xF5;i<br>
h&#xE1;l&#xF3;zat&#xE1;nak lebuktat&#xE1;s&#xE1;val siker&#xFC;lt megakad&#xE1;lyoznia a dolgoz&#xF3; n&#xE9;p<br>
hatalm&#xE1;nak imperialist&#xE1;k &#xE1;ltali sz&#xE9;tz&#xFC;lleszt&#xE9;s&#xE9;t, ez&#xE9;rt jutalomb&#xF3;l m&#xE9;g<br>
forgathatott n&#xE9;h&#xE1;ny filmet kedvenc tavunk, a Magyar Tenger partj&#xE1;n.<br>
&gt;<br>
&gt; T&#xF6;rpapa<br>
&gt;<br>
&gt; T&#xF6;p&#xF6;r&#xF6;d&#xF6;tt t&#xF6;rp&#xF6;rd&#xF6;g. A be&#xE9;p&#xFC;l&#xE9;s megk&#xED;v&#xE1;nta v&#xF6;r&#xF6;sb&#xF5;l k&#xE9;kk&#xE9; t&#xF6;rp&#xF6;s&#xED;t&#xE9;s&#xE9;t.<br>
Aprajafalva ir&#xE1;ny&#xED;t&#xF3;jak&#xE9;nt a betolakod&#xF3; H&#xF3;kuszp&#xF3;kt&#xF3;l &#xE9;s mut&#xE1;ns besz&#xE9;l&#xF5;<br>
macsk&#xE1;j&#xE1;r&#xF3;l k&#xFC;ld&#xF6;tt jelent&#xE9;seket. Dulifuli gyakran tett a rendszert<br>
b&#xED;r&#xE1;l&#xF3; megjegyz&#xE9;seket, &#xE9;s T&#xF6;rpapa f&#xE9;nyk&#xE9;pes besz&#xE1;mol&#xF3;ja alapj&#xE1;n<br>
kider&#xFC;lt, hogy mellkas&#xE1;n apr&#xF3; Nagy Fer&#xF3; tetov&#xE1;l&#xE1;s van. Sztahanovista<br>
t&#xF6;rekv&#xE9;seinket Lusti jelent&#xF5;sen visszaszor&#xED;totta, ez&#xE9;rt tervben van<br>
elt&#xF6;rp&#xF6;s&#xED;t&#xE9;se az &#xFA;tb&#xF3;l.<br>
&gt;<br>
&gt; Ursula n&#xF5;v&#xE9;r<br>
&gt;<br>
&gt;<br>
&gt; Az eg&#xE9;szs&#xE9;g&#xFC;gy velej&#xE9;ig romlott helyzet&#xE9;r&#xF5;l tett jelent&#xE9;st. Megfigyelte<br>
Dr. Bub&#xF3; elvt&#xE1;rsat, aki rendszeresen v&#xE9;dett mad&#xE1;r toll&#xE1;val &#xED;rta fel a<br>
recepteket, h&#xE1;lap&#xE9;nz&#xE9;rt cser&#xE9;be, amib&#xF5;l azt&#xE1;n roppant k&#xE9;nyelmes,<br>
t&#xF6;bbszintes od&#xFA;t is &#xE9;p&#xED;tett egy nyugatr&#xF3;l import&#xE1;lt mahag&#xF3;nifa<br>
t&#xF6;rzs&#xE9;ben. K&#xED;gy&#xF3;t melengetett a kebl&#xE9;n, &#xE9;s gyakran munkaid&#xF5;ben<br>
kism&#xE9;rt&#xE9;kben ittasan rep&#xFC;lt h&#xE1;zhoz, ezzel vesz&#xE9;lyeztetve a l&#xE9;gk&#xF6;ri<br>
&#xE9;l&#xF5;vil&#xE1;got. Egy &#xFC;gye megoldatlan maradt. Szinkronghangj&#xE1;nak, Columbonak<br>
a feles&#xE9;g&#xE9;r&#xF5;l nem siker&#xFC;lt soha semmit megtudnia.<br>
&gt;<br>
&gt; Kert&#xE9;sz Magdi<br>
&gt;<br>
&gt; A rendszer legakt&#xED;vabb &#xE9;s legszorgalmasabb elv&#xE1;rsn&#xF5;je. Rendszeresen<br>
megb&#xED;zhat&#xF3; jelent&#xE9;seket hozott a R&#xF3;zsa nev&#xFB; imperialista, nyugati<br>
eszm&#xE9;knek teret ad&#xF3; kocsm&#xE1;b&#xF3;l. Jelent&#xE9;seiben r&#xE1;mutatott, hogy a<br>
&gt; helyis&#xE9;gnek nincsen konyh&#xE1;ja, s&#xF5;t szak&#xE1;csa sincs. Ez&#xE9;rt b&#xE1;rmilyen<br>
term&#xE9;k&#xFC;k kiz&#xE1;r&#xF3;lag csemp&#xE9;sz&#xE1;ru lehet. Lef&#xFC;lelte Bartha Zsoltot, aki<br>
titokban &#xE9;ppen a nyugati filmipar erk&#xF6;lcsrombol&#xF3; elem&#xE9;nek, Tom Cruisenak<br>
adta k&#xF6;lcs&#xF6;n hangj&#xE1;t. R&#xE1;mutatott arra, hogy Balassa Imre gyerekk&#xE9;nt<br>
vette feles&#xE9;g&#xFC;l a kocsma tulajdonos&#xE1;t, Pand&#xE1;t. Az ut&#xF3;bbi elvt&#xE1;rsn&#xF5;n&#xE9;l<br>
enyh&#xED;t&#xF5; k&#xF6;r&#xFC;lm&#xE9;ny, hogy mindig v&#xF6;r&#xF6;sben j&#xE1;r.<br>
&gt;<br>
&gt; Keresztes bar&#xE1;t<br>
&gt;<br>
&gt; Keresztesp&#xF3;k. Megt&#xE9;veszt&#xE9;s&#xFC;l kereszttel a h&#xE1;t&#xE1;n. Az alvil&#xE1;gb&#xF3;l, a v&#xED;z<br>
rejt&#xE9;lyes, m&#xE9;ly bugyraib&#xF3;l szerezte inform&#xE1;ci&#xF3;it megb&#xED;zhat&#xF3; forr&#xE1;sb&#xF3;l, a<br>
hozz&#xE1; gy&#xF3;nni j&#xE1;r&#xF3; V&#xED;zip&#xF3;kt&#xF3;l. Az ut&#xF3;bbi id&#xF5;szakban er&#xF5;s&#xF6;d&#xF5; szervezked&#xE9;st<br>
tapasztalt a P&#xE1;rt a v&#xED;zi vil&#xE1;gb&#xF3;l, ez&#xE9;rt a K&#xF6;zponti Bizotts&#xE1;g &#xFA;gy<br>
d&#xF6;nt&#xF6;tt, hogy a t&#xF3; zsilipeit megnyitva a j&#xF6;v&#xF5;ben a citromf&#xF6;ldeken<br>
&#xF6;nt&#xF6;z&#xF5;v&#xED;zk&#xE9;nt haszn&#xE1;lja azt, a halakat pedig a szovjet elvt&#xE1;rsaknak<br>
kavi&#xE1;rral t&#xE1;lalja.<br>
&gt;<br>
&gt; Pom-Pom<br>
&gt;<br>
&gt; Hogy kicsoda Pom-Pom? F&#xF5;&#xE1;ll&#xE1;s&#xFA; &#xFC;gyn&#xF6;k a III-as f&#xF5;csoport-f&#xF5;n&#xF6;ks&#xE9;g<br>
keretein bel&#xFC;l. Pr&#xF3;b&#xE1;lta elhitetni mag&#xE1;r&#xF3;l, hogy &#xF5;t senki sem ismeri,<br>
ezen tart&#xF3;tisztjei j&#xF3;kat r&#xF6;h&#xF6;gtek. Mindenesetre a sz&#xF5;ke n&#xF5;s viccek<br>
archet&#xED;pus&#xE1;t megtestes&#xED;t&#xF5; Picurt siker&#xFC;lt meggy&#xF5;znie, hiszen az a haj&#xE1;ra<br>
engedte a legink&#xE1;bb egy sz&#xF5;rsapk&#xE1;hoz hasonl&#xED;t&#xF3; lelem&#xE9;nyes &#xFC;gyn&#xF6;k&#xF6;t, aki<br>
&#xED;gy a v&#xE1;ros &#xF6;sszes &#xE9;rdekes &#xE9;s devi&#xE1;ns lak&#xF3;j&#xE1;t megfigyelhette. Mindent<br>
tudott a m&#xE1;r akkor sv&#xE1;jci csokit csemp&#xE9;sz&#xF5; &#xE9;s fogyaszt&#xF3; Gomb&#xF3;c Art&#xFA;r<br>
elvt&#xE1;rs hedonista &#xE9;letvitel&#xE9;r&#xF5;l. Legt&#xF6;bb jelent&#xE9;se a reggeli &#xF3;r&#xE1;kban<br>
k&#xE9;sz&#xFC;lt, a f&#xE1;n val&#xF3; ringat&#xF3;z&#xE1;s&#xE1;r&#xF3;l &#xED;rt &#xF6;nt&#xF6;mj&#xE9;nez&#xF5; besz&#xE1;mol&#xF3;i viszont<br>
haszn&#xE1;lhatatlanok voltak megb&#xED;z&#xF3;i sz&#xE1;m&#xE1;ra<br>
&gt;<br>
&gt; Vackor<br>
&gt;<br>
&gt; Komolyan elhitt&#xE9;k, hogy az apr&#xF3;, boglyos, lompos, loncsos &#xE9;s bozontos<br>
pisz&#xE9;n pisze k&#xF6;ly&#xF6;kmack&#xF3; csak tanulni j&#xE1;rt az els&#xF5; b&#xE9;be? Csup&#xE1;n<br>
&gt; tart&#xF3;tisztjei tudt&#xE1;k, hogy az &#xF5; igazi oszt&#xE1;lya a III/III-as...<br>
&gt; Val&#xF3;s&#xE1;gshowban szerepl&#xF5; unokatestv&#xE9;re, a T&#xE9;v&#xE9;maci remek&#xFC;l felk&#xE9;sz&#xED;tette<br>
a k&#xE9;mked&#xE9;sre, &#xED;gy Dem&#xE9;ny Eszter tan&#xED;t&#xF3;n&#xE9;nir&#xF5;l &#xE9;s t&#xED;z oszt&#xE1;lyt&#xE1;rs&#xE1;r&#xF3;l<br>
mindent megtudott a rendszer. Jelent&#xE9;sei ma is h&#xED;ven mutatj&#xE1;k be egy<br>
&gt; K&#xE1;d&#xE1;r-korszakbeli els&#xF5; oszt&#xE1;ly b&#xE1;rgy&#xFA; &#xE9;let&#xE9;t. Vackor volt az egyetlen az<br>
oszt&#xE1;lyban, aki becsenget&#xE9;skor sem kapott cseng&#xF5;fr&#xE1;szt. &#xC9;s hazament<br>
akkor jelenteni Vackor.<br>
&gt;<br>
&gt; R&#xF3;bert Gida<br>
&gt;<br>
&gt; R&#xF3;bert Gida &#xFC;gyn&#xF6;k furfangosan r&#xE1;j&#xF6;tt, hogy ha odateszi a neve m&#xF6;g&#xE9; a<br>
&quot;gida&quot; sz&#xF3;t, az erdei &#xE1;llatok m&#xE1;ris k&#xF6;z&#xE9;j&#xFC;k val&#xF3;nak &#xE9;rzik. Igazi<br>
profik&#xE9;nt igyekezett az esem&#xE9;nyek m&#xF6;g&#xF6;tt maradni, ebben seg&#xED;ts&#xE9;g&#xE9;re volt<br>
az &#xE1;rtatlan &#xE9;s na&#xED;v gyermekkor&#xFA; Zsebibaba, aki elrejtett egy diktafont<br>
mam&#xE1;ja ersz&#xE9;ny&#xE9;ben az &#xFC;gyoszt&#xE1;ly sz&#xE1;m&#xE1;ra. F&#xF5;n&#xF6;kei a kudarcai k&#xF6;z&#xE9;<br>
sorolt&#xE1;k, hogy az erd&#xF5; n&#xE9;vad&#xF3;j&#xE1;r&#xF3;l, Sz&#xE1;zholdas Pagonyr&#xF3;l sosem tudta<br>
bebizony&#xED;tani, hogy val&#xF3;ban sz&#xE1;z hold f&#xF6;ldbirtoka van, &#xED;gy a c&#xE9;lszem&#xE9;ly<br>
nem ker&#xFC;lt fel a kul&#xE1;klist&#xE1;ra. Viszont a vesz&#xE9;lyes munkaker&#xFC;l&#xF5;, m&#xE9;zf&#xFC;gg&#xF5;<br>
Micimack&#xF3;r&#xF3;l k&#xE9;sz&#xFC;lt kiv&#xE1;l&#xF3;an haszn&#xE1;lhat&#xF3; jelent&#xE9;sei&#xE9;rt n&#xE9;h&#xE1;ny &#xE9;v m&#xFA;lva<br>
felmentett&#xE9;k a munkav&#xE9;gz&#xE9;s al&#xF3;l, &#xED;gy meg&#xFA;szta az elmebaj apr&#xF3;bb jeleivel<br>
az ideges&#xED;t&#xF5; &#xE1;llatok k&#xF6;zti kalandot.<br>
&gt;<br>
&gt; Grabovsky<br>
&gt;<br>
&gt; Grabovsky a III/II-es &#xFC;gyoszt&#xE1;lyban az Intermouse r&#xE9;szleg hivat&#xE1;sos<br>
k&#xE9;melh&#xE1;r&#xED;t&#xF3; tisztje volt. Sosem csin&#xE1;lt titkot abb&#xF3;l, hogy &#xF5; a l&#xE9;tez&#xF5;<br>
szocializmus James Bondja, ez&#xE9;rt hamar n&#xE9;pszer&#xFB;v&#xE9; v&#xE1;lt, im&#xE1;dt&#xE1;k a n&#xF5;k.<br>
M&#xE9;g a kocsija is v&#xF6;r&#xF6;s volt. Egy szigor&#xFA;an titkos amerikai<br>
kollabor&#xE1;ci&#xF3;ban siker&#xFC;lt els&#xF5;dleges ellens&#xE9;geit, a h&#xE1;bor&#xFA;s b&#xFB;n&#xF6;s Fritz<br>
Teufel vezette neon&#xE1;ci macsk&#xE1;k szervezet&#xE9;t felsz&#xE1;molni &#xE9;s tagjait hith&#xFB;<br>
kommunist&#xE1;kk&#xE1; form&#xE1;lni. Toki&#xF3;i k&#xFC;ldet&#xE9;se sor&#xE1;n azonban beleszeretett egy<br>
jap&#xE1;n sz&#xE1;rmaz&#xE1;s&#xFA; CIA &#xFC;gyn&#xF6;kn&#xF5;be, aki a rendszer buk&#xE1;s&#xE1;nak idej&#xE9;n az<br>
&gt; imperialist&#xE1;k gaz t&#xE1;bor&#xE1;ba sodorta. Kultusza azonban m&#xE1;ig t&#xF6;retlen,<br>
k&#xF6;zv&#xE9;lem&#xE9;nykutat&#xF3;k szerint ak&#xE1;r minisztereln&#xF6;k is lehetne.<br>
&gt;<br>
&gt; T&#xE9;v&#xE9;maci<br>
&gt;<br>
&gt; &#xD5; bizony<br>
&gt;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7391</li>
						
						<li>2005. m&#xE1;rcius 24. 14:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4771145"></a>
						<a name="msg7390"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									j&#xF3;VlAGY,imir!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7390</li>
						
						<li>2005. m&#xE1;rcius 24. 14:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4774051"></a>
						<a name="msg7389"></a>		
						
						
							
							
								<a class="owner">
									S&#xFC;le P&#xE9;ter
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bud &#xE9;s 3 l&#xFA;zer haverja letolt gaty&#xE1;val, egym&#xE1;s kez&#xE9;t fogva &#xE1;llnak a gar&#xE1;zsban, mikor Al meg&#xE9;rkezik. <br>
Al odal&#xE9;p Budhoz: <br>
- Ugye eml&#xE9;kszel, fiam, mikor azt mondtuk any&#xE1;ddal, hogyha b&#xE1;rmi probl&#xE9;m&#xE1;d van, nyugodtan fordulj hozz&#xE1;nk? <br>
Bud b&#xF3;logat, Al m&#xE9;g egyszer v&#xE9;gigm&#xE9;ri &#x151;ket: <br>
- Nos, ink&#xE1;bb m&#xE9;gse! <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7389</li>
						
						<li>2005. m&#xE1;rcius 24. 14:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4775024"></a>
						<a name="msg7388"></a>		
						
						
							
							
								<a class="owner">
									Nu Q [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-Mi van r&#xE1;&#xED;rva a TESCO gazdas&#xE1;gos kotongumira?<br>
-???<br>
-A legkisebb is sz&#xE1;m&#xED;t TESCOOO...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7388</li>
						
						<li>2005. m&#xE1;rcius 24. 14:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4774676"></a>
						<a name="msg7387"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves mama!<br>
Most Windowson &#xED;rok neked levelet, &#xFA;gyhogy ne csod&#xE1;lkozz, ha lefa
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7387</li>
						
						<li>2005. m&#xE1;rcius 24. 14:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4775306"></a>
						<a name="msg7386"></a>		
						
						
							
							
								<a class="owner">
									Siskovity Nevena [Nevi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.zooass.com/games/neverland/neverland.shtml" target="_blank" rel="nofollow">http://www.zooass.com/games/neverland/neverland.shtml</a><br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7386</li>
						
						<li>2005. m&#xE1;rcius 24. 13:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4774288"></a>
						<a name="msg7385"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Hogy h&#xED;vj&#xE1;k az angol takar&#xED;t&#xF3; halat? - Partfish. <br>
- Mi a c&#xED;me a t&#xE1;lib porn&#xF3;filmnek? - Ne menj el KOR&#xC1;N!<br>
 Magnum k&#xE9;rdezi anyuk&#xE1;j&#xE1;t&#xF3;l: - Anyu, szelsz nekem kenyeret? Mire az anyuk&#xE1;ja: - Persze Tom, szelek! <br>
K&#xE9;t rend&#x151;r l&#xE1;t egy lefejezett tisztet: - Te, ez nem a Gyurka? - &#xC1;, az egy fejjel magasabb! <br>
- Mit mond az &#x151;rmester a kamikaze kik&#xE9;pz&#xE9;sen? - J&#xF3;l figyeljenek, csak egyszer mutatom! <br>
- Kik laknak az OTP-ben? - Takar&#xE9;k. <br>
- Mi az abszol&#xFA;t lehetetlen? - Egy hepe-hup&#xE1;s &#xFA;ton k&#xE9;t hepe. <br>
- Mit csin&#xE1;l a gazda a f&#xF6;ldj&#xE9;n? - Sz&#xE1;nt sz&#xE1;nd&#xE9;kkal. <br>
- Hogy h&#xED;jj&#xE1;k a 3 dimenzi&#xF3;s szekeret? - T&#xE9;rfogat. - ... a f&#xE1;radt zsel&#xE9;t? - &#xDC;ld&#xF6;g&#xE9;l. - ... a tr&#xE9;f&#xE1;s k&#xE1;v&#xE9;f&#x151;z&#x151;t? - Mokkamester. - ... az &#xE1;tl&#xE1;tsz&#xF3; kuty&#xE1;t? - Nejlon tacsk&#xF3;. - ... a v&#xED;zisportokat &#x171;z&#x151; kopasz nyomoz&#xF3;t? - Kojak-kenu. - ... a n&#xE9;met jegesmacit? - Dermedve.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7385</li>
						
						<li>2005. m&#xE1;rcius 24. 10:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4771730"></a>
						<a name="msg7384"></a>		
						
						
							
							
								<a class="owner">
									Ill&#xE9;ssy Mikl&#xF3;s [miklos]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Necces, de nekem tetszett:<br>
Mi az? N&#xE9;gy bet&#x171; &#xE9;s ritka n&#x151;i n&#xE9;v! <br>
B&#xE9;la
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7384</li>
						
						<li>2005. m&#xE1;rcius 24. 08:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4774507"></a>
						<a name="msg7383"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xE1;t ez isteni ez a kontr&#xE1;sHimal&#xE1;j&#xE1;s!!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7383</li>
						
						<li>2005. m&#xE1;rcius 23. 19:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4771948"></a>
						<a name="msg7382"></a>		
						
						
							
							
								<a class="owner">
									Semegi Veronika [Naga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-L&#xE1;tom vonz&#xF3;dsz az idi&#xF3;t&#xE1;khoz.<br>
-&#xDC;h&#xFC;m,szeretlek...<br>
Ha a h&#xFC;lyes&#xE9;g biciklizni tudna,te kontr&#xE1;val menn&#xE9;l fel a Himal&#xE1;j&#xE1;ra!<br>
/Vavyan Fable/
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7382</li>
						
						<li>2005. m&#xE1;rcius 23. 19:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4771694"></a>
						<a name="msg7381"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									na figyi, Vlagyi, ekkis gyereksz&#xE1;ly:<br>
&quot;Egy nap a kertben dolgozgattunk, amikor kilenc&#xE9;ves kisl&#xE1;nyom sikl&#xF3;t tal&#xE1;lt. Azt tan&#xE1;csoltam neki, hogy fogja meg nyugodtan, &#xE9;s tegye egy bef&#x151;ttes&#xFC;vegbe. K&#xE9;s&#x151;bb tal&#xE1;lt egy j&#xF3;kora &#xF6;k&#xF6;rb&#xE9;k&#xE1;t is, amely egy m&#xE1;sik &#xFC;vegbe ker&#xFC;lt. S&#xF6;t&#xE9;ted&#xE9;s ut&#xE1;n azt&#xE1;n sz&#xF3;ltam neki, hogy most m&#xE1;r engedje szabadon az &#xE1;llatokat. Egyik kez&#xE9;ben a b&#xE9;k&#xE1;val, m&#xE1;sikban a k&#xED;gy&#xF3;val indult lefel&#xE9; a teraszl&#xE9;pcs&#x151;n, de hirtelen r&#xE9;m&#xFC;lten felsik&#xED;tot, elejtette a k&#xED;gy&#xF3;t &#xE9;s a b&#xE9;k&#xE1;t is, &#xE9;s berohant a h&#xE1;zba.<br>
- Mi t&#xF6;rt&#xE9;nt? - k&#xE9;rdeztem a torkomban dobog&#xF3; sz&#xED;vvel.<br>
- Nem l&#xE1;ttad? - felelte. - Majdnem r&#xE1;m sz&#xE1;llt egy lepke!&quot;<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7381</li>
						
						<li>2005. m&#xE1;rcius 23. 15:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4773894"></a>
						<a name="msg7380"></a>		
						
						
							
							
								<a class="owner">
									S&#xFC;le P&#xE9;ter
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									m&#xE9;z&#xF6;l&#x151; sall&#xF3;ka
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7380</li>
						
						<li>2005. m&#xE1;rcius 23. 14:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4771017"></a>
						<a name="msg7379"></a>		
						
						
							
							
								<a class="owner">
									Bozs&#xF3;ki Tam&#xE1;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Na, hogyan siker&#xFC;lt a v&#xE1;l&#xE1;s? Meg&#xE1;llapodtatok?<br>
- Ja. A lak&#xE1;s &#xE9;s a gyerek az asszony&#xE9; lett, a kocsi az eny&#xE9;m, a vagyon meg az &#xFC;gyv&#xE9;d&#xE9;...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7379</li>
						
						<li>2005. m&#xE1;rcius 23. 14:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4770296"></a>
						<a name="msg7378"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jee, ezisnaaagy:<br>
- Papa t&#xE9;nyleg rosszul v&#xE9;gz&#x151;dnek a p&#xE9;nteken k&#xF6;t&#xF6;tt h&#xE1;zass&#xE1;gok?<br>
- Persze. A p&#xE9;ntek sem kiv&#xE9;tel. <br>
 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7378</li>
						
						<li>2005. m&#xE1;rcius 23. 14:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4772580"></a>
						<a name="msg7377"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									s&#xFA;&#xFA;jjj: <br>
A v&#xE1;l&#xF3;peres t&#xE1;rgyal&#xE1;son a h&#xE1;zasp&#xE1;r kem&#xE9;nyen harcol egyetlen gyermek&#xE9;&#xE9;rt. A vita hev&#xE9;ben &#xED;gy sz&#xF3;l a feles&#xE9;g:<br>
- A gyermeket &#xE9;n sz&#xFC;ltem, teh&#xE1;t az eny&#xE9;m!<br>
- B&#xED;r&#xF3; &#xFA;r! Ha az automat&#xE1;ba bedobok &#xF6;tven forintot, &#xE9;s kij&#xF6;n a csokol&#xE1;d&#xE9;, akkor az az eny&#xE9;m, vagy az automat&#xE1;&#xE9;?<br>
 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7377</li>
						
						<li>2005. m&#xE1;rcius 23. 14:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4773291"></a>
						<a name="msg7376"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									JUH&#xDA;&#xDA;&#xDA;&#xDA;&#xDA;! M&#xC1;J F&#xC9;V&#xD6;RIT!<br>
F&#xE9;rfi &#xE9;s feles&#xE9;ge a Margith&#xED;don s&#xE9;t&#xE1;lnak. Feles&#xE9;g:<br>
- Ha beugran&#xE9;k a Dun&#xE1;ba, ut&#xE1;nam ugran&#xE1;l?<br>
F&#xE9;rfi:<br>
- Ha azt mondom igen, akkor beleugrasz?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7376</li>
						
						<li>2005. m&#xE1;rcius 23. 14:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4775133"></a>
						<a name="msg7375"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									F&#xE9;rj a feles&#xE9;g&#xE9;nek:<br>
- Te, j&#xE1;tsszunk Big Brotherest.<br>
- J&#xF3;, de azt hogy kell?<br>
- 2 perced van, hogy elhagyd a h&#xE1;zat.<br>
 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7375</li>
						
						<li>2005. m&#xE1;rcius 23. 14:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4772522"></a>
						<a name="msg7374"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Feles&#xE9;g:<br>
- A legjobban fas&#xED;rtot &#xE9;s almatort&#xE1;t tudok k&#xE9;sz&#xED;teni.<br>
F&#xE9;rj:<br>
- Szuper, &#xE9;s ez most melyik?<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7374</li>
						
						<li>2005. m&#xE1;rcius 23. 14:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4770292"></a>
						<a name="msg7373"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									pax mir b&#xE9;ke<br>
Vlagyimirnak k&#xE9;pe
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7373</li>
						
						<li>2005. m&#xE1;rcius 23. 14:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4774168"></a>
						<a name="msg7372"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:D DDDDDDDD :D DDDDDD vlagyivosztok, szevasztok!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7372</li>
						
						<li>2005. m&#xE1;rcius 23. 14:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4770577"></a>
						<a name="msg7371"></a>		
						
						
							
							
								<a class="owner">
									S&#xFC;le P&#xE9;ter
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Al-&#xE9;k.<br>
Marcy a vid&#xE9;ki, k&#xF6;v&#xE9;r, perverz kin&#xE9;zet&#x171; aut&#xF3;szerel&#x151;vel besz&#xE9;l:<br>
-Mennyibe ker&#xFC;l a jav&#xED;t&#xE1;s, uram? <br>
-1000 doll&#xE1;rba. <br>
-1000 doll&#xE1;rba??? <br>
-Igen, &#xE9;s hagyj&#xE1;k itt a k&#xF6;v&#xE9;r kisfi&#xFA;t is. <br>
Mi az utols&#xF3; szavad, punk? <br>
- A feles&#xE9;ged j&#xF3; az &#xE1;gyban. <br>
- Sz&#xF3;val m&#xE9;g hazudsz is!<br>
Peg: Veszek ap&#xE1;toknak valami aj&#xE1;nd&#xE9;k ot. Nem tudj&#xE1;tok mire v&#xE1;gyik a legjobban? <br>
Bud: A kis sz&#xF6;szire az utc&#xE1;b&#xF3;l! :)  <br>
Peg: Ezt &#x151; mondta neked? <br>
Bud: Nem, de ak&#xE1;rh&#xE1;nyszor elmegy&#xFC;nk a h&#xE1;za el&#x151;tt, mindig beleharap az &#xF6;kl&#xE9;be.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7371</li>
						
						<li>2005. m&#xE1;rcius 23. 13:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4772272"></a>
						<a name="msg7370"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy fiatal p&#xE1;r elhat&#xE1;rozta, hogy &#xF6;sszeh&#xE1;zasodnak. Ahogy a nagy nap k&#xF6;zeledett, egyre izgatottabbak lettek. Mindegyik&#xFC;knek volt egy nagy titka, amit m&#xE9;g senkivel sem osztott meg, m&#xE9;g a m&#xE1;sikkal sem. A leend&#x151; v&#x151;leg&#xE9;ny egy nap elhat&#xE1;rozta, tan&#xE1;csot k&#xE9;r az apj&#xE1;t&#xF3;l.<br>
- Ap&#xE1;m - mondta -, nagyon agg&#xF3;dom a h&#xE1;zass&#xE1;gom miatt!<br>
- Mi&#xE9;rt, nem szereted a menyasszonyodat? - k&#xE9;rdezte az apja.<br>
- De igen, m&#xE1;s probl&#xE9;m&#xE1;m van. Nagyon er&#x151;s l&#xE1;bszagom van, &#xE9;s att&#xF3;l f&#xE9;lek, a feles&#xE9;gem emiatt fog elhagyni.<br>
- Semmi gond - nyugtatgatta az apja. - Csak annyit kell tenned, hogy olyan gyakran mosod meg a l&#xE1;bad, amilyen gyakran csak lehet &#xE9;s mindig viselj zoknit, m&#xE9;g az &#xE1;gyban is.<br>
Ez j&#xE1;rhat&#xF3; &#xFA;tnak t&#x171;nt a fiatalember sz&#xE1;m&#xE1;ra. A menyasszony is agg&#xF3;dott, ez&#xE9;rt &#x151; is elhat&#xE1;rozta, tan&#xE1;csot k&#xE9;r az anyj&#xE1;t&#xF3;l. <br>
- Any&#xE1;m, minden reggel, amikor fel&#xE9;bredek, rettenetes sz&#xE1;jszagom van.<br>
- Dr&#xE1;g&#xE1;m, mindenkinek van sz&#xE1;jszaga reggel. - nyugtatgatta az anyja.<br>
- Any&#xE1;m, nem &#xE9;rted, nekem olyan rettenetes sz&#xE1;jszagom van, hogy att&#xF3;l f&#xE9;lek, a v&#x151;leg&#xE9;nyem majd nem akar egy szob&#xE1;ban aludni velem. - v&#xE1;laszolt a l&#xE1;ny.<br>
- Tudok egy megold&#xE1;st - mondta az anyja. - Minden reggel a csal&#xE1;dod el&#x151;tt kelj&#xE9;l fel. Csin&#xE1;lj reggelit, &#xE9;s am&#xED;g &#x151;k a konyh&#xE1;ban esznek, te el tudsz menni a f&#xFC;rd&#x151;szob&#xE1;ba fogat mosni. Az a l&#xE9;nyeg, egy sz&#xF3;t se sz&#xF3;lj&#xE1;l hozz&#xE1;juk, am&#xED;g meg nem mostad a fogadat.<br>
- M&#xE9;g j&#xF3; reggelt se k&#xED;v&#xE1;nhatok nekik? - k&#xE9;rdezte a l&#xE1;ny.<br>
- Egy sz&#xF3;t se sz&#xF3;lhatsz! - v&#xE1;laszolt az anyja.<br>
- H&#xE1;t... megpr&#xF3;b&#xE1;lhatom.<br>
V&#xE9;g&#xFC;l m&#xE9;giscsak &#xF6;sszeh&#xE1;zasodtak. Nem felejtett&#xE9;k el azokat a tan&#xE1;csokat, amiket a sz&#xFC;leik mondtak nekik. Ment is minden sz&#xE9;pen eg&#xE9;szen 6 h&#xF3;napig. Egyik reggel azonban, nem sokkal hajnal el&#x151;tt a f&#xE9;rj fel&#xE9;bredt &#xE9;s keresni kezdte az egyik zoknij&#xE1;t. A k&#xF6;vetkezm&#xE9;nyekt&#x151;l agg&#xF3;dva, az &#xE1;gyban is elkezdte keresni. Persze a motoszk&#xE1;l&#xE1;sra a feles&#xE9;ge is fel&#xE9;bredt, &#xE9;s gondolkod&#xE1;s n&#xE9;lk&#xFC;l megk&#xE9;rdezte: <br>
- Mi az &#xF6;rd&#xF6;g&#xF6;t csin&#xE1;lsz?<br>
- &#xDA;risten! - v&#xE1;laszolt a f&#xE9;rj. - Lenyelted a zoknimat!!!<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7370</li>
						
						<li>2005. m&#xE1;rcius 23. 13:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4774803"></a>
						<a name="msg7369"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hu n&#xF3;z? Yumaszt n&#xF3;!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7369</li>
						
						<li>2005. m&#xE1;rcius 23. 13:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4772577"></a>
						<a name="msg7368"></a>		
						
						
							
							
								<a class="owner">
									Grimm Bal&#xE1;zs
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									te ica, &#xE9;n mostan megfoglak, megmarkol&#xE1;szom a cs&#xF6;cs&#xF6;det, h&#xE1;traviszlek a ganaj mell&#xE9;, oszt megbaszlak mint a lovat. m&#xE1;n ha &#xE9;rted a c&#xE9;lz&#xE1;st...<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7368</li>
						
						<li>2005. m&#xE1;rcius 23. 13:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="658">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="657" href="page_658.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_655.html" rel="654">655</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_656.html" rel="655">656</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_657.html" rel="656">657</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_658.html" rel="657">658</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>659</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_660.html" rel="659">660</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_661.html" rel="660">661</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_662.html" rel="661">662</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="659" href="page_660.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

