









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="624">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="623" href="page_624.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_621.html" rel="620">621</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_622.html" rel="621">622</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_623.html" rel="622">623</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_624.html" rel="623">624</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>625</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_626.html" rel="625">626</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_627.html" rel="626">627</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_628.html" rel="627">628</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="625" href="page_626.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4815784"></a>
						<a name="msg8417"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Akkor ugye ne &#xED;rjam be Ljoces &#xE9;s Tljoces a k&#xE9;t lengyel versenyl&#xF3; t&#xF6;rt&#xE9;net&#xE9;t...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8417</li>
						
						<li>2005. m&#xE1;jus 26. 13:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4815532"></a>
						<a name="msg8416"></a>		
						
						
							
							
								<a class="owner">
									varga d&#xE1;vid [zerge]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									8411:<br>
a j&#xF3; &#xF6;reg Horzo Boves, h&#xE1;t m&#xE9;g maradtunk n&#xE9;h&#xE1;nyan a vitaminC-r&#x151;l?!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8416</li>
						
						<li>2005. m&#xE1;jus 26. 13:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4813809"></a>
						<a name="msg8415"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									8142.<br>
egyr&#xE9;szt: :) ))))<br>
m&#xE1;sr&#xE9;szt: jajjjjj
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8415</li>
						
						<li>2005. m&#xE1;jus 26. 12:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4816673"></a>
						<a name="msg8414"></a>		
						
						
							
							
								<a class="owner">
									Bogn&#xE1;r Csaba [csabsz]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ezennel k&#xE9;rem a wiw g&#xE9;ph&#xE1;zat, hogy b&#xFC;ntess&#xE9;k meg a &quot;carlito&quot; bejelentkez&#x151;vel rendelkez&#x151; tagunkat!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8414</li>
						
						<li>2005. m&#xE1;jus 26. 12:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4815433"></a>
						<a name="msg8413"></a>		
						
						
							
							
								<a class="owner">
									varga d&#xE1;vid [zerge]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xF6;szi,j&#xF3; volt olvasni:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8413</li>
						
						<li>2005. m&#xE1;jus 26. 12:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4815359"></a>
						<a name="msg8412"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A pap elk&#xF6;lt&#xF6;zik egy lakatlan szigetre, ahol egyed&#xFC;l lehet &#xE9;s 100%-osan<br>
Isten szolg&#xE1;ja lehet. &#xC9;p&#xED;t egy templomot, nyugalom, mag&#xE1;ny.<br>
- De sz&#xE9;p is itt. - gondolja a pap.<br>
Ahogy telnek, m&#xFA;lnak a h&#xF3;napok, egyszer csak bemegy a templomba <br>
egy ember.<br>
&#xCD;gy sz&#xF3;l a paphoz:<br>
- Pap! L&#xE9;gy j&#xF3; ember &#xE9;s adj&#xE1;l nekem f&#xE9;l citromot!<br>
A pap j&#xF3; ember volt &#xE9;s adott neki f&#xE9;l citromot.<br>
K&#xE9;rdezi a pap:<br>
- Te! Minek kell neked az a f&#xE9;l citrom?<br>
Erre az ember kiszalad az ajt&#xF3;n, a pap is kiszalad az ajt&#xF3;n. Felm&#xE1;szik a<br>
f&#xE1;ra, a pap nem tud felm&#xE1;szni a f&#xE1;ra. M&#xE1;snapra megtanul felm&#xE1;szni a <br>
f&#xE1;ra.<br>
M&#xE1;snap megint j&#xF6;n az ember.<br>
- Pap! L&#xE9;gy j&#xF3; ember &#xE9;s adj&#xE1;l nekem f&#xE9;l citromot!<br>
Mivel a pap j&#xF3; ember volt adott neki f&#xE9;l citromot.<br>
- De minek kell neked az a f&#xE9;l citrom? K&#xE9;rdi a pap.<br>
Erre az ember kiszalad az ajt&#xF3;n, a pap is kiszalad az ajt&#xF3;n. Felm&#xE1;szik a<br>
f&#xE1;ra, a pap is felm&#xE1;szik a f&#xE1;ra. Leugrik a f&#xE1;r&#xF3;l, de a pap nem tud<br>
leugrani a f&#xE1;r&#xF3;l. Megtanul leugrani a f&#xE1;r&#xF3;l. M&#xE1;snap j&#xF6;n az ember.<br>
- Pap! L&#xE9;gy j&#xF3; ember &#xE9;s adj&#xE1;l nekem f&#xE9;l citromot! Mivel a pap j&#xF3; ember<br>
volt adott neki f&#xE9;l citromot.<br>
- Minek kell neked az a f&#xE9;l citrom?<br>
Erre az ember kiszalad az ajt&#xF3;n, a pap is kiszalad az ajt&#xF3;n, felm&#xE1;szik a<br>
f&#xE1;ra, a pap is felm&#xE1;szik a f&#xE1;ra, leugrik a f&#xE1;r&#xF3;l, a pap is leugrik a<br>
f&#xE1;r&#xF3;l. &#xC1;t&#xFA;szik a foly&#xF3;n, h&#xE1;t a pap nem tud &#xE1;t&#xFA;szni a foly&#xF3;n. Megtanul<br>
&#xE1;t&#xFA;szni a foly&#xF3;n. M&#xE1;snap m&#xE1;r v&#xE1;rja, hogy j&#xF6;n-e az ember. Egyszer csak<br>
megjelenik.<br>
- Pap! L&#xE9;gy j&#xF3; ember &#xE9;s adj&#xE1;l nekem f&#xE9;l citromot! Mivel a pap j&#xF3; ember<br>
volt adott neki f&#xE9;l citromot. De mond m&#xE1;r meg, hogy minek kell neked <br>
az a<br>
f&#xE9;l citrom?! M&#xE1;r fut is ki az ajt&#xF3;n, a pap is ut&#xE1;na. Felm&#xE1;szik a f&#xE1;ra, a<br>
pap is felm&#xE1;szik a f&#xE1;ra, leugrik a f&#xE1;r&#xF3;l, a pap is leugrik a f&#xE1;r&#xF3;l.<br>
&#xC1;t&#xFA;ssza a foly&#xF3;t, a pap is &#xE1;t&#xFA;ssza a foly&#xF3;t. Besz&#xE1;ll egy rep&#xFC;l&#x151;g&#xE9;p<br>
roncsba, h&#xE1;t a pap nem tud besz&#xE1;llni a rep&#xFC;l&#x151;g&#xE9;p roncsba. Ezt is<br>
megtanulja, hogy kell. M&#xE1;snap ima k&#xF6;zben megj&#xF6;n az ember.<br>
- Pap! L&#xE9;gy j&#xF3; ember &#xE9;s adj&#xE1;l nekem f&#xE9;l citromot!<br>
Mivel a pap j&#xF3; ember volt adott neki f&#xE9;l citromot.<br>
- De most m&#xE1;r mond el, hogy minek kell neked az a f&#xE9;l citrom?!<br>
A k&#xF6;vetkez&#x151; pillanatban m&#xE1;r fut is, ki az ajt&#xF3;n a pap is fut ki az ajt&#xF3;n.<br>
Felm&#xE1;szik a f&#xE1;ra, a pap is felm&#xE1;szik a f&#xE1;ra. Leugrik a f&#xE1;r&#xF3;l, a pap is<br>
leugrik a f&#xE1;r&#xF3;l. &#xC1;t&#xFA;ssza a foly&#xF3;t, a pap is &#xE1;t&#xFA;ssza a foly&#xF3;t. Besz&#xE1;ll a<br>
rep&#xFC;l&#x151;g&#xE9;p roncsba, a pap is besz&#xE1;ll. Beragad az ajt&#xF3; &#xED;gy az ember, nem <br>
b&#xED;r tov&#xE1;bb menek&#xFC;lni. A pap megragadja a v&#xE1;ll&#xE1;t &#xE9;s &#xED;gy sz&#xF3;l lihegve:<br>
- Na most v&#xE9;gre megvagy!<br>
- Majd egy hete futok, m&#xE1;szok, ugrok, &#xFA;szok miattad!<br>
- Mond el v&#xE9;gre, hogy minek kell neked az a nyavaly&#xE1;s f&#xE9;l citrom minden<br>
nap?<br>
Ember:<br>
- Na j&#xF3;! Elmondom! De csak akkor, ha j&#xF3; ember vagy &#xE9;s nem mondod el<br>
senkinek.<br>
A pap j&#xF3; ember volt &#xE9;s nem mondta el senkinek.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8412</li>
						
						<li>2005. m&#xE1;jus 26. 11:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4814036"></a>
						<a name="msg8411"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gergely [gondi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									frissen alkotott Star Wars nevek:<br>
Misro Stbud Azoford of Immodium<br>
Horzo Boves Natpolski of VitaminC<br>
Zeima Nybud Notlada of Actival<br>
Csuga Lebud Robvolvo of Panthenol (d&#xED;jazott)<br>
 ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8411</li>
						
						<li>2005. m&#xE1;jus 26. 11:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4815358"></a>
						<a name="msg8410"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gergely [gondi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy tapasztalatlan, curry k&#xF3;stol&#xF3; feljegyzesei:<br>
&quot;Nemregiben abban a megtiszteltetesben reszes&#xFC;ltem, hogy b&#xED;r&#xF3;nak<br>
v&#xE1;lasztottak ki egy curryf&#x151;z&#x151; versenyen. Az eredeti b&#xED;r&#xF3; megbetegedett, az<br>
utols&#xF3; pillanatban &#xE9;n pedig pont ott &#xE1;lltam a b&#xED;r&#xF3;i asztaln&#xE1;l &#xE9;s a s&#xF6;r&#xF6;s<br>
s&#xE1;tor holl&#xE9;te fel&#x151;l &#xE9;rdekl&#x151;dtem, mikor felk&#xE9;rtek. A m&#xE1;sik k&#xE9;t b&#xED;r&#xF3; (k&#xE9;t<br>
indiai) biztos&#xED;tott r&#xF3;la, hogy a curry egy&#xE1;ltal&#xE1;n nem lesz er&#x151;s, azonk&#xED;v&#xFC;l<br>
ingyen s&#xF6;rt kapok a k&#xF3;stolgat&#xE1;s teljes idej&#xE9;re, teh&#xE1;t belementem.&quot;<br>
&#xCD;me az &#xE9;rt&#xE9;kel&#x151; lapok a versenyr&#x151;l:<br>
Curry # 1: Manoj Maniac Mobster-Monster Curry-je<br>
1. B&#xCD;R&#xD3;: Kicsit t&#xFA;l sok paradicsom. Nagyszer&#x171; zamat.<br>
2. B&#xCD;R&#xD3;: Kellemes, sima paradicsom &#xED;z. Nagyon enyhe.<br>
3. B&#xCD;R&#xD3;: Jesszusom, mi a pokol volt ez? Ezzel le lehetne szedni a<br>
megsz&#xE1;radt fest&#xE9;ket az &#xFA;ttestr&#x151;l. K&#xE9;t s&#xF6; rbe ker&#xFC;lt, hogy kioltsam a<br>
l&#xE1;ngokat. Rem&#xE9;lem ez volt a legrosszabb.<br>
Curry # 2: Applesamy Ut&#xE1;n&#xE9;get&#x151; Curry-je<br>
1. B&#xCD;R&#xD3;: F&#xFC;st&#xF6;s, enyhe sert&#xE9;s be&#xFC;t&#xE9;ssel. Gyeng&#xE9;n cs&#xED;p&#x151;s Jalapeno &#xED;z.<br>
2. B&#xCD;R&#xD3;: Izgalmas s&#xFC;lt rost&#xE9;lyos &#xED;z, t&#xF6;bb paprika kellene bele hogy<br>
komolyan lehessen venni.<br>
3. B&#xCD;R&#xD3;: Gyermekekt&#x151;l t&#xE1;vol tartand&#xF3;! Nem vagyok benne biztos, hogy mit<br>
kellene &#xE9;reznem a f&#xE1;jdalmon k&#xED;v&#xFC;l. El kellett zavarnom k&#xE9;t fick&#xF3;t akik<br>
Heimlich-fogast akartak alkalmazni rajtam. S&#xFC;rg&#x151;sen t&#xF6;bb s&#xF6;rt kellett<br>
hozniuk mikor megl&#xE1;tt&#xE1;k az arcomon a grimaszt.<br>
Curry # 3: Farouk H&#xED;res Gy&#xFA;jtsd Fel Az Ist&#xE1;ll&#xF3;t curry-je<br>
1. B&#xCD;R&#xD3;: Kiv&#xE1;ll&#xF3; t&#xFC;zes curry! Nagyszer&#x171; zamat. T&#xF6;bb bab kellene bele.<br>
2. B&#xCD;R&#xD3;: Bab n&#xE9;lk&#xFC;li curry, kisse s&#xF3;s, remek&#xFC;l haszn&#xE1;lja a piros paprikat.<br>
3. B&#xCD;R&#xD3;: Hivjatok szakembert, felfedeztem egy ur&#xE1;nium sziv&#xE1;rg&#xE1;st! Az<br>
orromban olyan &#xE9;rz&#xE9;sem van, mintha Domestost szip&#xE1;koltam volna. M&#xE1;r<br>
mindenki tudja mi a dolga, hozzak a s&#xF6;r&#xF6;ket miel&#x151;tt meggyulladok. A<br>
pinc&#xE9;r kisl&#xE1;ny h&#xE1;tbav&#xE1;gott, &#xED;gy most a gerincem a melkasom els&#x151; r&#xE9;sz&#xE9;ben<br>
van. Az &#xE1;br&#xE1;zatom kezd igen ramatyul kin&#xE9;zni a sok s&#xF6;r miatt.<br>
Curry # 4: Barbu Fekete M&#xE1;gi&#xE1;ja<br>
1. B&#xCD;R&#xD3;: Fekete bab curry gyakorlatilag b&#xE1;rmi f&#x171;szer n&#xE9;lk&#xFC;l. Ki&#xE1;br&#xE1;nd&#xED;t&#xF3;.<br>
2. B&#xCD;R&#xD3;: Enyhe h&#xE1;rs &#xED;z a fekete babhoz. K&#xF6;retk&#xE9;nt haszn&#xE1;lhat&#xF3; halhoz vagy<br>
egy&#xE9;b enyhe &#xE9;telekhez, nem igazan lehet curry-nek nevezni.<br>
3. B&#xCD;R&#xD3;: &#xC9;reztem, hogy valami a nyelvemhez d&#xF6;rg&#xF6;l&#x151;zik, de az &#xED;zet nem<br>
&#xE9;reztem, lehets&#xE9;ges az &#xED;zlel&#x151;bimb&#xF3;kat ki&#xE9;getni? A pinc&#xE9;r kisl&#xE1;ny m&#xF6;g&#xF6;ttem<br>
&#xE1;llt a friss s&#xF6;r ut&#xE1;np&#xF3;tl&#xE1;ssal; az a 150 kil&#xF3;s loty&#xF3; egyre izgibbnek n&#xE9;z<br>
ki. Ez a nukle&#xE1;ris hullad&#xE9;k amit eszem szint&#xE9;n. Nem lehet, hogy a curry<br>
fokozza a nemi v&#xE1;gyat?<br>
Curry # 5: Laveshnee Leg&#xE1;lis Ajak-Elt&#xE1;vol&#xED;t&#xF3;ja<br>
1. B&#xCD;R&#xD3;: H&#xFA;sos, er&#x151;s curry. A frissen &#x151;r&#xF6;lt Cayenne bors t&#xF6;k&#xE9;letes &#xED;zt ad.<br>
Igaz&#xE1;n nagyszer&#x171;.<br>
2. B&#xCD;R&#xD3;: Curry apr&#xED;tott szt&#xE9;kkel. T&#xF6;bb paradicsomot meg elb&#xED;rna. El kell<br>
ismerni a cayenne bors igen er&#x151;s benyom&#xE1;st tesz.<br>
3. B&#xCD;R&#xD3;: A f&#xFC;leim csengenek, a homlokomon izzadts&#xE1;g folyik &#xE9;s a szemeimmel<br>
m&#xE1;r nem tudok f&#xF3;kusz&#xE1;lni. Elfingottam magam, n&#xE9;gy ember m&#xF6;g&#xF6;ttem k&#xF3;rh&#xE1;zi<br>
kezel&#xE9;sre szorul. A versenyz&#x151; megs&#xE9;rt&#x151;d&#xF6;tt mikor megmondtam neki, hogy a<br>
curry-je k&#xF6;vetkezt&#xE9;ben agyk&#xE1;rosod&#xE1;st szenvedtem. A pinc&#xE9;rl&#xE1;ny megmentette a<br>
nyelvemet a v&#xE9;rz&#xE9;st&#x151;l azzal, hogy egy kancs&#xF3;b&#xF3;l s&#xF6;rt &#xF6;nt&#xF6;tt k&#xF6;zvetlen&#xFC;l a<br>
nyelvemre. Azon gondolkozom, vajon le fogom-e &#xE9;getni az ajkaimat. Nagyon<br>
idegesit, hogy a m&#xE1;sik k&#xE9;t b&#xED;r&#xF3; folyton megk&#xE9;r, fejezzem be a sikoltoz&#xE1;st.<br>
Curry # 6: Vera Vil&#xE1;gi Veget&#xE1;ri&#xE1;nus Vari&#xE1;c&#xF3;ja<br>
1. B&#xCD;R&#xD3;: H&#xED;g de megis er&#x151;s veget&#xE1;ri&#xE1;nus curry. J&#xF3;l eltal&#xE1;lt egyens&#xFA;ly a<br>
k&#xFC;l&#xF6;nf&#xE9;le er&#x151;spaprik&#xE1;k k&#xF6;z&#xF6;tt.<br>
2. B&#xCD;R&#xD3;: Az eddigi legjobb. Agressz&#xED;van haszn&#xE1;l er&#x151;spaprik&#xE1;t, hagym&#xE1;t &#xE9;s<br>
fokhagym&#xE1;t. Igaz&#xE1;n nagyszer&#x171;.<br>
3. B&#xCD;R&#xD3;: A beleim imm&#xE1;r egyenes cs&#xF6;vek g&#xE1;z &#xE1;llapotu, k&#xE9;nes l&#xE1;nggal<br>
megt&#xF6;ltve. &#xD6;ssze csin&#xE1;ltam magam m ikor fingottam &#xE9;s att&#xF3;l f&#xE9;lek hamarosan<br>
&#xE1;t&#xE9;geti a sz&#xE9;ket. &#xDA;gy t&#x171;nik senki nem tud megmaradni m&#xF6;g&#xF6;ttem, kiv&#xE9;ve a<br>
pinc&#xE9;rl&#xE1;nyt, azt hiszem perverzebb mint gondoltam. M&#xE1;r nem &#xE9;rzem az<br>
ajkaimat. K&#xE9;ne egy nagy fagyi, hogy kit&#xF6;r&#xF6;lhessem a fenekem vele.<br>
Curry # 7: Sugash Sikit&#xF3; Szenz&#xE1;ci&#xF3; Curry-je<br>
1. B&#xCD;R&#xD3;: K&#xF6;zepes curry, t&#xFA;l sok konzerv-paprikat haszn&#xE1;l.<br>
2. B&#xCD;R&#xD3;: H&#xE1;t, h&#xE1;t. Olyan az &#xED;ze, mintha gyakorlatilag az utols&#xF3; pillantaban<br>
beledobtak volna egy konzervnyi paprik&#xE1;t. Meg kell jegyezzem, agg&#xE1;lyaim<br>
vannak a 3-as sz&#xE1;mu b&#xED;r&#xF3;val kapcsolatban. &#xDA;gy t&#x171;nik egy kiss&#xE9; csal&#xF3;dott,<br>
mivel folyamatosan durv&#xE1;n k&#xE1;romkodik.<br>
3. B&#xCD;R&#xD3;: Valaki tehetne egy gr&#xE1;n&#xE1;tot a sz&#xE1;mba, kih&#xFA;zhatn&#xE1; a biztosit&#xF3; t&#x171;t,<br>
&#xE9;s &#xE9;n az &#xE9;g vil&#xE1;gon semmit sem &#xE9;rezn&#xE9;k. Az egyik szememre megvakultam, &#xE9;s a<br>
k&#xFC;lvil&#xE1;gnak olyan hangja van, mintha minden rohan&#xF3; v&#xED;zb&#x151;l &#xE1;llna. Az ingemet<br>
teljesen bebor&#xED;tja a curry ami &#xE9;szrev&#xE9;tlen&#xFC;l kicsusszant a sz&#xE1;m sz&#xE9;l&#xE9;n. A<br>
gaty&#xE1;m tele van, &#xED;gy legal&#xE1;bb passzol az i ngemhez. Legal&#xE1;bb majd a<br>
boncol&#xE1;s sor&#xE1;n tudni fogj&#xE1;k mi okozta a hal&#xE1;lomat. &#xDA;gy d&#xF6;nt&#xF6;ttem abbahagyom<br>
a l&#xE9;legz&#xE9;st, mivel t&#xFA;l f&#xE1;jdalmas. Francba vele, oxig&#xE9;nhez &#xFA;gysem jutok. Ha<br>
leveg&#x151;re lesz sz&#xFC;ksegem, majd szippantok a hasamon lev&#x151; 10 centis lukon<br>
kereszt&#xFC;l.<br>
Curry # 8: Hansraj Hegyi Szent Curry-je<br>
1. B&#xCD;R&#xD3;: T&#xF6;k&#xE9;letes befejez&#xE9;s, ez egy j&#xF3; &#xED;z&#x171; curry, mindenki sz&#xE1;m&#xE1;ra<br>
biztons&#xE1;gos, nem t&#xFA;l er&#x151;s, de pont el&#xE9;g f&#x171;szeres ahhoz, hogy &#xE9;szrevetesse<br>
magat.<br>
2. B&#xCD;R&#xD3;: Ez az utolso darab egy j&#xF3;, kiegyens&#xFA;lyozott curry, nem t&#xFA;l er&#x151;s &#xE9;s<br>
nem is t&#xFA;l enyhe. Sajn&#xE1;lattal l&#xE1;ttam, hogy nagy r&#xE9;sze k&#xE1;rba veszett mikor a<br>
3-as sz&#xE1;mu b&#xED;r&#xF3; el&#xE1;jult, leesett a sz&#xE9;kr&#x151;l &#xE9;s mag&#xE1;ra r&#xE1;ntotta a currys<br>
t&#xE1;lat. Nem biztos, hogy t&#xFA;l&#xE9;li. Kiv&#xE1;ncsi lenn&#xE9;k mit sz&#xF3;lt volna egy igazan<br>
cs&#xED;p&#x151;s curryhez?<br>
3. B&#xCD;R&#xD3;: Nincs feljegyzes.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8410</li>
						
						<li>2005. m&#xE1;jus 26. 10:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4814737"></a>
						<a name="msg8409"></a>		
						
						
							
							
								<a class="owner">
									Grimm Bal&#xE1;zs
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vizel a r&#xE9;szeg a parkban. Egy n&#x151; elmegy mellette &#xE9;s azt mondja: <br>
 - Micsoda &#xE1;llat!<br>
A r&#xE9;szeg &#xED;gy v&#xE1;laszol: <br>
- Nyugi, nyugi, tartom!<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8409</li>
						
						<li>2005. m&#xE1;jus 26. 10:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4811594"></a>
						<a name="msg8408"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;radi G&#xE1;bor [zsemle]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-Mit mondasz egy v&#xE9;rz&#x151; orr&#xFA; n&#x151;nek???<br>
Semmit, hisz` m&#xE1;r k&#xE9;tszer elmondtad!!&apos;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8408</li>
						
						<li>2005. m&#xE1;jus 26. 10:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4816651"></a>
						<a name="msg8407"></a>		
						
						
							
							
								<a class="owner">
									varga d&#xE1;vid [zerge]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xE1;t akkor legyen m&#xE9;g egy tan&#xE1;ros:<br>
Az eg&#xE9;szet kijav&#xED;tom egy perc alatt!<br>
Egy tan&#xE1;r gondolatai dolgozat&#xED;r&#xE1;s k&#xF6;zben <br>
Ez igen! Erre sz&#xE1;m&#xED;tottam! B&#xE1;mulnak maguk el&#xE9;, mint borj&#xFA; az &#xFA;j kapura. M&#xE9;g nem t&#xE9;rtek magukhoz az els&#x151; megd&#xF6;bben&#xE9;sb&#x151;l. Ezt a p&#xE9;ldat&#xED;pust direkt nem gyakoroltuk. Valamit a t&#xE9;maz&#xE1;r&#xF3;ra is kell tartogatni! &#xDA;gy teszek, mintha r&#xE1;juk sem figyeln&#xE9;k. Hadd kezdjenek mozgol&#xF3;dni! A Kov&#xE1;cs m&#xE1;r lapozgatja is a k&#xF6;nyvet. Azt hiszi, nem l&#xE1;tom. Sim&#xE1;n elk&#xE9;rhetn&#xE9;m. De minek? &#xDA;gyis rossz k&#xE9;pletet m&#xE1;solt ki. &#xDA;gyis el&#xE9;gtelent kap, &#xE9;s nem is voltam szigor&#xFA;. M&#xE9;g pusk&#xE1;zhatott is. <br>
Ah! Barab&#xE1;s r&#xE1;tal&#xE1;lt a j&#xF3; k&#xE9;pletre. Legal&#xE1;bbis azt hiszi. De t&#xE9;ved. <br>
A j&#xF3; k&#xE9;plet nincs is benne a k&#xF6;nyvben. Helyesebben benne van, csak hib&#xE1;san. Nem v&#xE9;letlen&#xFC;l v&#xE1;lasztottam ezt a p&#xE9;ld&#xE1;t. Itt ma mindenki egyest &#xED;r. Az&#xE9;rt &#xFC;l&#xF6;k &#xE9;n itt. <br>
Majd legk&#xF6;zelebb rendesen felk&#xE9;sz&#xFC;lnek. Akkor kapnak egy primit&#xED;v p&#xE9;ld&#xE1;t, amit m&#xE9;g egy &#xE1;ltal&#xE1;nos iskol&#xE1;s is meg tud oldani. &#xC9;ppen ez fogja megzavarni &#x151;ket. Nem hiszik el, hogy egy oszt&#xE1;s meg egy szorz&#xE1;s az eg&#xE9;sz. Egy olyan k&#xE9;plet, amit m&#xE9;g a kettes szint&#x171; &#xE1;ltal&#xE1;nos iskol&#xE1;sok is tudnak. Elbonyol&#xED;tj&#xE1;k majd az eg&#xE9;szet. Aki pedig megcsin&#xE1;lja, az&#xE9;t az&#xE9;rt nem fogadom el, mert nem &#xE1;ltal&#xE1;nos iskol&#xE1;s m&#xF3;dszerekkel kell dolgozni. <br>
Legal&#xE1;bbis a tanul&#xF3;knak nem. Megadtam azt a mennyis&#xE9;get is, ami t&#xE9;vesen benne van a k&#xF6;nyvben. &#xCD;gy nem gyan&#xED;tanak semmit. Am&#xFA;gy is t&#xF6;bb adatot &#xED;rtam fel azok kedv&#xE9;&#xE9;rt, akik megszokt&#xE1;k, hogy az &#xF6;sszes adatot, amit megadtak, fel kell haszn&#xE1;lni. Addig osztanak, szoroznak, am&#xED;g ki nem j&#xF6;n a k&#xE9;rd&#xE9;ses mennyis&#xE9;g. Ez ma legal&#xE1;bb &#xF6;t el&#xE9;gtelent fog sz&#xFC;lni. Helyes! Barab&#xE1;s kirakta a dolgozatat a pad sz&#xE9;l&#xE9;re, a h&#xE1;ta m&#xF6;g&#xF6;tt &#xFC;l&#x151; m&#xE1;r m&#xE1;solja is. A Szepesi meg le&#xED;rta egy kis fecnire a p&#xE9;ld&#xE1;t, s odaadta az el&#x151;tte &#xFC;l&#x151;nek. Nagyszer&#x171;! A v&#xE1;rt sebess&#xE9;ggel terjed az egyes. <br>
A Horv&#xE1;th t&#xFA;l akar j&#xE1;rni az eszemen. A szerencs&#xE9;tlen nem tudja, hogy ez eddig csak a feles&#xE9;gemnek siker&#xFC;lt. J&#xF3;l felk&#xE9;sz&#xFC;lt a dolgozatra, a k&#xE9;pletet is tudja. M&#xE1;r legal&#xE1;bb &#xF6;t perce k&#xE9;szen van, &#xE9;s b&#xFC;szk&#xE9;n fesz&#xED;t. Na nem sok&#xE1;ig. Sz&#xE1;m&#xED;tottam r&#xE1;, hogy nem lehet semmivel sem megzavarni. Ez&#xE9;rt m&#xE9;g tegnap d&#xE9;lut&#xE1;n fel&#xED;rtam a padj&#xE1;ra a helyes &#xF6;sszef&#xFC;gg&#xE9;st. Most sz&#xE9;pen odaballagunk hozz&#xE1;, &#xE9;s v&#xE9;letlen&#xFC;l &#xE9;szrevessz&#xFC;k... <br>
Na, ez megvolt. M&#xE9;g neki &#xE1;llt feljebb. Nagyon elkan&#xE1;szodtak a mai fiatalok. R&#xE9;gen sokkal jobb volt. Nem kellett ennyit man&#x151;verezni. Csak a teljesen k&#xE9;sz, hib&#xE1;tlan dolgozatokat fogadtam el, melyek v&#xE9;geredm&#xE9;nye is j&#xF3; volt. Persze olyan adatokat adtam meg, s olyan k&#xE9;pletekkel kellett sz&#xE1;molni, hogy logarl&#xE9;ccel az atya&#xFA;risten sem tudta volna befejezni id&#x151;ben. De ezek a rohadt sz&#xE1;mol&#xF3;g&#xE9;pek megnehez&#xED;tett&#xE9;k a dolgomat. &#xC1;m kifogni nem tudnak rajtam. &#xDA;gy l&#xE1;tom, mindenki befejezte, beszedhetem. <br>
&#xCD;gy kell t&#xE9;maz&#xE1;r&#xF3;t &#xED;ratni! Nem kell ut&#xE1;na &#xF3;r&#xE1;kig vesz&#x151;dni. Az eg&#xE9;szet kijav&#xED;tom egy perc alatt. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8407</li>
						
						<li>2005. m&#xE1;jus 26. 10:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4813247"></a>
						<a name="msg8406"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A vicc az, hogy nekem tenyleg az o rajza tetszett a legjobban. Ja es egyebkent nem teljesen mindegy, hogy ki nyer, ugyanis a gyoztes kap egy szamitogepet. Ezert &quot;fontos&quot;, amit ugyan az osszes topikban megkerdezett tole valaki, de erre valahogy sehol sem valaszolt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8406</li>
						
						<li>2005. m&#xE1;jus 25. 20:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4812680"></a>
						<a name="msg8405"></a>		
						
						
							
							
								<a class="owner">
									Marton Gerg&#xF6; [nyugodtan tege...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ti telleg ilyen korl&#xE4;toltak vagytok??? <br>
Mit jelent legjobb rajz??? Vannak akik azt mondj&#xE4;k, h a Sixtus-i k&#xE4;polna nagyon szep, nekem b&#xE4;rmelyik Garfield kepregeny jobban tetszik... A m&#xFC;veszet annyira relativ, es kurvamindegy ki nyer... Amugy nem csoda h &#xF6; vezet, sztem a napi l&#xE4;togatotts&#xE4;ga az oldalnak 95%-ban azokbol &#xE4;ll, akik itt olvastak rola... <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8405</li>
						
						<li>2005. m&#xE1;jus 25. 20:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4812958"></a>
						<a name="msg8404"></a>		
						
						
							
							
								<a class="owner">
									Bod Petra [bocihal]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									8401 &#xED;r&#xE1;s- &#xE9;s zenetud&#xF3;:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8404</li>
						
						<li>2005. m&#xE1;jus 25. 18:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4815119"></a>
						<a name="msg8403"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gergely [gondi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									igen :(  pedig &#xE1;ll&#xED;t&#xF3;lag nagyon fontos neki..
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8403</li>
						
						<li>2005. m&#xE1;jus 25. 18:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4817017"></a>
						<a name="msg8402"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Azert spam ide-vagy oda, de megis bejott Koncsag Balintnak a rajzpalyazat hatszeleztetese, kep_21 vezet. Szegeny gyerek sose fogja megtudni, hogy tenyleg az ove-e a legjobb rajz, vagy csak jo a papa(?) marketingje.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8402</li>
						
						<li>2005. m&#xE1;jus 25. 17:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4813228"></a>
						<a name="msg8401"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Csaladi legendatarunkbol:<br>
A noverem nem tul fenyes jegyeit mindig az anyam irta ala, mire egyszer egy tanar meltatlankodva megkerdezte: Mi van, apad nem tud irni?<br>
Legkozelebb igy szerepelt az alairas az ellenorzoben: V&#xED;g Rudolf, &#xED;r&#xE1;stud&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8401</li>
						
						<li>2005. m&#xE1;jus 25. 17:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4816454"></a>
						<a name="msg8400"></a>		
						
						
							
							
								<a class="owner">
									Sov&#xE1;k Vikt&#xF3;ria [vigyoria]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									8398:<br>
ez mos komoly?????<br>
ahhhhhaaaa
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8400</li>
						
						<li>2005. m&#xE1;jus 25. 16:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4813236"></a>
						<a name="msg8399"></a>		
						
						
							
							
								<a class="owner">
									Poroszlay Klau [Klau]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hollywoodi filmek - fant&#xE1;zia &#xE9;s val&#xF3;s&#xE1;g <br>
Mi t&#xF6;rt&#xE9;nne a hollywoodi filmekkel, ha a val&#xF3;s&#xE1;gban j&#xE1;tsz&#xF3;dn&#xE1;nak &#xE9;s nem a forgat&#xF3;k&#xF6;nyv&#xED;r&#xF3;k elk&#xE9;pzel&#xE9;sei, hanem a v&#xE9;rval&#xF3;s&#xE1;g ir&#xE1;ny&#xED;tan&#xE1; &#x151;ket? A Villanycinema st&#xE1;bja 11 film t&#xF6;rt&#xE9;n&#xE9;seit rekonstru&#xE1;lta a val&#xF3;di k&#xF6;r&#xFC;lm&#xE9;nyek k&#xF6;z&#xF6;tt. <br>
Die Hard III. <br>
Bruce Willis fejf&#xE1;j&#xE1;ssal &#xE9;bred, majd visszafekszik. New York elpusztul. <br>
Termin&#xE1;tor II. <br>
Arnold Schwarzenneggerben &#xE9;rkez&#xE9;skor lefagy a Windows, azt&#xE1;n reggelre <br>
sz&#xE9;jjelhordj&#xE1;k a hajl&#xE9;ktalanok. <br>
Titanic <br>
A haj&#xF3; s&#xFC;llyed&#xE9;se k&#xF6;zben nem szexel senki, &#xE9;s az operat&#x151;r is megfullad. <br>
Emannuelle <br>
Az els&#x151; h&#xE9;ten mindenki trippert kap, azt&#xE1;n beh&#xFA;z&#xF3;dik az &#xE1;rny&#xE9;kba. <br>
K&#xE9;k Lag&#xFA;na <br>
A k&#xE9;t gyerek tetem&#xE9;t delfinek toln&#xE1;k ki a partra, de elg&#xE1;zolja oket egy <br>
tart&#xE1;lyhaj&#xF3; r&#xE9;szeg kapit&#xE1;nya, &#xED;gy sosem tal&#xE1;lj&#xE1;k meg &#x151;ket. <br>
E.T. <br>
E.T-t egy r&#xE9;szeges traktorista szeneslap&#xE1;ttal agyonveri, majd el&#xE1;ssa a ty&#xFA;kudvaron. Timothy sosem tanul meg rep&#xFC;lve ker&#xE9;kp&#xE1;rozni. <br>
C&#xE1;pa I-II-III. <br>
A c&#xE1;pa nem j&#xF6;n ki a part k&#xF6;zel&#xE9;be, mert telemegy a sz&#xE1;ja homokkal &#xE9;s <br>
allergi&#xE1;s a f&#xE9;nyre. K&#xE9;t &#xE9;vvel k&#xE9;s&#x151;bb pusztul el 500 m&#xE9;ter m&#xE9;lyen, amikor <br>
f&#xE9;lrenyel egy tekn&#x151;st. <br>
Zorba, a g&#xF6;r&#xF6;g <br>
A st&#xE1;b nem kap forgat&#xE1;si enged&#xE9;lyt, ez&#xE9;rt N&#xE9;metorsz&#xE1;gban k&#xE9;sz&#xED;tik el a <br>
J&#xFC;rgen, a bajort. <br>
Csillagok h&#xE1;bor&#xFA;ja <br>
Vizet tal&#xE1;lnak a Marson, m&#xE1;sik galaxisnak se h&#xED;re, se hamva. <br>
Airport 77-78-79-80 <br>
Mindegyik g&#xE9;p lezuhan, s nem der&#xFC;l ki, hogy a stewardess &#xE9;s a kapit&#xE1;ny <br>
dugott.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8399</li>
						
						<li>2005. m&#xE1;jus 25. 16:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4817014"></a>
						<a name="msg8398"></a>		
						
						
							
							
								<a class="owner">
									N&#xE9;meth &#xC1;goston [Toto, Toncsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy n&#xE9;met csatorn&#xE1;n a megh&#xED;vott vend&#xE9;g George Lucas volt, a harmadik<br>
r&#xE9;sz kapcs&#xE1;n. A besz&#xE9;lget&#xE9;s alatt v&#xE9;gig egy szinkrontolm&#xE1;cs ford&#xED;totta a<br>
besz&#xE9;lget&#xE9;st a m&#xFB;sorvezet&#xF5; &#xE9;s Lucas k&#xF6;zt. Az interj&#xFA; v&#xE9;g&#xE9;n megk&#xE9;rt&#xE9;k, hogy mondjon valamit, ami mind a hat Star Wars r&#xE9;szre jellemz&#xF5;, mire frapp&#xE1;nsan azt mondta:<br>
&quot;May the Force be with you!&quot;.<br>
A tolm&#xE1;csnak sem kellett t&#xF6;bb, azonnal ford&#xED;tott:<br>
&quot;M&#xE1;jus negyedik&#xE9;n tal&#xE1;lkozunk&quot;.<br>
&#xC9;&#xC9;&#xC9;&#xE9;&#xE9;rteeeeeed?<br>
May, the 4th, be with you...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8398</li>
						
						<li>2005. m&#xE1;jus 25. 16:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4814560"></a>
						<a name="msg8397"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gergely [gondi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jaj lemaradtam - a nevem:<br>
Kisge Kibud Yleskoda of Quarelin<br>
&#xE9;s l&#xE9;ci mag&#xE1;zz :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8397</li>
						
						<li>2005. m&#xE1;jus 25. 16:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4813522"></a>
						<a name="msg8396"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gergely [gondi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									8394 - mondjuk az k&#xF6;ztudott, hogy a kulin&#xE1;risban vannak a legkem&#xE9;nyebb arcok :D  :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8396</li>
						
						<li>2005. m&#xE1;jus 25. 15:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4812591"></a>
						<a name="msg8395"></a>		
						
						
							
							
								<a class="owner">
									Kiss Gergely [gondi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									8361 megn&#xE9;ztem, de egy m&#xE1;sikra szavaztam, mert az jobban tetszett - &#xED;me spamek c&#xE9;lellent&#xE9;tes k&#xF6;vetkezm&#xE9;nye :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8395</li>
						
						<li>2005. m&#xE1;jus 25. 15:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4815196"></a>
						<a name="msg8394"></a>		
						
						
							
							
								<a class="owner">
									Paschall (Benk&#x151;) Gitta [gitt...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ja, k&#xF6;zben l&#xE1;tom, hogy valaki a kulin&#xE1;risban sz&#xF3; szerint &#xFA;gy h&#xE1;borodott fel, mint &#xE9;n. Ez megnyugtatott.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8394</li>
						
						<li>2005. m&#xE1;jus 25. 15:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4814482"></a>
						<a name="msg8393"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									8361.<br>
Koncsag B&#xE1;lint! B&#xE1;rmely nemes sz&#xE1;nd&#xE9;k vez&#xE9;reljen is, ne spam-eld tele a topikokat!!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8393</li>
						
						<li>2005. m&#xE1;jus 25. 15:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4813521"></a>
						<a name="msg8392"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									gyakorl&#xF3; tan&#xE1;rk&#xE9;nt n&#xE9;h&#xE1;nyszor m&#xE1;r szembes&#xFC;ltem a probl&#xE9;m&#xE1;val, h bizonyos helytelen viselked&#xE9;sr&#x151;l mely m&#xF3;don sz&#xE1;moljak be a sz&#xFC;l&#x151;nek az ellen&#x151;rz&#x151;ben. mivel nem vok egy v&#xE9;rssz&#xE1;j&#xFA; r&#xE9;m, meg n&#xE9;h&#xE1;ny di&#xE1;kn&#xE1;l mit sem sz&#xE1;m&#xED;t a be&#xED;r&#xE1;s, soXor ink&#xE1;bb r&#xE1;sz&#xF3;l&#xE1;ssal, fejmos&#xE1;ssal elint&#xE9;zem az &#xFC;gyet, semhogy ilyen marhas&#xE1;gokat &#xED;rjak be, mert ezeken m&#xE9;g nekem is s&#xED;rva kell r&#xF6;h&#xF6;gn&#xF6;m... pl. ezen:<br>
&quot;Az oszt&#xE1;lyf&#xF4;n&#xF6;ki d&#xED;cs&#xE9;retet m&#xE9;g mindig nem &#xED;ratta al&#xE1;. Megintem.&quot; <br>
:) ))))))))))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8392</li>
						
						<li>2005. m&#xE1;jus 25. 15:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4816102"></a>
						<a name="msg8391"></a>		
						
						
							
							
								<a class="owner">
									Paschall (Benk&#x151;) Gitta [gitt...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									8361 - Koncsag B&#xE1;lint<br>
Ak&#xE1;r nemes cselekedetnek is nevezhetn&#xE9;m, amit itt el&#x151;ir&#xE1;nyzol, csakhogy tal&#xE1;n a t&#xF6;bbi gyereknek is fontos, &#xE9;ppen az&#xE9;rt k&#xFC;ldt&#xE9;k be a rajzaikat. &#xDA;gy is fontos, ha csal&#xE1;ssal, &#xE9;s nem val&#xF3; tetsz&#xE9;s miatt nyer?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8391</li>
						
						<li>2005. m&#xE1;jus 25. 15:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4814226"></a>
						<a name="msg8390"></a>		
						
						
							
							
								<a class="owner">
									Csobay Bence [Hi ho.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									8388 :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8390</li>
						
						<li>2005. m&#xE1;jus 25. 13:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4816401"></a>
						<a name="msg8389"></a>		
						
						
							
							
								<a class="owner">
									Garam Tamas
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Fia az &#xF3;r&#xE1;n sz&#xF6;ll&#x151;t evett.&quot;<br>
V&#xE1;lasz: &quot;Kedves tan&#xE1;rn&#x151;, okt&#xF3;ber van. mit egyen a gyerek, ban&#xE1;nt?&quot; <br>
Arr&#xF3;l nem is besz&#xE9;lve kedves tan&#xE1;rn&#x151;, hogy a sz&#x151;l&#x151;t helyesen &#xED;gy &#xED;rj&#xE1;k...  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8389</li>
						
						<li>2005. m&#xE1;jus 25. 13:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4814475"></a>
						<a name="msg8388"></a>		
						
						
							
							
								<a class="owner">
									varga d&#xE1;vid [zerge]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;s boccs a z OFF&#xE9;rt mindenki,&#xE9;s bocs Bence hogy &#xFA;gy neked ugrottam<br>
ON rem&#xE9;lem ezt nem innen szedtem<br>
Kedves sz&#xFC;l&#x151;!<br>
Az ellen&#x151;rz&#x151; sokszor fel&#xE9;r egy viccgy&#x171;jtem&#xE9;nnyel. Nem a jegyekre gondolok persze - az legfeljebb siralmas lehet - hanem a tan&#xE1;ri be&#xED;r&#xE1;sokra, &#xE9;s az azokra adott v&#xE1;laszokra. &#xCD;me egy csokorraval&#xF3;. <br>
&quot;Fia olvashatatlanul &#xED;r. B&#xE1;r, p&#xE1;rszor m&#xE9;g &#xED;gy j&#xE1;r jobban.&quot; <br>
&quot;Fia az &#xF3;r&#xE1;n sz&#xF6;ll&#xF4;t evett.&quot; <br>
V&#xE1;lasz: &quot;Kedves tan&#xE1;rn&#xF4;, okt&#xF3;ber van. mit egyen a gyerek, ban&#xE1;nt?&quot; <br>
&quot;T. sz&#xFC;l&#xF4;, fia &#xF3;r&#xE1;n neveletlen&#xFC;l besz&#xE9;lt. Figyelmeztetem.&quot; <br>
v&#xE1;lasz: &quot;Engem?&quot; <br>
&quot;T. sz&#xFC;l&#xF4;, a gyereke &#xE1;lland&#xF3;an t&#xF4;lem k&#xE9;r tollat. L&#xE1;ssa el otthon &#xED;r&#xF3;szerrel.&quot; <br>
&quot;T&#xE1;j&#xE9;koztatom, hogy gyerek&#xE9;nek egy ideje &#xE1;that&#xF3; k&#xE9;nszaga van.&quot; <br>
&quot;Gyereke &#xE1;lland&#xF3; h&#xE1;nyingerre panaszkodik.&quot; <br>
v&#xE1;lasz: &quot;Tudom, mert h&#xE1;nyni meg itthon szokott&quot; <br>
&quot;Megk&#xE9;rn&#xE9;m &#xF6;n&#xF6;ket, hogy ismertess&#xE9;k meg gyerek&#xFC;kkel a kultur&#xE1;lt v&#xE9;c&#xE9;haszn&#xE1;lat alapjait!&quot; <br>
v&#xE1;lasz: &quot;Laci szerint ezt &#xF6;n neki kev&#xE9;sb&#xE9; cizell&#xE1;ltan mondta: &quot;Ne szarj az &#xFC;l&#xF4;k&#xE9;re, te h&#xFC;lye!&quot; Ez kultur&#xE1;lt viselked&#xE9;s???&quot; <br>
&quot;K&#xE9;mia &#xF3;r&#xE1;n a k&#xED;s&#xE9;rleti anyagot elfogyasztotta.&quot; <br>
&quot;Gyermeke az &#xF3;r&#xE1;mon &#xED;r&#xF3;szer n&#xE9;lk&#xFC;l akart &#xED;rni.&quot; <br>
&quot;Lacinak k&#xE9;t ellen&#xF4;rz&#xF4;je van. &#xC9;n mosom kezeimet. Oszt&#xE1;lyf&#xF4;n&#xF6;k.&quot; <br>
&quot;&#xC9;rtes&#xED;tem a T. sz&#xFC;l&#xF4;ket, hogy fiuk t&#xF6;rt&#xE9;nelemk&#xF6;nyve lapokb&#xF3;l &#xE1;ll.&quot; <br>
v&#xE1;asz: &quot;Ellen&#xF4;rizt&#xFC;k, val&#xF3;ban.&quot; <br>
&quot;Katika nem tud olvasni!&quot; <br>
v&#xE1;lasz: &quot;Ha tudna, nem j&#xE1;ratn&#xE1;m iskol&#xE1;ba.&quot; <br>
&quot;Kedves sz&#xFC;l&#xF4;, t&#xE1;j&#xE9;koztatom, hogy P&#xE9;ter az &#xE9;tkezd&#xE9;ben t&#xF6;bbsz&#xF6;r is k&#xE9;zzel evett ev&#xF4;eszk&#xF6;z helyett.&quot; <br>
v&#xE1;lasz: &quot;K&#xF6;sz&#xF6;n&#xF6;m a t&#xE1;j&#xE9;koztat&#xE1;st, m&#xE1;r tanul l&#xE1;bbal is.&quot; <br>
&quot;A fi&#xFA; t&#xFA;l sokat foglalkozik a l&#xE1;nyokkal.&quot; <br>
v&#xE1;lasz: &quot;Tan&#xE1;rn&#xF4;, k&#xF6;vezzen meg, de &#xE9;n ennek ink&#xE1;bb &#xF6;r&#xFC;l&#xF6;k!&quot; <br>
&quot;Jancsika rendszeresen nem issza meg az iskolatejet.&quot; <br>
v&#xE1;lasz: &quot;Kiv&#xE9;gz&#xE9;s&#xE9;r&#xF4;l gondoskodom.&quot; <br>
&quot;Fia az &#xF3;r&#xE1;n &#xE1;llandan besz&#xE9;l!&quot; <br>
v&#xE1;lasz: &quot;Szerintem az anyj&#xE1;t&#xF3;l tanulta. Mindkett&#xF4;nek ell&#xE1;tom a baj&#xE1;t.! <br>
&quot;Megk&#xE9;rem, hogy rendszeresen ellen&#xF4;rizze, hogy fia val&#xF3;ban otthon k&#xE9;sz&#xED;ti-e leck&#xE9;t, mert arra gyanakszom, hogy az &#xF3;ra el&#xF4;tt csin&#xE1;lja.&quot; <br>
v&#xE1;lasz: &quot;Tisztelt tan&#xE1;r &#xFA;r, &#xE9;n m&#xE1;r egyszer megpr&#xF3;b&#xE1;ltam, de nagyon megvert.&quot; <br>
&quot;Az oszt&#xE1;lyf&#xF4;n&#xF6;ki d&#xED;cs&#xE9;retet m&#xE9;g mindig nem &#xED;ratta al&#xE1;. Megintem.&quot; <br>
&quot;K&#xE9;mia &#xF3;ra folyam&#xE1;n padt&#xE1;rs&#xE1;val z&#xFC;mm&#xF6;g&#xF6;tt &#xE9;s brummogott.&quot; <br>
&quot;Gyermek&#xFC;k &#xF3;ra alatt orvul elfogyasztotta padt&#xE1;rsa uzsonn&#xE1;j&#xE1;t.&quot; <br>
 Gao<br>
____________________________________________________<br>
2005 m&#xE1;jus 31-ig INGYENES ADSL 0Ft bel&#xE9;p&#xE9;si d&#xED;jjal +<br>
korl&#xE1;tlan, ingyenes hozz&#xE1;f&#xE9;r&#xE9;s az SMSWeb szerverhez!<br>
<a href="http://ad.advert.hu/url.php?u=183" target="_blank" rel="nofollow">http://ad.advert.hu/url.php?u=183</a> <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#8388</li>
						
						<li>2005. m&#xE1;jus 25. 12:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="624">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="623" href="page_624.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_621.html" rel="620">621</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_622.html" rel="621">622</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_623.html" rel="622">623</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_624.html" rel="623">624</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>625</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_626.html" rel="625">626</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_627.html" rel="626">627</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_628.html" rel="627">628</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="625" href="page_626.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

