









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="660">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="659" href="page_660.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_657.html" rel="656">657</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_658.html" rel="657">658</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_659.html" rel="658">659</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_660.html" rel="659">660</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>661</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_662.html" rel="661">662</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_663.html" rel="662">663</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_664.html" rel="663">664</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="661" href="page_662.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4771536"></a>
						<a name="msg7337"></a>		
						
						
							
							
								<a class="owner">
									N&#xE9;meth Orsolya
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;rom haj&#xF3;t&#xF6;r&#xF6;tt &#xFA;szik az &#xF3;ce&#xE1;n k&#xF6;zep&#xE9;n &#xE9;s egyszercsak arra j&#xF6;n 1 haj&#xF3; tele ap&#xE1;c&#xE1;kkal. Mondj&#xE1;k a haj&#xF3;t&#xF6;r&#xF6;tteknek:<br>
- felvesz&#xFC;nk benneteket, de csak &#xFA;gy ha lev&#xE1;gjuk a p&#xE9;niszeteket. Az egyik m&#xE1;r nagyon nem b&#xED;rja felm&#xE1;szik... egyszercsak egy r&#xF6;vid f&#xE1;jdalmas ki&#xE1;lt&#xE1;s hallatszik. Lassan a m&#xE1;sik sem b&#xED;rja felm&#xE1;szik o is. Egy hossz&#xFA; f&#xE1;jdalmas ki&#xE1;lt&#xE1;s ut&#xE1;n cs&#xF6;nd lesz. Temp&#xF3;zik a harmadik, de o sem b&#xED;rja sok&#xE1;ig... felsz&#xF3;l az ap&#xE1;c&#xE1;knak, huzz&#xE1;k fel ot is. J&#xF3; mondj&#xE1;k az ap&#xE1;c&#xE1;k, de a ti&#xE9;det is le kell v&#xE1;gnunk. Megk&#xE9;rdezi a pasi mi&#xE9;rt volt, hogy az egyik t&#xE1;rsam r&#xF6;videt ki&#xE1;ltott?<br>
- O fav&#xE1;g&#xF3; volt az &#xF6;v&#xE9;t egy balt&#xE1;val v&#xE1;gtuk le...<br>
- &#xC9;s a m&#xE1;sik t&#xE1;rsam mi&#xE9;rt ord&#xED;tott oly sok&#xE1;ig?<br>
- O asztalos volt az &#xF6;v&#xE9;t legyalultuk....<br>
elkezd r&#xF6;h&#xF6;gni a pasi mire az ap&#xE1;c&#xE1;k megk&#xE9;rdik mit nevet?<br>
- &#xC9;n cukr&#xE1;sz vagyok: mire elszopogatj&#xE1;k csak kik&#xF6;t&#xFC;nk valahol...<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7337</li>
						
						<li>2005. m&#xE1;rcius 21. 13:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4769951"></a>
						<a name="msg7336"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ugye?  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7336</li>
						
						<li>2005. m&#xE1;rcius 20. 23:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4769949"></a>
						<a name="msg7335"></a>		
						
						
							
							
								<a class="owner">
									Luk&#xE1;cs-Honti Viola
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xFA;h.. ez j&#xF3;...:-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7335</li>
						
						<li>2005. m&#xE1;rcius 20. 21:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4768603"></a>
						<a name="msg7334"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nos Viola, Olga! veletek is megosztom, amit p&#xE1;r hete a Sz&#xF3;j&#xE1;t&#xE9;kok projiba tettem fel! :) <br>
Ez itt k&#xE9;t palindr&#xF3;ma vers!<br>
***<br>
Dal a sz&#xE9;leken<br>
Ikr&#xE1;ba rokkan &#xE1;lom-orgi&#xE1;d:<br>
&#xED;zesek &#xFA;j fil&#xE9;szag&#xFA; zab&#xE1;i!<br>
Hab&#xE1;r rokonok orr&#xE1;ba hi&#xE1;ba z&#xFA;g a sz&#xE9;l,<br>
ifj&#xFA;k-e, s ezid&#xE1;ig romol&#xE1;nak?<br>
Kora b&#xE1;rkinek el&#xE9;szalad.<br>
***<br>
R&#xE9;teg-elemeken n&#xE9;zed r&#xE9;g: &#xED;t&#xE9;leti haj&#xF3;-rakat-&#x171;r.<br>
&#x150; sz&#xF3;l tal&#xE1;n: &quot;Ja, senki se marad!&quot;<br>
A mag&#xE1;ny araszai v&#xE1;rnak.<br>
Kubai fiamra - kit r&#xE1;mkennek<br>
M&#xE1;rti karmai - fia bukkan r&#xE1;.<br>
Viasz arany&#xE1;g a madaram.<br>
Esik.<br>
Ne sajn&#xE1;lat l&#xF3;sz&#x151;r&#x171; takar&#xF3;ja hitel&#xE9;t &#xED;g&#xE9;rd -<br>
ez &#xE9;nnekem eleget &#xE9;r.<br>
***
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7334</li>
						
						<li>2005. m&#xE1;rcius 20. 21:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4768348"></a>
						<a name="msg7333"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nekem is. Ugyanis zseni&#xE1;lis. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7333</li>
						
						<li>2005. m&#xE1;rcius 20. 21:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4768347"></a>
						<a name="msg7332"></a>		
						
						
							
							
								<a class="owner">
									Luk&#xE1;cs-Honti Viola
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xE1;rmint:lehangol&#xF3;dtam. <br>
Mindegy, nekem tetszik az a mondat, amit be&#xED;rtam...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7332</li>
						
						<li>2005. m&#xE1;rcius 20. 21:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4769384"></a>
						<a name="msg7331"></a>		
						
						
							
							
								<a class="owner">
									Luk&#xE1;cs-Honti Viola
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Igen,lehangodtam... :-(<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7331</li>
						
						<li>2005. m&#xE1;rcius 20. 20:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4767487"></a>
						<a name="msg7330"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mos keltem f&#xF6;l. M&#xE9;g az empatikus motorok nem indultak be...<br>
Bocs Viola!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7330</li>
						
						<li>2005. m&#xE1;rcius 20. 20:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4769380"></a>
						<a name="msg7329"></a>		
						
						
							
							
								<a class="owner">
									Csobay Bence [Hi ho.]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Dzs&#xF3;, tal&#xE1;n lehangolhattad Viol&#xE1;t ezzel. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7329</li>
						
						<li>2005. m&#xE1;rcius 20. 20:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4767276"></a>
						<a name="msg7328"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									324: Az&#xE9; gondolkozzunk el&#x151;bb... (a franci&#xE1;knak a leghosszabb palindromja egy k&#xF6;nyv)<br>
Star? Not I! Movie &#x2013; it too has a star in or a cameo who wore mask &#x2013; cast are livewires.<br>
Soda-pop straws are sold, as part-encased a hot tin, I saw it in mad dog I met. Is dog rosy? Tie-dye booths in rocks.<br>
All ewes lessen ill. I see sheep in Syria? He, not I, deep in Syria, has done. No one radio drew old one.<br>
Many moths &#x2013; I fondle his; no lemons are sold. Loot delis, yob, moths in a deli bundle his tin. Pins to net a ball I won &#x2013; pins burst input. I loot to get a looter a spot paler. Arm a damsel &#x2013; doom a dam. Not a base camera was in a frost, first on knees on top spot. Now a camera was a widened dam.<br>
Ask: Cold, do we dye? No, hot &#x2013; push tap, set on to hosepipe. Nuts in a pod liven.<br>
A chasm regrets a motto of a fine veto of wars. Too bad &#x2013; I all won. A sadist sent cadets &#x2013; a war reign a hero derides. A bad loser, a seer, tossed a cradle &#x2013; he begat to cosset &#x2013; a minaret for Carole, Beryl, Nora. We&#x2019;re not as poor to self.<br>
I risk cold as main is tidal. As not one to delay burden, I don&#x2019;t set it on &#x201C;hot&#x201D;. A foot made free pie race losses runnier. As draw won pull, eye won nose. Vile hero saw order it was in &#x2013; even a moron saw it &#x2013; no, witnessed it: Llama drops &#x2013; ark riots. Evil P.M. in a sorer opus enacts all laws but worst arose. Grab a nosey llama &#x2013; nil lesser good, same nicer omen.<br>
In pins? No, it is open. If a top spins, dip in soot.<br>
Madam, as I desire, dictates: Pull aside, damsels, I set a rag not for a state bastion. A test I won e.g. a contest I won.<br>
Kidnap, in part, an idle hero. Megastars, red, rosy, tied no tie. Blast! A hero! We do risk a yeti&#x2019;s opposition!<br>
 He too has a wee bagel still up to here held.<br>
Demigods pack no mask, cap nor a bonnet, for at last a case is open &#x2013; I left a tip &#x2013; it wets. A dog wets too. Radios to help pay my tip, pull a tip.<br>
Ale, zoo beer, frets yon animal. Can it? New sex arose but, we sots, not to panic &#x2013; it&#x2019;s ale &#x2013; did I barrel? Did I lose diadem, rare carrot in a jar of mine? Droop as tops sag &#x2013; unseen knots.<br>
A cat ate straw as buck risk cud; evil foe, nil a red nag ate? Bah! Plan it &#x2013; silage. Model foot in arboreta.<br>
I, dark Satanist, set fire &#x2013; voodoo &#x2013; to slat. I design a metal as parrot, I deem it now. One vast sum is no ten in set &#x2013; amen! Indeed, nine drag a yam, nine drag a tie. Dame nabs flower; can we help man? Woman is worse nob.<br>
Mud level rose, so refill a rut. A nag of iron I made to trot I defied &#x2013; I risk leg and its ulnae. Can a pen I felt to bid dollar or recite open a crate, open a cradle, his garret?<br>
Sample hot Edam in a pan. I&#x2019;m a rotten digger &#x2013; often garden I plan, I agreed; All agreed? Aye, bore ensign; I&#x2019;d a veto &#x2013; I did lose us site. Wool to hem us? No, cotton. Site pen in acacias or petals a last angel bee frets in.<br>
I met a gorilla (simian); a mate got top snug Noel fire-lit role. Manet, Pagnol, both girdle his reed bogs.<br>
Flan I reviled, a vet nods to order it, Bob, and assign it. Totem users go help mates pull as eye meets eye. Son &#x2013; mine &#x2013; pots a free pie, yes? No. Left a tip? Order a dish to get. A ring is worn &#x2013; it is gold. Log no Latin in a monsignor, wet or wise. Many a menu to note carrot.<br>
Cat in a boot loots; As I live, do not tell! A bare pussy, as flat on fire, I know loots guns, fires a baton, nets a hero my ale drop made too lax.<br>
If it is<br>
 to rain, a man is a sign; I wore macs, no melons rot. I use moths if rats relive, sir, or retire.<br>
Vendor pays: I admire vendee, his pots net roe. Nine dames order an opal fan; I&#x2019;ll ask cold log fire vendor to log igloo frost. Under Flat Six exist no devils.<br>
Marxist nods to Lenin. To Lenin I say: &#x201C;Mama is a deb, besides a bad dosser.&#x201D;<br>
Gen it up to get &#x201C;ova&#x201D; for &#x201C;egg&#x201D;. I recall a tarot code: yell at a dessert side-dish sale. Yes/nos a task cartel put correlate: E.S.P. rocks a man. I am a man, am no cad, I&#x2019;m aware where it&#x2019;s at!<br>
Fire! Its an ogre-god to help, man, as I go. Do not swap; draw, pull a troll!<br>
It&#x2019;s not a cat I milk &#x2013; calf, for a fee, sews a button - knit or tie damsel over us. Mined gold lode I fill until red nudes I met in a moor-top bar can. I sit, I fill a diary &#x2013; trap nine men in ten-part net &#x2013; oh, sir, I ask, cod nose? No, damp eel.<br>
So, to get a name! I say, Al! I am Al! Last, I felt, to breed, deer begat.<br>
To can I tie tissue &#x2013; damp &#x2013; or deliver Omani artist &#x2013; a man of Islam.<br>
In a den mad dogs lived on minis a signor who lived afore targets in at. As eremites pull, I, we, surf, fantasise, mend a bad eye. No hero met satyr; Tony, as I stressed, won&#x2019;t, so cosset satyr.<br>
A vet on isles made us sign it, a name. Foe man one sub.<br>
Aside no dell I fret a wallaby; metal ferrets yodel, like so. On a wall I ate rye. Bored? No, was I rapt! One more calf? O.K., calf, one more, bossy! No! Lock cabin, rob yam, sip martini. Megastar was in a risk.<br>
Cat? No, I&#x2019;m a dog; I&#x2019;m a sad loyal pet. A design I wore &#x2013; kilts (a clan); if net drawn, I put it up. Royal spots snag &#x2013; royal prevents rift.<br>
Composer, good diet, are both super, God &#x2013; label it a love of art, lustre. Video bored, no wise tale e.g. a mini tale &#x2013; no sagas seen. Knack: cede no foes a canal.<br>
Pay &#x2013; as I sign I lie; clear sin it is; e.g. &#x201C;Amadeus&#x201D; sign I &#x2013; lira for ecu, decimal &#x2013; sin as liar.<br>
Trad artistes pull a<br>
 doom, a drawer won&#x2019;t.<br>
Is it sold loot? No, I suffered loss. A man is god; Amen! I came nice Tahiti (sic).<br>
It&#x2019;s ale for a ban if for a fast &#x2013; is role to help mash turnip? Use zoo? No - grasp order &#x2013; use no zoos. Warts on time did sag.<br>
No grade &#x201C;X&#x201D; &#x201C;A&#x201D; Level? Oh, &#x201C;A&#x201D;! I&#x2019;d a &#x201C;B&#x201D; or a &#x201C;C&#x201D;. So &#x2013; pot? No, we lop. Date? Take no date! Bah! Play L.P.<br>
Miss (a lass, all right?) flew to space in NASA era. Rose no (zero) cadets ate raw. As a wise tart I fined rags red Lenin, we help pay bet &#x2013; a risk &#x2013; cash to Brian. I put a clam in a pool &#x2013; a pool wets.<br>
Mahdi puts a stop to harem &#x2013; miss it in one vote, lost in one, veto of none. Post-op, no tonsil; I ate; no tastier, eh? We sleep at noon time so I dare not at one; no time stops as I time tides. A bed: under it, roll; in a mania, panic!<br>
In a pond I did as Eros as Lee felt tenrec. &#x201C;Ink&#x201D; &#x2013; list it under &#x201C;I&#x201D;. Termites put pen in a way. Democrats wonder, I too. To slay moths a dog did.<br>
I saw elf; elf, far now, is a devilish taboo, rag-naked. I hid a bootleg disc. I, saboteur, toss it in. Oops! No legs! Laminated, a cask, conker in it, negates all if it is simple.<br>
Hot pages are in a mag, nor will I peer, familiar tat, so lewd, native rot. Toner, ewe wore no trace; vagabond ewes do. Oh, Ada! Have pity! A pitiable eel &#x2013; &#x201C;Oh wet am I!&#x201D; - to save, note: bite gill as I do.<br>
Call a matador minor, eh? As I live, don&#x2019;t! Is torero no rigid animal debaser if tipsy? Ale drew esteem in a matador. A bolero, monks I rate play or go dig rocks; a can I step on.<br>
Go! Gas &#x2013; it evades a bedsit &#x2013; set a roost on fire. Boss sent a faded eclair to green imp or dog, I&#x2019;d don a belt to boot it; if Ada hid a boot, panic.<br>
I mock comic in a mask, comedian is a wit if for eventide. Vole no emu loved is not a ferret, so pet or witness a weasel if not. I hired less, am not so bossy, as yet amateur.<br>
To stir evil, Edna can impugn a hotel: bad loos, hot on Elba: I may melt. Tart solicits it rawer, gets it rare. Push crate open; I ram buses, use no trams.<br>
 Did I say, not to idiot nor a bare ferret, to trap rat, strap loops rat? Stewpot was on. Hot? I was red! Lessen it! Fine man on pot? No, pen inside by a bad law. So I made rips &#x2013; nine delays.<br>
Some Roman items in a.m. ordered &#x201C;Is room for a ban?&#x201D; &#x201C;It is,&#x201D; I voted: I sat pews in aisle. Beryl, no tiro to my burden, made off for a contest, I won kiss. I may raid fine dales. I raid lochs if I to help am.<br>
Forecast for Clare v. Essex: If no rain, a man is ref. Fusspots net foxes.<br>
Senor is a gnome, latinos&#x2019; bad eyesore. Help misses run to border, Casanova, now, or drab hotel.<br>
Ma has a heron; I sleep, pet&#x2019;s on nose, sir! Rev. I rag loved art live &#x2013; fine poser. Ultra-plan: I feign, I lie: cedar to disperse &#x2013; last one? No, last six. Enamel bonnet for a dark car to toss a snail at. In it all, Eve lost; Seth&#x2019;s a hero slain on a trap &#x2013; Rise, Sir Ogre Tamer.<br>
Upon Siamese box I draw design. I, knight able to help, missed an alp seen in Tangier of fine metal pots. Tin I mined rages &#x2013; order nine, melt ten. Tone radios; tones are not to concur. Ten-tone radar I bomb &#x2013; best fire-lit so hostel side meets eerie mini red domicile. A gulf to get is not a rare tale; no time to nod.<br>
Row on, evil yobs, tug, pull. If dogs drowse, fill a rut. An era&#x2019;s drawers draw. Put in mid-field in a band I dig a tub deep. Staff on a remit did refill a minaret.<br>
Sam&#x2019;s a name held in a flat, or, sir, bedsit. I wonder, is it illicit ore? No ties? A bit under? Retarded? Is &#x2018;owt amiss? I&#x2019;m on pot; not so Cecil, a posh guy a hero met. A red date was not to last so Cecil sat.<br>
Tip? An iota to pay, a dot; sad, I drop item. I&#x2019;d ask, call, Odin, a Norseman&#x2019;s god: &#x201C;Pay payee we owe radio dosh o.n.o.&#x201D; I to me? No, I to media.<br>
Peril in golf &#x2013; is ball a &#x201C;fore&#x201D;? K.O.!<br>
Vexed I am re my raw desires. Alto has eye on nose but tone-muser pianist is level-eyed. I lost a tie. Blast! In uni no grades are musts. Avast! Never port! Sea may be rut.<br>
Part on rose? - It&#x2019;s a petal. Define metal:<br>
 Tin is &#x2026; (I gulp!) can!<br>
I am a fine posse man, I pull a ton. Ron, a man I put on, I made suffer of evil emu&#x2019;s sadism. Leo&#x2019;s never a baron - a bad loss but evil &#x2013; topple him, Leo&#x2019;s lad. Assign a pen, can I? A pal is note decoding.<br>
Is damp mule tail-less? No, ill; I breed for its tone. Radio speed, to grower, grew. Open a lot? No, stamp it; if for a free peso &#x2013; not ecu -deign it. Times ago stone rates, e.g. at Scilly, display a wont.<br>
No wish to get a design I, Sir Des, I&#x2019;ve let? No bus sees Xmas fir. O.K. &#x2013; cab &#x2013; tart it up; tie lots &#x2013; diamond, log or tinsel; first end errata edit. So &#x201C;le vin (A.C.)&#x201D;, Martini, Pils lager, one tonic.<br>
I pegged a ball up to here when I got a top star role, Beryl. Gun is too big &#x2013; won&#x2019;t I menace? Yes? No?<br>
Ill? A cold? Abet icecap&#x2019;s nip. U.S.A. meets E.E.C. inside tacit sale &#x2013; see! Beg a cotton tie, ma! No trial, so dodo traps exist. Arabs under-admire card label good hood stole.<br>
In rage erupted Etna. Will a rotunda, bare villa, to tyro. Lack car? Non-U! Get a mini! My, my, Ella, more drums per gong; get a frog &#x2013; nil less. Rod, never ever sneer. Got to?<br>
I disperse last pair of devils (ah!) here today or else order cash to breed emus. Said I: &#x201C;Are both superlative?&#x201D; C.I.D. assign it lemon peel still. I wore halo of one bottle from a ref (football) &#x2013; a tip; so hit last ego slap a mate got.<br>
Late p.m. I saw gnu here (non-a.m.) or an idea got a dog to nod &#x2013; I made felt to boot.<br>
Fill in a lad? Nay, not all, Edna &#x2013; lash to buoy. Did you biff one Venus? Not I! &#x201C;Broth, girl!&#x201D; ladies ordered &#x2013; &#x201C;No, with gin!&#x201D; &#x2013; a fine plate, maybe suet; no carton I made rots in it.<br>
Med: a hill, Etna, clears in it. Ali, Emir, to slap in/slam in. All in all I made bad losers sign it &#x2013; alibi. Set a lap for a level bat.<br>
A bed, sir, eh? To put cat now? Drat! Such an idyll of a dog&#x2019;s lair! That`s it, open it &#x2013; a cage! Big nit sent rat! Some day (A.D.) send ewe. No, draw a pot now, do! Of wary rat in a six ton tub.<br>
 Edna, ask satyr: &#x201C;Tel. a.m.?&#x201D; No, tel. p.m.; Israeli tuner is damp. Use item: &#x201C;Anna Regina&#x201D;. No! Dye main room (&#x201C;salle&#x201D;) red!<br>
Nice caps for a sea cadet in U.S.A. &#x2013; Now I, space cadet, am it, sea vessel rep. Pin it on Maria, help Maria fondle her fine hotpot. No! Meet; set up to net, avoid a lesion. Set acid arena: Bruno one, Reg nil. Like it to sign in? Even I am nine-toed! I vote votes.<br>
Oh, can a nose-rut annoy? No, best is Dorset. I know, as liar, to snoop, malign. &#x201C;I&#x2019;ll order it to get a bedroom door,&#x201D; began a miser I fed.<br>
Am I to peer, fan? Is a door by metal? Ere sun-up, drowse, nod, lose magnet. Food? Buns? I&#x2019;ll ask. Corn? I&#x2019;ll ask. Corn &#x2013; I snack. Cats snack (cold rat). Sum for a bag: nil. First, is remit &#x201C;traps in net&#x201D;? Yes, on a par. Coots yell over a dam I made. Bared nudist went a foot, I made roots. I tip a canon: &#x201C;Row, sir, at same tide; man one: row tug.&#x201D;<br>
Sewer of denim axes a wide tail &#x2013; a terror recipe to hero made manic. I, to resign? I ? Never!<br>
&#x201C;OFT I FELT ITS SENSUOUSNESS&#x201D; &#x2013; title fit for evening is erotic; I named a more hot epic &#x2013; error retaliated &#x2013; I was examined for ewe&#x2019;s gut, wore no named item.<br>
A star is worn on a cap, it is too red. Am I too fat? Newts I&#x2019;d under a bed. Am I mad? Are volleys too crap? A nosey tennis part-timer sits rifling a bar of mustard.<br>
Lock cans, stack cans in rocks, all in rocks, all I snub. Do often games, old ones, word-pun use; relate, my brood, as in a free pot I made fires, I manage brood. Moor debate got tired rolling, I lampoon, so trail saw on kites.<br>
Rod sits, ebony on nature, so Nana chose to veto video. Ten in main evening is O.T.T. i.e. killing; Ere noon, urban eradicates noise, lad, I ovate not. Put esteem on top (to hen, if reheld).<br>
No fair ample hair &#x2013; am not I nipper-less? Eva estimated ace caps I won as united. A Caesar of space, Cinderella&#x2019;s moor, Niamey Don (a Niger-an name), ties up mad sire, nut! I, Lear, simpleton male, try tasks &#x201C;A&#x201D; and &#x201C;E&#x201D;<br>
 but not &#x201C;XI&#x201D;. Sanitary raw food won top award one Wednesday &#x2013; a demo.<br>
Start nesting, I beg a cat. I? Nepotist? Ah, trials, God! A folly, Dinah, custard won&#x2019;t act up; other is debatable. Velar: of palate; sibilating is &#x201C;s&#x201D;.<br>
Resold: a bed, a mill, an ill animal &#x2013; snip, also trim. Eilat in Israel can tell I had &#x2018;em. Tin I stored (am I not raconteuse?) by a metal pen. If a night, I wondered, rose, I&#x2019;d all right orbit on sun, even off.<br>
I buoy, did you? Both Sal and Ella, Tony and Alan (&#x201C;Ill if too bottle-fed, am I?&#x201D;) do not. God! A toga! Ed in a Roman one, rehung! Was I, M.P. et al., to get a map? Also get salt? I, hospital lab to offer, am, or felt to be, no fool &#x2013; a hero.<br>
Will it sleep? No, melting is sad ice. Vital re-push to be raid, I assume. Deer, both sacred roes, Leroy (a doter, eh?) has lived for. I, apt sales rep&#x2019;s idiot to greens, revere vendors selling or fat egg-nog reps.<br>
Murder O&#x2019;Malley, my mini mate &#x2013; gun on rack. Calory total: liver, a bad nut or all I wanted (&#x201C;et puree garnie&#x201D;): lots. &#x201C;Do, oh do, ogle bald racer,&#x201D; I&#x2019;m dared &#x2013; N.U.S. bar at six.<br>
Esparto, dodo&#x2019;s lair to name it, not to cage bees, elasticated, is nice. Esteem, as up in space, cite bad local lions, eye can emit now. G.I. boots in ugly rebel or rat&#x2019;s potato gin (eh?) were hot. Pull a bad egg &#x2013; epic, I note, no regal slip in it. Ram can &#x2026; (I&#x2019;ve lost idea!)<br>
Tarred nets, rifles, nitro, gold &#x2013; no maid stole it. Put it, rat, back or if Sam (&#x201C;X&#x201D;) sees sub on televised rising, I sedate Goths. I won&#x2019;t &#x2013; no way.<br>
Alps, idyllic stage set, are not so gas-emitting, I educe. To nose, peer, far off, I tip mats onto lane. Power grew or got deep so I dare not stir. Of deer, billions sell. I ate lump &#x2013; mad sign, I do cede &#x2013; tonsil a pain, acne pang is sad also. Elm I help pot, live &#x2013; tub&#x2019;s sold; a ban or a bar, even so, elms, I&#x2019;d assume, live for. Effused am I not, up in a manor, not all up in a mess.<br>
Open if a main A.C. plug is in it.<br>
 Late men I fed late &#x2013; pasties or not. &#x201C;Rapture&#x201D; by a maestro prevents a vast sum erased.<br>
Argon in units, albeit at solid eye level, sits in a &#x2026; (I presume not) &#x2026; tube, son. No eyes: a hot laser &#x2013; is Ed wary?<br>
Mermaid, ex- evoker of all A.B.s, I flog. Nil I repaid. Emotion! Emotion, oh so do I dare, woe!<br>
Wee yap-yap dog&#x2019;s name&#x2019;s Ron. An idol lacks a dime tip, or did, as today a potato in a pitta slice costs a lot &#x2013; tons. A wet adder ate more hay. Ugh! So, pal, ice cost on top? No, miss, I&#x2019;m a two-sided rat, erred nut, I base it on erotic ill; It is I, red now; it is debris, rot.<br>
Alf, an idle he-man as &#x201C;master animal lifer&#x201D; did time, ran off at speed, but a G.I. did nab an idle if dim nit. Upwards rewards are natural life&#x2019;s words, God. Fill up guts, boy, live now or do not emit one later. A rat on site got flu.<br>
Gaelic, I&#x2019;m odd Erin, I&#x2019;m Eire, esteemed islet. So hostile rifts ebb. Mob, I.R.A., dare not net R.U.C. &#x2013; no cotton. Erase not, so I dare not nettle men in red rose garden &#x2013; I&#x2019;m in it.<br>
Stop late men if foreign at nine. Esplanades, simple hotel, bath, gin &#x2013; king is Edward IX; obese; Ma is no pure mater. Go! Rise, sir; part anon.<br>
I also rehash tests &#x2013; &#x2018;O&#x2019; Level Latin, Italian. S.A.S., so, to track radar. Often nobleman exists alone &#x2013; not sales reps &#x2013; I do. Trade ceiling, i.e. final part, lures open if evil trade.<br>
Volga River rises on no steppe. Elsinore has a hamlet &#x2013; Oh, Bard, row on Avon!<br>
A sacred robot nurses simple hero&#x2019;s eye; dabs on it a lemon. Gas, iron, Essex often stops, suffers in a mania. Ron fixes several crofts, acer of maple. Hot, I fish; cold, I arise laden; if diary amiss, I know it set no car off. Foe-damned ruby motor, it only rebels.<br>
Ian I swept aside to visit, in a bar of moorside red, Romanis met in a more mossy ale den. Inspired am I, Oswald. A bay bed is nine p on top. No name, niftiness- elder saw it. Oh no! Saw top wet star&#x2019;s pool &#x2013; part star, part otter. Refer a baron to idiot, Tony, as I did.<br>
 Smart ones use submarine.<br>
Poet, arch-super-artiste, grew artistic. I lost rattle; my amiable, not oh so old, able to hang up, mina, can deliver it, so true. &#x201C;Ta, matey!&#x201D; &#x2013; says so Boston (Mass.) elder I hit.<br>
On file S.A.E. was sent &#x2013; I wrote poster re fat on side, volume one &#x2013; loved it, never off it, I was in. Aide mocks a manic; I mock comic, I nap: too bad I had a fit, I too. Bottle ban odd, I go drop mine, ergo trial ceded a fatness, sober if not so, or a test is debased.<br>
A vet is agog &#x2013; no pet&#x2019;s in a cask &#x2013; corgi dog, royal pet, a risk no more.<br>
Lob a rod at a man I meet. Sewer delays pit fires &#x2013; a bedlam in a dig &#x2013; iron ore rots it. No devil is a hero &#x2013; Nimrod.<br>
At a mall a cod is all I get. I bet on Eva, so Tim ate whole eel bait, I pay tip, Eva had a hood sewed. No B.A. gave car to Nero, we were not to rev it and we lost a trail; I&#x2019;m a free pill, I wrong a man. I erase gap; to help miss it, I fill a set. A gent in ire knocks a cadet.<br>
Animals&#x2019; gel on spoon &#x2013; it is so true to basics &#x2013; I&#x2019;d gel; too bad I hide kangaroo baths &#x2013; I lived as I won raffle, flew as I did go, dash, to my, also too tired now, star comedy: A wan, inept, upset I&#x2019;m retired, nut; its ilk, nicer. Nettle feels a sore; sad, I did no panic in a pain, am an ill or tired, nude, based item; it is a spot.<br>
Semitone, not a tone, radios emit; no, on tape; elsewhere it&#x2019;s a tone.<br>
Tail is not on; pots open on foot, even on it, so let oven (on, it is) simmer &#x2013; a hotpot&#x2019;s a stupid ham stew.<br>
Loop a loop, animal &#x2013; cat up in air.<br>
Both sacks I rate by apple hewn in elder&#x2019;s garden if it rates, I was aware &#x2013; tasted a core.<br>
Zones or areas, Annie, cap, so twelfth girl, lass, alas, simply (alpha beta) done, Kate. Tadpole won top Oscar, Obadiah, &#x201C;O&#x201D; Level axed.<br>
Argon gas did emit no straw, so ozone sure drops argon, oozes up in Ruth&#x2019;s ample hotel or sits afar off in a bar &#x2013; of elastic, is it?<br>
I hate cinema; cinema dogs in a mass. Older effusion to old &#x2013; lost, is it now? Reward: a mood.<br>
 All upsets it.<br>
Radar trails an Islamic educer of a riling issue, damages it in Israel. Ceiling is, I say, a plan, a case of one deck. Can knees sag as one Latin image elates, I wonder?<br>
Oboe diverts ultra foe, volatile bald ogre &#x2013; push to berate; I&#x2019;d do, ogre. So, p.m., Oct. first, never play organ&#x2019;s stops &#x2013; lay or put it up in ward ten.<br>
Final cast like rowing &#x2013; I sedate play, old as am I, God! Am I! On tacks I ran; I saw rats. A Gemini tramp is May born.<br>
I back colony&#x2019;s sober omen of lack of lace. Rome, not Paris, a wonder.<br>
Obey retail law &#x2013; a noose killed oyster. Reflate my ball, a water-filled one. Disabuse no name of emanating issue.<br>
Damsels, I note, vary tastes so cost now desserts. I say no! Try taste more honeyed. A bad nemesis at naff ruse will upset. I, mere Satanist, e.g. rater of a devil &#x2013; (Oh wrong is a sin!) &#x2013; I&#x2019;m no devil&#x2019;s god, damned.<br>
Animals, if on a mat, sit. Rain, a more vile drop, made us site it in a cottage. Breed deer &#x2013; bottle fits a llama.<br>
I lay, as I emanate, go to sleep, mad ones on docks &#x2013; air is hot. Entrap, net, nine men in party raid - all if it is in a crab-pot room, an itemised, under-lit, nullified old log den &#x2013; I&#x2019;m sure voles made it rot in knot.<br>
Tubas we see far off lack limit. A cat on still or tall upward paws to no dog is an ample hot-dog, ergo nastier if tastier, eh? We, raw amid a conman, a mama in a mask, corpse et al., err.<br>
Octuple tracks at a son&#x2019;s eyelash side distressed a tall eye doctor, a tall ace, rigger of a vote: got put in egress; odd, abased, is ebbed, as I am, Amy, asinine lot! Nine lots! Don&#x2019;t six rams live? Don&#x2019;t six exist?<br>
Alfred, nuts or fool gigolo, trod never if gold locks all in a flap on a red rose; made nine or ten stops.<br>
I heed never, I&#x2019;m Daisy, a prod never, I terrorise viler starfish. To me suitors, no lemons, came rowing. Is a sin a mania? Rot!<br>
 Sit! I fix a looted amp or delay more, hasten not. A baser if snug stool, wonkier, if not - Alf says - super, a ballet to no devil, is a stool too. Ban it, actor, race to no tune.<br>
May names I wrote wrong (Is no man in it, a long old log?) sit in row, sign irate Goths; I dare drop it. At felon&#x2019;s eye I peer, fast open &#x2013; I&#x2019;m nosey, esteem eyes. All upset, ample hogs resume totting. Is sad nabob tired? Roots don&#x2019;t evade liver in Alf&#x2019;s gob.<br>
Deers I held right; oblong, apt enamel or tile rifle on gun spot to get a man &#x2013; aim is all. I rogate, minister. Feeble gnats, alas late, prosaic, a canine pet is not to consume hot.<br>
Loo, wet, issues old idiot; evading, I sneer, obey a deer, gall a deer, gain alpine dragnet for egg I&#x2019;d net to ram in a pan I made to help master. Rags I held, arcane poet, arcane poetic error, all odd; I bottle fine panacean lust. I&#x2019;d nag elks I ride if editor toted a minor. I fog a natural life.<br>
Roses, or level dumb ones &#x2013; rows in a mown, ample, hewn acre. Wolfsbane made it a garden in May, a garden indeed.<br>
Nine mates, nine tons I must save now on time &#x2013; editor raps a late man. G.I.s edit also, too. Do over if tests in a task radiate. Rob ran; I, too, fled.<br>
&#x201C;Omega&#x201D; &#x2013; list in alphabet.<br>
A gander, a line of live ducks, irk cubs. A wart, set at a cast on knee, snug as spots.<br>
A poor denim for a janitor, racer, armed aide, solid idler &#x2013; rabid; I&#x2019;d elastic in a pot, tons to sew.<br>
Tubes or axes went in a clam, in an oyster. Free booze &#x2013; lap it all up. Pity, my apple hot, so I&#x2019;d a root stew. God, a stew! Tip it at feline! Posies, a cat&#x2019;s altar often, no baron packs. A monk caps dog &#x2013; I meddle here &#x2013; hot? Pull its leg! A bee was a hoot, eh?<br>
 No, it is opposite. Yaks I rode wore hats, albeit on deity&#x2019;s orders. Rats age more held in a trap, nip and I know it &#x2013; set no cage now.<br>
It&#x2019;s eta; no, it&#x2019;s a beta &#x2013; Tsar of Tonga rates isles. Mad Ed is all upset at cider, is Ed? Is a madam too? Snip? I&#x2019;d snip, spot a fine position, snip nine more cinemas.<br>
Do ogres sell in a mall? Yes, on a barge so rats row tubs.<br>
Wall last canes up or Eros, an imp, lives to irk, rasp or dam all tides sent. I won&#x2019;t &#x2013; I was no Roman &#x2013; even I saw tired row &#x2013; a sore. He lives on. &#x201C;No!&#x201D; we yell.<br>
Up, now! Wards are in nurses&#x2019; sole care. I, peer, fed, am too fat? Oh, not I, test no dined ruby ale; dote not on salad it&#x2019;s in &#x2013; I am sad.<br>
Locks I rifle so troops atone re war. Only rebel or a crofter animates so cottage beheld arcades, so trees are sold, abased. I redo, rehang, I err &#x2013; a wasted act; nests I&#x2019;d &#x2013; as an owl &#x2013; laid. A boot&#x2019;s raw foot, even if a foot to master, germs (ah!) can evil do.<br>
Pan is tune-pipe &#x2013; so hot notes, paths up to honeydew.<br>
Odd locks, a maddened (I was aware) macaw on top, spot no seen knots, rifts or fan, I saw. Are maces a baton, madam? Oodles, madam? Rare laptops are too late &#x2013; got too lit up.<br>
Nits rub &#x2013; snip now, I&#x2019;ll abate, not snip, nits I held.<br>
Nubile Danish tomboys I led to old loser as no melons I held; no fish to my name. Nod lower, do I dare? No, one nods a hairy snipe. (Edit: one hairy snipe, eh?) See silliness, else we&#x2019;ll ask cornish to obey deity&#x2019;s or god&#x2019;s item. I, God, damn it! I was in it! To Hades, acne trap, sad loser! As warts pop, a dosser I &#x2013; we &#x2013; vile rat, sack! Same row, oh woe! Macaroni, rats, as a hoot, tie. I vomit on rats. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7328</li>
						
						<li>2005. m&#xE1;rcius 20. 19:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4767485"></a>
						<a name="msg7327"></a>		
						
						
							
							
								<a class="owner">
									lmre 0lga
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Van hosszabb, ugyanis a <br>
&quot;Kis erek ment&#xE9;n, l&#xE1;p s&#xED;k &#xF6;l&#xE9;n, oda van a b&#xE1;nya rabja, jajajaj Barany&#xE1;ban a vadon &#xE9;l&#xF6; Kis P&#xE1;ln&#xE9;t nem keresik. &quot; hosszabb :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7327</li>
						
						<li>2005. m&#xE1;rcius 20. 19:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4766473"></a>
						<a name="msg7326"></a>		
						
						
							
							
								<a class="owner">
									Szabadi &#xC1;gnes
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									7324: Nobelt annak, aki ezt megfogalmazta!!!:) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7326</li>
						
						<li>2005. m&#xE1;rcius 20. 18:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4769371"></a>
						<a name="msg7325"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; [K&#xF6;zi] Kriszti&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Meleg
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7325</li>
						
						<li>2005. m&#xE1;rcius 20. 15:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4768343"></a>
						<a name="msg7324"></a>		
						
						
							
							
								<a class="owner">
									Luk&#xE1;cs-Honti Viola
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A leghosszabb (?) magyar mondat, ami visszafel&#xE9; is ugyanaz:<br>
&quot;Kis erek ment&#xE9;n, l&#xE1;p s&#xED;k &#xF6;l&#xE9;n, oda van a b&#xE1;nya rabja, jaj Barany&#xE1;ban a vadon &#xE9;l&#xF6; Kis P&#xE1;ln&#xE9;t nem keresik. &quot;<br>
Na ezt csin&#xE1;lja ut&#xE1;nunk b&#xE1;rmilyen nyelv! :)  <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7324</li>
						
						<li>2005. m&#xE1;rcius 20. 15:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4769930"></a>
						<a name="msg7323"></a>		
						
						
							
							
								<a class="owner">
									Lefkovics Korn&#xE9;l [kornl]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy ausztr&#xE1;l telev&#xED;zi&#xF3;s showm&#x171;sorban a versenyz&#x151;k k&#xF6;z&#xFC;l m&#xE1;r csak egy atya &#xE9;s egy birkany&#xED;r&#xF3; maradt versenyben. A pontsz&#xE1;mok egyenl&#x151;ek voltak, ez&#xE9;rt ad&#xF6;nt&#xE9;s az utols&#xF3; feladatra maradt. Ez &#xFA;gy sz&#xF3;lt, hogy 5 perc alatt &#xF6;ssze kell hozni egy verset, amiben a r&#xED;met &quot;Timbuktu&quot; adja. M&#xE9;g hozz&#xE1;tett&#xE9;k,hogy egy bizonyos afrikai orsz&#xE1;g f&#x151;v&#xE1;rosa. 5 perc ut&#xE1;n el&#x151;sz&#xF6;r az aty&#xE1;t k&#xE9;rt&#xE9;k sz&#xF3;l&#xE1;sra, aki a k&#xF6;vetkez&#x151; verset &#xED;rta:<br>
I was a father all my life,<br>
I had no children, had no wife,<br>
I read the Bible through and through,<br>
on my way to Timbuktu.<br>
A n&#xE9;z&#x151;k sok&#xE1;ig tapsoltak &#xE9;s &#xFA;gy t&#x171;nt,hogy megvan a verseny gy&#x151;ztese, de az&#xE9;rt felk&#xE9;rt&#xE9;k m&#xE9;g a birkany&#xED;r&#xF3;t is vers&#xE9;nek elmond&#xE1;s&#xE1;ra:<br>
When Tim and I to Brisbane went,<br>
we met three ladies cheap to rent.<br>
They were three and we were two,<br>
so I booked one and Tim booked two.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7323</li>
						
						<li>2005. m&#xE1;rcius 20. 12:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4766465"></a>
						<a name="msg7322"></a>		
						
						
							
							
								<a class="owner">
									Papp J&#xFA;lia
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hogy mondod m&#xE1;sk&#xE9;pp:<br>
Lesm&#xE1;rol B&#xE1;sz?<br>
Lecs&#xF3;kolB&#xE1;sz
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7322</li>
						
						<li>2005. m&#xE1;rcius 20. 09:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4766735"></a>
						<a name="msg7321"></a>		
						
						
							
							
								<a class="owner">
									Papp J&#xFA;lia
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mi t&#xF6;rt&#xE9;nne, ha 30x gyorsabban forogna a F&#xF6;ld?<br>
A f&#xE9;rfiak minden nap fizet&#xE9;st kapn&#xE1;nak, a n&#x151;k pedig elv&#xE9;rezn&#xE9;nek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7321</li>
						
						<li>2005. m&#xE1;rcius 20. 09:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4766464"></a>
						<a name="msg7320"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; [K&#xF6;zi] Kriszti&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									;D A h&#xE9;t vittze, kedves J&#xE1;nos!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7320</li>
						
						<li>2005. m&#xE1;rcius 20. 09:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4767740"></a>
						<a name="msg7319"></a>		
						
						
							
							
								<a class="owner">
									Balint Janos [nincs]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hi!<br>
az lenne a keresem hogy van e valakinek elado transformers-e. <br>
koszi
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7319</li>
						
						<li>2005. m&#xE1;rcius 19. 22:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4767393"></a>
						<a name="msg7318"></a>		
						
						
							
							
								<a class="owner">
									Alib&#xE1;n Andr&#xE1;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									p&#xE9;nteki gy&#x171;jt&#xE9;s (k&#xF6;sz&#xF6;net n&#xE9;ked, Cs&#xFA;csforgalom):<br>
- Mi&#xE9;rt megy a szi&#xE1;mi ikerp&#xE1;r Londonba?<br>
- ???<br>
- Hogy a tes&#xF3; is megtanuljon vezetni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7318</li>
						
						<li>2005. m&#xE1;rcius 19. 16:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4768296"></a>
						<a name="msg7317"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									L&#xE1;ny: Benn van m&#xE1;r?<br>
Fi&#xFA;: Igen.<br>
L&#xE1;ny: h&#x171;, de nagy!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7317</li>
						
						<li>2005. m&#xE1;rcius 19. 14:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4769099"></a>
						<a name="msg7316"></a>		
						
						
							
							
								<a class="owner">
									Bere R&#xF3;za [RoBer Gida/t&#xFC;nk&#xE1;ny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-Figyelj, csokis a sz&#xE1;d!<br>
-Le van szarva!<br>
-Ja... Azt hittem, csokis...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7316</li>
						
						<li>2005. m&#xE1;rcius 19. 14:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4766144"></a>
						<a name="msg7315"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									L&#xE1;ny &#xE9;s a fi&#xFA; el&#x151;sz&#xF6;r van egy&#xFC;tt. Levetk&#x151;znek, de a l&#xE1;ny nincs megel&#xE9;gedve a m&#xE9;rettel:<br>
-Te, kit akarsz ezzel kiel&#xE9;g&#xED;teni?<br>
-Ugyan kit?! H&#xE1;t magamat!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7315</li>
						
						<li>2005. m&#xE1;rcius 18. 21:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4767962"></a>
						<a name="msg7314"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kis&#xF6;csi bemegy a j&#xE1;t&#xE9;kboltba:<br>
-R&#xF3;zsasz&#xED;n P&#xE1;rduc van?<br>
-Van.<br>
-&#xC9;s m&#xE1;s sz&#xED;nben?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7314</li>
						
						<li>2005. m&#xE1;rcius 18. 17:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4769584"></a>
						<a name="msg7313"></a>		
						
						
							
							
								<a class="owner">
									Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez csudij&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7313</li>
						
						<li>2005. m&#xE1;rcius 18. 17:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4769318"></a>
						<a name="msg7312"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									 Michel Gondry Levis reklamjaban ugyanez a sztori
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7312</li>
						
						<li>2005. m&#xE1;rcius 18. 16:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4766417"></a>
						<a name="msg7311"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; [K&#xF6;zi] Kriszti&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A l&#xE1;ny megk&#xE9;rte bar&#xE1;tj&#xE1;t, hogy p&#xE9;ntek este menjen &#xE1;t &#xE9;s vacsor&#xE1;zzon vele &#xE9;s a sz&#xFC;leivel. A l&#xE1;ny bejelentette a fi&#xFA;nak, hogy ezut&#xE1;n a nagy esem&#xE9;ny ut&#xE1;n oda szeretn&#xE9; adni a sz&#xFC;zess&#xE9;g&#xE9;t. Nos, a fi&#xFA; el volt k&#xE1;pr&#xE1;ztatva, de mivel m&#xE9;g &#x151; is sz&#x171;z volt, ez&#xE9;rt elment a patik&#xE1;ba, hogy &#xF3;vszert szerezzen. A patikus egy &#xF3;r&#xE1;n kereszt&#xFC;l magyar&#xE1;zott a fi&#xFA;nak, elmondott mindent, amit a kondomokr&#xF3;l &#xE9;s a szexr&#x151;l tudnia kell. A patikus a v&#xE9;g&#xE9;n megk&#xE9;rdezte, hogy mennyi &quot;v&#xE9;d&#x151;felszerel&#xE9;st&quot; k&#xE9;r; 3, 10 db-osat vagy csal&#xE1;di csomagot. A sr&#xE1;c ragaszkodott a csal&#xE1;di mennyis&#xE9;ghez, mert azt gondolta nagyon el lesz foglalva, hiszen ez lesz neki az els&#x151;, stb. Azon a bizonyos est&#xE9;n a fi&#xFA; elment a l&#xE1;ny sz&#xFC;leinek h&#xE1;z&#xE1;ba &#xE9;s a l&#xE1;ny nyitott ajt&#xF3;t, aki &#xED;gy k&#xF6;sz&#xF6;nt&#xF6;tte:<br>
- Oh, annyira izgatott vagyok, hogy a sz&#xFC;leimmel tal&#xE1;lkozol, na gyere m&#xE1;r be!<br>
A fi&#xFA; bement &#xE9;s le&#xFC;lt az asztalhoz, ahol a l&#xE1;ny sz&#xFC;lei mar helyet foglaltak. A fi&#xFA; gyorsan felaj&#xE1;nlotta, hogy elmondja az &#xE1;ld&#xE1;st, &#xE9;s lehajtotta a fej&#xE9;t. Percek teltek el, a fi&#xFA; meg mindig im&#xE1;dkozott a fejet lehajtva. 10 perc m&#xFA;lva a fi&#xFA; meg mindig nem mozdult. V&#xE9;g&#xFC;l, 20 perc ut&#xE1;n a l&#xE1;ny odahajolt hozz&#xE1;, mivel a fi&#xFA; meg mindig asztalra bor&#xED;tott arccal &#xFC;lt, &#xE9;s a l&#xE1;ny &#xED;gy sz&#xF3;lt:<br>
- Nem is gondoltam volna, hogy ennyire vall&#xE1;sos vagy.<br>
Erre a fi&#xFA; hozz&#xE1;fordult &#xE9;s visszas&#xFA;gta:<br>
- &#xC9;n pedig nem is gondoltam volna, hogy az ap&#xE1;d patikus!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7311</li>
						
						<li>2005. m&#xE1;rcius 18. 14:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4766909"></a>
						<a name="msg7310"></a>		
						
						
							
							
								<a class="owner">
									Fut&#xF3; [K&#xF6;zi] Kriszti&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									 Szeretkez&#xE9;s ut&#xE1;n \t<br>
N&#xF5;:<br>
J&#xF3; volt a szeretkez&#xE9;s.<br>
Most feksz&#xFC;nk egym&#xE1;s mellett.<br>
&#xD5; elgondolkozva n&#xE9;z f&#xF6;lfel&#xE9;.<br>
&#xC9;n agg&#xF3;dom.<br>
Vajon mir&#xF5;l gondolkozik?<br>
Biztos a kapcsolatunkr&#xF3;l.<br>
&#xD3; jajj, r&#xE1;ncolja a homlok&#xE1;t.<br>
Biztos d&#xF6;nt&#xE9;sre jutott.<br>
De nem sz&#xF3;l.<br>
Csak &#xF6;sszeszor&#xED;tja ajkait.<br>
M&#xE9;rlegel, sz&#xE1;m&#xED;tgat.<br>
Biztos v&#xE9;gigfut agy&#xE1;n, hogy m&#xE1;r k&#xE9;t &#xE9;ves a kapcsolatunk.<br>
Tal&#xE1;n azt is &#xE9;szrevette, hogy egy kicsit megh&#xED;ztam.<br>
Nem sz&#xF3;l semmit.<br>
Csak n&#xE9;zfelfel&#xE9; szigor&#xFA; arccal. . .<br>
F&#xE9;rfi: Ott a plafonon az a l&#xE9;gy.<br>
M&#xE1;szk&#xE1;l.<br>
Vajon hogy a francba nem esik le?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7310</li>
						
						<li>2005. m&#xE1;rcius 18. 12:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4766620"></a>
						<a name="msg7309"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									ez a legkir&#xE1;lyabb: &quot;Biciklivel akarok Ny&#xED;regyh&#xE1;z&#xE1;ra menni. Kell nekem arra valami jegyet venni?&quot;  ;) ))))))))))))))))))))<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7309</li>
						
						<li>2005. m&#xE1;rcius 18. 12:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4769920"></a>
						<a name="msg7308"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Message<br>
A legfrapp&#xE1;nsabb &#xFC;gyf&#xE9;lkezel&#xE9;s d&#xED;j&#xE1;t val&#xF3;sz&#xED;n&#x171;leg az ausztr&#xE1;l Ansett Airlines jegykezel&#x151;-n&#x151;je &#xE9;rdemeln&#xE9; ki az al&#xE1;bbi megold&#xE1;s&#xE1;val: Egy Ansett j&#xE1;rat kimaradt Sydney rep&#xFC;l&#x151;ter&#xE9;n, mivel a l&#xE9;git&#xE1;rsas&#xE1;g Boeing 767-es utassz&#xE1;ll&#xED;t&#xF3; g&#xE9;pe meghib&#xE1;sodott. Az utasokat gyorsan megpr&#xF3;b&#xE1;lt&#xE1;k m&#xE1;s j&#xE1;ratokra &#xE1;ttenni, a f&#x151;szerepl&#x151; h&#xF6;lgy el&#x151;tt is hatalmas, t&#xFC;relmetlen utasokb&#xF3;l &#xE1;ll&#xF3; sor k&#xED;gy&#xF3;zott. Ekkor egy inger&#xFC;lt utas el&#x151;ret&#xF6;rt a sorban, lecsapta a jegy&#xE9;t a pultra, &#xE9;s felcsattant:<br>
- Egy jegyet k&#xE9;rek a legk&#xF6;zelebbi g&#xE9;pre, &#xE9;s aj&#xE1;nlom, hogy els&#x151; oszt&#xE1;lyra adj&#xE1;k! A h&#xF6;lgy t&#xFC;relmesen v&#xE1;laszolt:<br>
- Sajn&#xE1;lom, uram! Boldogan seg&#xED;tek &#xD6;nnek, de el&#x151;bb az itt sorban &#xE1;ll&#xF3; embereket kell elint&#xE9;znem. Az utast ez persze nem hatotta meg, hangosan, hogy mindenki hallja a sorban, megk&#xE9;rdezte:<br>
- H&#xF6;lgyen, tudja maga, hogy &#xE9;n ki vagyok?!<br>
A n&#x151; elmosolyodott, majd gondolkod&#xE1;s n&#xE9;lk&#xFC;l a hangosbesz&#xE9;l&#x151; mikrofonja ut&#xE1;n ny&#xFA;lt, &#xE9;s belesz&#xF3;lt:<br>
- Figyelem! - kezdte, &#xE9;s a hangja visszhangzott a termin&#xE1;l eg&#xE9;sz ter&#xFC;let&#xE9;n. - A 14-es kapun&#xE1;l van egy kedves utasunk, aki nem tudja, kicsoda is &#x151;. Ha b&#xE1;rki seg&#xED;teni tud szem&#xE9;lyazonoss&#xE1;ga meg&#xE1;llap&#xED;t&#xE1;s&#xE1;ban, k&#xE9;rj&#xFC;k f&#xE1;radjon a 14-es kapuhoz! A sorban &#xE1;ll&#xF3; utasok hiszt&#xE9;rikus r&#xF6;h&#xF6;g&#xE9;se k&#xF6;zepette a d&#xFC;h&#xF6;s utas a fogait vicsorgatva odavetette:<br>
- Kapja be!!<br>
A n&#x151; ezen sem &#xFC;tk&#xF6;z&#xF6;tt meg, hanem mosolyogva v&#xE1;laszolt:<br>
- Sajn&#xE1;lom uram, de ehhez is sorba kell &#xE1;llnia!<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#7308</li>
						
						<li>2005. m&#xE1;rcius 18. 12:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="660">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="659" href="page_660.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_657.html" rel="656">657</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_658.html" rel="657">658</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_659.html" rel="658">659</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_660.html" rel="659">660</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>661</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_662.html" rel="661">662</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_663.html" rel="662">663</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_664.html" rel="663">664</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="661" href="page_662.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

