









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="236">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="235" href="page_236.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_233.html" rel="232">233</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_234.html" rel="233">234</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_235.html" rel="234">235</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_236.html" rel="235">236</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>237</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_238.html" rel="237">238</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_239.html" rel="238">239</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_240.html" rel="239">240</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="237" href="page_238.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12043723"></a>
						<a name="msg20057"></a>		
						
						
							
							
								<a class="owner">
									Homoki &#xC1;ron [Aaronka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									2.r&#xE9;sz:<br>
Kedves T&#xE9;lap&#xF3;! <br>
Mit szeretnek enni a r&#xE9;nszarvas aid? Csak az&#xE9;rt k&#xE9;rdezem, mert <br>
gondoltam, ok <br>
is elf&#xE1;radnak, &#xE9;s meg&#xE9;heznek, &#xE9;s gondoltam nekik is kedveskedek <br>
majd valami <br>
harapnival&#xF3;val. <br>
- &#xC1;ron <br>
Kedves &#xC1;ron! <br>
Ezzel az undor&#xED;t&#xF3; benyal&#xE1;ssal semmit nem fogsz el&#xE9;rni n&#xE1;lam. <br>
Id&#xE9;n <br>
egy&#xE9;bk&#xE9;nt &#xFA;j&#xED;tottam, &#xE9;s nem r&#xE9;nszarvas okkal &#xE9;rkezem, hanem grizli <br>
medv&#xE9;kkel. <br>
K&#xF6;t&#xF6;zd ki magad a gesztenyef&#xE1;tokhoz, ha kedveskedni akarsz nekik. <br>
- A T&#xE9;lap&#xF3; <br>
- -- <br>
Kedves T&#xE9;lap&#xF3;! <br>
&#xC9;n a kisfiam nev&#xE9;ben &#xED;rok neked, tudod, o m&#xE9;g nem tud &#xED;rni. <br>
Azt &#xFC;zeni <br>
neked, hogy valamilyen kreat&#xED;v kis t&#xE1;rsasj&#xE1;t&#xE9;kot hozz&#xE1;l, amivel tud <br>
j&#xE1;tszani <br>
az eg&#xE9;sz csal&#xE1;d! <br>
K&#xF6;sz&#xF6;nettel: Varg&#xE1;n&#xE9; Kiss Erzs&#xE9;bet <br>
Kedves Erzs&#xE9;bet! <br>
Valami kreat&#xED;v t&#xE1;rsasj&#xE1;t&#xE9;kot? Rendben. Mit sz&#xF3;ln&#xE1;l mondjuk a &quot;Simi humi <br>
nyali falihoz&quot;? Ja, nem, bocs, azt a f&#xE9;rjed m&#xE1;r megrendelte. Ja, bocs, <br>
nem <br>
is neked, hanem az &#xFA;j titk&#xE1;rnoj&#xE9;nek. <br>
- A T&#xE9;lap&#xF3; <br>
- -- <br>
Kedves T&#xE9;lap&#xF3;! <br>
Eddig egyszer sem hozt&#xE1;l nekem virg&#xE1;csot, rem&#xE9;lem ez&#xFA;ttal sem fogsz! <br>
Tudod, &#xE9;n mindig j&#xF3; kisfi&#xFA; vagyok. Id&#xE9;n azt hiszem, egy hifi toronynak <br>
&#xF6;r&#xFC;ln&#xE9;k a legjobban. <br>
- Ervin <br>
Kedves Ervin! <br>
Nem, eddig val&#xF3;ban nem hoztam neked virg&#xE1;csot. Viszont ha nem tunt <br>
volna <br>
fel, akkor m&#xE1;st sem. Tudod, a jav&#xED;t&#xF3;int&#xE9;zetbe nem j&#xE1;r a Mikul&#xE1;s. <br>
- A T&#xE9;lap&#xF3; <br>
-- - <br>
Kedves T&#xE9;lap&#xF3;! <br>
Szeretn&#xE9;k egy robog&#xF3;t, egy &#xFA;j sz&#xE1;m&#xED;t&#xF3;g&#xE9;pet, egy &#xFA;j szob&#xE1;t, egy <br>
nyaral&#xF3;t a <br>
Balcsira, amihez csak nekem van kulcsom, egy p&#xE9;nzzel teli bankk&#xE1;rty&#xE1;t, <br>
egy <br>
&#xFA;j mobiltelefont ( kamera is legyen rajta!), &#xE9;s egy d&#xE9;v&#xE9;d&#xE9; lej&#xE1;tsz&#xF3; sem <br>
&#xE1;rtana. V&#xE1;rlak! <br>
- Tomi <br>
Kedves Tomi! <br>
V&#xE1;rj&#xE1;l csak, ha nagyon nincs jobb dolgod. <br>
- A T&#xE9;lap&#xF3; <br>
-- - <br>
Kedves T&#xE9;lap&#xF3;! <br>
Ak&#xE1;rmit is hozol, &#xF6;r&#xFC;lni fogok neki, csak ne felejtsd, ugye tudod? <br>
Elk&#xF6;lt&#xF6;z&#xFC;nk! Arany J&#xE1;nos utca 7! <br>
- Imike <br>
Kedves Imike! <br>
Se t&#xE9;rk&#xE9;p&#xE9;sz, se fut&#xE1;r nem vagyok. Egy&#xE9;bk&#xE9;nt is k&#xE9;son sz&#xF3;lt&#xE1;l, m&#xE1;r <br>
megszerveztem, bet&#xE1;bl&#xE1;ztam, &#xE9;s elrendeztem a sz&#xE1;ll&#xED;tm&#xE1;nyoz&#xE1;si <br>
&#xFC;temtervemet. <br>
&#xC9;s ugye az a h&#xE1;z, ahova k&#xF6;lt&#xF6;ztetek, m&#xE1;r &#xE9;vek &#xF3;ta &#xFC;resen &#xE1;llt... <br>
- A T&#xE9;lap&#xF3; <br>
- -- <br>
Kedves T&#xE9;lap&#xF3;! <br>
Mi az msn c&#xED;med? Dum&#xE1;lhatn&#xE1;nk majd valamikor. <br>
- Peti <br>
Kedves Peti! <br>
A T&#xE9;lap&#xF3; b&#xE1;csi csak n&#xE9;nikkel emesenezik, azok k&#xF6;z&#xFC;l is csak olyanokkal, <br>
akiknek web kamer&#xE1;juk van, erk&#xF6;lcseik azonban nincsenek. <br>
Menj oda <br>
sz&#xE9;pen anyuk&#xE1;dhoz, &#xE9;s k&#xE9;rdezd meg tole, hogy ez mit jelent. <br>
- A T&#xE9;lap&#xF3; <br>
-- - <br>
Kedves T&#xE9;lap&#xF3;! <br>
Te t&#xE9;nyleg l&#xE9;tezel, vagy ez csak &#xE1;tver&#xE9;s?Van feles&#xE9;ged? <br>
Mi&#xE9;rt nem o <br>
hozza az aj&#xE1;nd&#xE9;k okat? Unok&#xE1;id vannak? Mit kapok id&#xE9;n? <br>
- Erika <br>
Kedves Erika! <br>
L&#xE9;tezem. Nincs. Mert nincs. Nincsenek. L&#xF3;faszt. <br>
- A T&#xE9;lap&#xF3; <br>
-- - <br>
Kedves T&#xE9;lap&#xF3;! <br>
Egy hiper szuper mank&#xF3;t k&#xE9;rek, tudod, elt&#xF6;rtem a l&#xE1;bam, &#xE9;s amit a <br>
doktor <br>
b&#xE1;csi adott, az t&#xF6;k snassz, &#xE9;s ronda, &#xE9;s nem tetszik. <br>
Olyat <br>
hozz&#xE1;l, amivel lehet rep&#xFC;lni is! Am&#xFA;gy nem rossz &#xE9;rz&#xE9;s, hogy mindenki a <br>
meleg otthon&#xE1;ban v&#xE1;r t&#xE9;ged, te meg csak g&#xFC;rizel eg&#xE9;sz &#xE9;jjel? <br>
- G&#xE1;borka <br>
Kedves G&#xE1;borka! <br>
Kattanj le a t&#xE9;m&#xE1;r&#xF3;l. M&#xE1;r eleve az erk&#xE9;lyrol sem kellett volna <br>
leugranod, &#xE9;s <br>
akkor most tudn&#xE1;l j&#xE1;rni, &#xE9;szkomb&#xE1;jn! <br>
Am&#xFA;gy nem rossz &#xE9;rz&#xE9;s, hogy az &#xF6;sszes bar&#xE1;tod megy majd <br>
h&#xF3;goly&#xF3;zni, s&#xED;elni <br>
meg sz&#xE1;nk&#xF3; zni, te meg eg&#xE9;sz t&#xE9;len otthon bicegsz majd a mank&#xF3;ddal a <br>
n&#xE9;gy fal <br>
k&#xF6;z&#xF6;tt? <br>
- A T&#xE9;lap&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20057</li>
						
						<li>2007. janu&#xE1;r 28. 12:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12043527"></a>
						<a name="msg20056"></a>		
						
						
							
							
								<a class="owner">
									Homoki &#xC1;ron [Aaronka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A t&#xE9;lap&#xF3;  levelez&#xE9;se:( 1.r&#xE9;sz)<br>
Kedves T&#xE9;lap&#xF3;! <br>
Egy olyan G.I. Joe -t hozz&#xE1;l, ami tud &#xFA;szni a v&#xED;z alatt, &#xE9;s van <br>
szigonypusk&#xE1;ja, &#xE9;s j&#xF3; nagy k&#xE9;se, &#xE9;s ki van k&#xE9;pezve gerilla <br>
harcmodorb&#xF3;l, &#xE9;s <br>
sim&#xE1;n meg&#xF6;li b&#xE1;rmelyik ellens&#xE9;get! <br>
- Gergo <br>
Kedves Gergo! <br>
Kiss&#xE9; agressz&#xED;v vagy, fiam. Beloled vagy terrorista lesz, vagy b&#xE9;rgyilkos, <br>
&#xE9;s tulajdonk&#xE9;ppen egyik sem sokkal jobb a m&#xE1;sikn&#xE1;l. Mit sz&#xF3;ln&#xE1;l ink&#xE1;bb <br>
egy <br>
kanna benzinhez, &#xE9;s egy doboz gyuf&#xE1;hoz? <br>
Van egy <br>
&#xE9;rdekes k&#xED;s&#xE9;rlet ezzel kapcsolatban, majd mell&#xE9;kelem a le&#xED;r&#xE1;st. <br>
- A T&#xE9;lap&#xF3; <br>
-- - <br>
Kedves T&#xE9;lap&#xF3;! <br>
Id&#xE9;n kar&#xE1;csonyra ez&#xFA;ttal nem j&#xE1;t&#xE9;kot k&#xE9;rek. H&#xE9;t &#xE9;ves lettem, nagy <br>
vagyok <br>
m&#xE1;r. K&#xF6;nyvet k&#xE9;rek! Mondjuk a Bun &#xE9;s B&#xFC;nhod&#xE9;st. Vagy a <br>
Nyomorultakat. K&#xF6;szi, <br>
&#xC1;kos. <br>
Kedves &#xC1;kos! <br>
Kit akarsz becsapni? Ha a Jancsi &#xE9;s Juliska gondot okozott, akkor <br>
Dosztojevszkijt sem fogod tudni t&#xFA;lzottan &#xE9;rt&#xE9;kelni. Persze nem az &#xE9;n <br>
dolgom <br>
&#xED;t&#xE9;lkezni feletted. Megkapod mindk&#xE9;t k&#xF6;nyvet, &#xE9;s miut&#xE1;n egy hosszabb <br>
essz&#xE9; <br>
keretein bel&#xFC;l kifejtetted nekem a francia romantikus &#xE9;s az orosz <br>
realista <br>
irodalom k&#xF6;z&#xF6;tti p&#xE1;rhuzamok &#xE9;s ellent&#xE9;tek mibenl&#xE9;t&#xE9;t, kapsz majd <br>
j&#xE1;t&#xE9;kokat <br>
is. J&#xF3; olvas&#xE1;st, okostoj&#xE1;s! <br>
- A T&#xE9;lap&#xF3; <br>
-- - <br>
Kedves T&#xE9;lap&#xF3;! <br>
M&#xE1;r tavaly is kistes&#xF3;t k&#xE9;rtem, &#xE9;s tavaly sem azt kaptam. <br>
L&#xE9;gy sz&#xED;ves, <br>
ez&#xFA;ttal ne valami h&#xFC;lyes&#xE9;get hozz, hanem amit k&#xE9;rek! <br>
Kistes&#xF3;t akarok! <br>
- &#xC1;d&#xE1;m <br>
Kedves &#xC1;d&#xE1;m! <br>
Ap&#xE1;d m&#xE1;r tavaly is impotens volt. &#xC9;s m&#xE9;g most is az. <br>
Az &#xF3;lomkatona pedig nem h&#xFC;lyes&#xE9;g. Dugd fel a seggedbe, megl&#xE1;tod, <br>
milyen j&#xF3; <br>
lesz. <br>
- A T&#xE9;lap&#xF3; <br>
-- - <br>
Kedves T&#xE9;lap&#xF3;! <br>
Szeretn&#xE9;k egy haj&#xF3;s Barbiet, egy aut&#xF3;s Barbiet, egy s&#xED;elos Barbiet, egy <br>
rep&#xFC;log&#xE9;pes Barbiet, egy motoros Barbiet &#xE9;s egy diszk&#xF3;s Barbiet! M&#xE1;st <br>
nem. <br>
k&#xF6;szi: Kati <br>
Kedves Kati! <br>
Eszedbe jutott m&#xE1;r, hogy diplom&#xE1;s Barbie mi&#xE9;rt nem l&#xE9;tezik? <br>
Javaslom, <br>
ink&#xE1;bb tanulj, ahelyett, hogy bab&#xE1;zol, mert any&#xE1;dat eln&#xE9;zve te nem <br>
leszel <br>
olyan sz&#xE9;p, mint Barbie, &#xE9;s akkor cseszheted, hogy b&#xE1;rki is eltartson. <br>
- A T&#xE9;lap&#xF3; <br>
- -- <br>
Kedves T&#xE9;lap&#xF3;! <br>
Te h&#xE1;ny kil&#xF3; vagy? Nem gondolkodt&#xE1;l m&#xE9;g rajta, hogy fogy&#xF3;k&#xFA;r&#xE1;zz? Mi <br>
van, ha <br>
egyszer beszorulsz a k&#xE9;m&#xE9;nybe? <br>
- Bence <br>
Kedves Bence! <br>
Nem gondolkodt&#xE1;l m&#xE9;g rajta, hogy kicsit visszafogd magad, &#xE9;s ne <br>
k&#xE9;rdezz <br>
h&#xFC;lyes&#xE9;geket? Mi van ha egyszer bep&#xF6;ccenek, &#xE9;s tapos&#xF3;akn&#xE1;t viszek <br>
neked <br>
kar&#xE1;csonyra? <br>
- A T&#xE9;lap&#xF3; <br>
- -- <br>
Kedves T&#xE9;lap&#xF3;! <br>
Hozn&#xE1;l nekem egy vir&#xE1;gos kifestot, ha sz&#xE9;pen megk&#xE9;rlek? <br>
&#xD6;lel: Vili <br>
Kedves Vili! <br>
Engem te csak ne &#xF6;lelgess&#xE9;l rendben, kis k&#xF6;cs&#xF6;g! <br>
Persze, vir&#xE1;gos kifestot, h&#xE1;t hogyne. Elm&#xE9;sz te any&#xE1;dba... <br>
- A T&#xE9;lap&#xF3; <br>
-- - <br>
Kedves T&#xE9;lap&#xF3;! <br>
Miniszokny&#xE1;t szeretn&#xE9;k kar&#xE1;csonyra, mert a nov&#xE9;remnek is olyan van, <br>
&#xE9;s <br>
mindig egy csom&#xF3; fi&#xFA;nak tetszik, &#xE9;s &#xE9;n is sok fi&#xFA;nak akarok tetszeni. <br>
Miniszokny&#xE1;t hozz, de r&#xF6;vid legyen &#xE1;m, hogy j&#xF3;l l&#xE1;tsz&#xF3;djanak a l&#xE1;baim, <br>
mert <br>
mindenki azt mondja, hogy nagyon csinosak a l&#xE1;baim. <br>
- Emma <br>
Kedves Emma. <br>
T&#xE9;lap&#xF3; visz neked csinos szokny&#xE1;csk&#xE1;t, de a T&#xE9;lap&#xF3; b&#xE1;csi nagyon <br>
f&#xE1;radt lesz <br>
&#xE1;m, mire hozz&#xE1;tok &#xE9;r, ugye beh&#xED;vsz majd egy kis tejecsk&#xE9;re &#xE9;s s&#xFC;tik&#xE9;re <br>
a <br>
szob&#xE1;csk&#xE1;dba? <br>
- A T&#xE9;lap&#xF3; <br>
-- - <br>
Kedves T&#xE9;lap&#xF3;! <br>
Tudn&#xE1;l hozni olyan leg&#xF3;t, amiben van elektromos felszerel&#xE9;s is, &#xE9;s <br>
hozz&#xE1; <br>
lehetne k&#xF6;tni egy soros kapcsol&#xE1;shoz, &#xE9;s n&#xE9;mi &#xE1;talak&#xED;tgat&#xE1;s ut&#xE1;n <br>
csatlakoztatni egy k&#xF6;zponti magas fesz&#xFC;lts&#xE9;ghez, &#xE9;s &#xF6;ssze&#xE9;p&#xED;tgetni <br>
egy <br>
hidraulikus forg&#xF3;turbin&#xE1;val, meg ilyenek? <br>
- Pisti <br>
Kedves Pisti! <br>
Szokt&#xE1;l j&#xE1;rni focizni a t&#xE9;rre, vagy mes&#xE9;t n&#xE9;zni, vagy megh&#xFA;zni a l&#xE1;nyok <br>
haj&#xE1;t, meg ilyenek? &#xC9;n a helyedben kufircoln&#xE9;k az&#xE9;rt egy j&#xF3;t, mielott <br>
agyonv&#xE1;g a kettoh&#xFA;sz, l&#xFA;zerk&#xE9;m! <br>
- A T&#xE9;lap&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20056</li>
						
						<li>2007. janu&#xE1;r 28. 12:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12043066"></a>
						<a name="msg20055"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az egyszeri ember elhunyt feles&#xE9;ge s&#xED;rj&#xE1;n&#xE1;l hosszan &#xE9;s hangosan s&#xED;r&#xE1;nkozik:<br>
- Jaj-jaj, &#xE9;letem szebbik fele, mi&#xE9;rt hagyt&#xE1;l itt? Most mihez kezdek n&#xE9;lk&#xFC;led? <br>
Egyszer csak megmozdul egy r&#xF6;g a s&#xED;ron, bizony&#xE1;ra vakond t&#xFA;rja. Ember&#xFC;nk gyorsan odatapos, majd szemreh&#xE1;ny&#xF3;an feln&#xE9;z az &#xE9;gre &#xE9;s &#xED;gy sz&#xF3;l:<br>
- H&#xE1;t m&#xE1;r viccelni sem lehet?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20055</li>
						
						<li>2007. janu&#xE1;r 28. 12:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12043014"></a>
						<a name="msg20054"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- A kiskatona hazaj&#xF6;n a kik&#xE9;pz&#xE9;sr&#xF5;l &#xE9;s nagyon ki van &#xE9;hezve, de p&#xE9;nze nagyon kev&#xE9;s van &#xE9;s csak a 80 &#xE9;ves Mariska n&#xE9;nire futja. Els&#xF5;re nagyon nem megy a dolog, nem cs&#xFA;szik sehogy sem.<br>
- Mariska n&#xE9;ni csin&#xE1;ljon m&#xE1;r valamit mert a v&#xE9;g&#xE9;n m&#xE9;g beszorul.<br>
- Mariska n&#xE9;ni bemegy a f&#xFC;rd&#xF5;szob&#xE1;ba, p&#xE1;r perc m&#xFA;lva visszaj&#xF6;n, most m&#xE1;r csod&#xE1;latos megy a dolog a kiskatona hatalmasat &#xE9;lvesz. Az aktus ut&#xE1;n meg&#xE9;rdezi Mariska n&#xE9;nit:<br>
- Mariska n&#xE9;ni hogyhogy m&#xE1;sodikra ilyen j&#xF3;l ment mikor az elej&#xE9;n majdnem beszorultam ?<br>
- &#xC1;&#xE1;&#xE1; semmit aranyosk&#xE1;m, csak elvakartam a sebeimet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20054</li>
						
						<li>2007. janu&#xE1;r 28. 11:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12023104"></a>
						<a name="msg20053"></a>		
						
						
							
							
								<a class="owner">
									Gallits G&#xE1;bor Csaba [Korkoru...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20012: H&#xFC;lye k&#xE9;rd&#xE9;s lehet,de ennek mi &#xE9;rtelme?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20053</li>
						
						<li>2007. janu&#xE1;r 27. 12:23</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kozma Bal&#xE1;zs [ember] 2007. janu&#xE1;r 25. 13:09
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12022337"></a>
						<a name="msg20052"></a>		
						
						
							
							
								<a class="owner">
									Gallits G&#xE1;bor Csaba [Korkoru...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20048: Ez f&#xE1;jt,de nagyon tetszett:D :) .
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20052</li>
						
						<li>2007. janu&#xE1;r 27. 11:30</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. janu&#xE1;r 26. 17:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12015111"></a>
						<a name="msg20051"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20048: Ez nagyon komoly volt:D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20051</li>
						
						<li>2007. janu&#xE1;r 26. 21:59</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. janu&#xE1;r 26. 17:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12013732"></a>
						<a name="msg20050"></a>		
						
						
							
							
								<a class="owner">
									horvath levente [muzzy]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mit csinaltal ma Judit, ennyire jot tesz ha kozeleg a hetvege?:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20050</li>
						
						<li>2007. janu&#xE1;r 26. 21:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12013679"></a>
						<a name="msg20049"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20048: WAZZEEEEEEEEEE:) :) :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20049</li>
						
						<li>2007. janu&#xE1;r 26. 21:10</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. janu&#xE1;r 26. 17:05
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12006428"></a>
						<a name="msg20048"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A fels&#xE9;g nap&#xF3;j&#xE1;b&#xF3;l <br>
Szombat este: A f&#xE9;rjem nagyon furcsa volt ma. Megbesz&#xE9;lt&#xFC;nk egy tal&#xE1;lkoz&#xF3;t a Plaza k&#xE1;v&#xE9;z&#xF3;j&#xE1;ban. Mivel &#xE9;n eg&#xE9;sz nap shoppingoltam a bar&#xE1;tn&#x151;kkel, gondoltam hogy neheztel a p&#xE1;r perces k&#xE9;s&#xE9;sem miatt, de v&#xE9;g&#xFC;l is nem mondott semmit. <br>
Csak nem alakult a besz&#xE9;lget&#xE9;s, eg&#xE9;sz id&#x151; alatt csendben &#xFC;lt. Javasoltam, hogy h&#xFA;z&#xF3;djunk a k&#xE1;v&#xE9;z&#xF3; egy csendesebb sark&#xE1;ba, de ez sem seg&#xED;tett. <br>
Mikor r&#xE1;k&#xE9;rdeztem, valami gondja van-e, azt mondta semmi k&#xFC;l&#xF6;n&#xF6;s. Mikor k&#xE9;rdeztem, &#xE9;n vagyok-e az oka a cs&#xF6;ndnek, azt v&#xE1;laszolta nem, nem kell nyugtalankodnom. Hazafel&#xE9; &#xFA;ton mondtam neki, hogy szeretem, kiss&#xE9; elmosolyodott, s vezetett tov&#xE1;bb. Nem tudtam meg&#xE9;rteni a viselked&#xE9;s&#xE9;t, s nem tudom mi&#xE9;rt nem v&#xE1;laszolt a szerelmi vallom&#xE1;somra. Otthon is &#xE9;reztem, hogy eg&#xE9;sz id&#x151; alatt messze j&#xE1;r, s nem is akar velem tal&#xE1;lkozni. Csak kornyadozott a TV el&#x151;tt, s &#xE9;rezni lehetett, hogy messze j&#xE1;r az esze... <br>
V&#xE9;g&#xFC;lis felmentem lefek&#xFC;dni. Kis id&#x151; m&#xFA;lva k&#xF6;vetett. <br>
Nagy csod&#xE1;lkoz&#xE1;somra v&#xE1;laszolt a szeretetemre, a simogat&#xE1;sokra, szeretkezt&#xFC;nk, de v&#xE9;gig &#xE9;reztem, hogy t&#xE1;vol van. Elhat&#xE1;roztam, hogy r&#xE1;k&#xE9;rdezek, s akkor vettem &#xE9;szre, hogy m&#xE1;r alszik. &#xC1;lombas&#xED;rtam magam. Nem tudom, mit csin&#xE1;ljak. Most m&#xE1;r eg&#xE9;szen biztos, hogy van valakije. Az eg&#xE9;sz &#xE9;letem egy katasztr&#xF3;fa.... <br>
A f&#xE9;rj nap&#xF3;j&#xE1;b&#xF3;l <br>
Szombat este <br>
A Fradi kikapott. De este egy j&#xF3;t dugtunk...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20048</li>
						
						<li>2007. janu&#xE1;r 26. 17:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12005346"></a>
						<a name="msg20047"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hogy h&#xED;vj&#xE1;k...<br>
&gt;<br>
&gt; - .... Albert Einstein torz testv&#xE9;r&#xE9;t?<br>
&gt; - Frank Einstein.<br>
&gt;<br>
&gt; - .... a v&#xE1;mp&#xED;rok adminisztr&#xE1;tor&#xE1;t? <br>
&gt; - V&#xE9;relsz&#xE1;mol&#xF3;.<br>
&gt;<br>
&gt; - .... azt a ragadoz&#xF3;t, amelyik bun&#xF6;zoket eszik?<br>
&gt; - Gonosztevo.<br>
&gt;<br>
&gt; - .... a szexm&#xE1;ni&#xE1;s medv&#xE9;t?<br>
&gt; - Cicimack&#xF3;.<br>
&gt;<br>
&gt; - .... a kommand&#xF3;s s&#xFC;nt?<br>
&gt; - Eks&#xFC;n.<br>
&gt;<br>
&gt; - ..... a cs&#xED;kos tehenet?<br>
&gt; - Tigriska.<br>
&gt;<br>
&gt; - .... a cig&#xE1;ny b&#xF6;rt&#xF6;nt?<br>
&gt; - Aromaz&#xE1;r&#xF3;!<br>
&gt;<br>
&gt; - .... a szikkadt falubelit?<br>
&gt; - Sz&#xE1;razf&#xF6;ldi.<br>
&gt;<br>
&gt; - .... a hortob&#xE1;gyi rendor kuty&#xE1;j&#xE1;t? <br>
&gt; - Pulice.<br>
&gt;<br>
&gt; - .... a sov&#xE1;ny kuty&#xE1;t?<br>
&gt; - AnoRex.<br>
&gt;<br>
&gt; - .... az elso oszt&#xE1;ly&#xFA; birk&#xE1;t?<br>
&gt; - Juh &#xE1;sz.<br>
&gt;<br>
&gt; - .... a kakukk drogj&#xE1;t?<br>
&gt; - Kakukkfu.<br>
&gt;<br>
&gt; - .... a borost&#xE1;s papot? <br>
&gt; - Szorzetes.<br>
&gt;<br>
&gt; - ..... a f&#xE9;msz&#xE1;las intimbet&#xE9;tet?<br>
&gt; - Havi met&#xE1;l.<br>
&gt;<br>
&gt; - .... magyarul a sexshop-ot?<br>
&gt; - Ivarcikk-bolt.<br>
&gt;<br>
&gt; - .... a kiher&#xE9;lt kuty&#xE1;t?<br>
&gt; - Heretacsk&#xF3;. <br>
&gt;<br>
&gt; - .... az ukr&#xE1;n horg&#xE1;szt?<br>
&gt; - Nedum&#xE1;j Pontienko.<br>
&gt;<br>
&gt; - .... a 3 dimenzi&#xF3;s szekeret?<br>
&gt; - T&#xE9;rfogat.<br>
&gt;<br>
&gt; - .... a bev&#xE1;s&#xE1;rl&#xF3;k&#xF6;zpontban dolgoz&#xF3; n&#xE9;nit?<br>
&gt; - Frauchan.<br>
&gt;<br>
&gt; - .... a lass&#xFA; post&#xE1;st?<br>
&gt; - Lev&#xE9;ltetu.<br>
&gt;<br>
&gt; - .... Maci Lacit nagykor&#xE1;ban?<br>
&gt; - Medve L&#xE1;szl&#xF3;.<br>
&gt;<br>
&gt; - .... a f&#xE1;radt zsel&#xE9;t?<br>
&gt; - &#xDC;ld&#xF6;g&#xE9;l.<br>
&gt;<br>
&gt; - .... a tr&#xE9;f&#xE1;s k&#xE1;v&#xE9;fozot? <br>
&gt; - Mokkamester.<br>
&gt;<br>
&gt; - .... az olvas&#xF3; juh&#xE1;szt?<br>
&gt; - Ny&#xE1;jas olvas&#xF3;.<br>
&gt;<br>
&gt; - .... az &#xE1;tl&#xE1;tsz&#xF3; kuty&#xE1;t?<br>
&gt; - Nejlon tacsk&#xF3;.<br>
&gt;<br>
&gt; - .... a v&#xED;zisportokat uzo kopasz nyomoz&#xF3;t?<br>
&gt; - Kojak-kenu.<br>
&gt;<br>
&gt; - .... a n&#xE9;met jegesmacit?<br>
&gt; - Dermedve.<br>
&gt;<br>
&gt; - .... azt a c&#xE1;p&#xE1;t, amelyik &#xE1;lland&#xF3;an az Antarktisz k&#xF6;r&#xFC;l &#xFA;szk&#xE1;l?<br>
&gt; - D&#xE9;liSHARK!<br>
&gt;<br>
&gt; - .... a j&#xF3;s legkisebb fi&#xE1;t? <br>
&gt; - J&#xF3;ska.<br>
&gt;<br>
&gt;<br>
&gt; - .... a hullaj&#xF3; bulit?<br>
&gt; - Kopor Show.<br>
&gt;<br>
&gt; - .... az elef&#xE1;ntok t&#xE1;rsadalmi kr&#xED;zis&#xE9;t? <br>
&gt; - Orm&#xE1;nyv&#xE1;ls&#xE1;g.<br>
&gt;<br>
&gt; - ..... a medve mellszobr&#xE1;t?<br>
&gt; - Mack&#xF3;felso.<br>
&gt;<br>
&gt; - .... a f&#xE9;lelmet eluzo s&#xE1;m&#xE1;nt?<br>
&gt; - Nefoss&#xE1;m&#xE1;n!<br>
&gt;<br>
&gt; - Hogy nevezik az elso osembert, aki s&#xFC;tem&#xE9;nyt s&#xFC;t&#xF6;tt? <br>
&gt; - Alm&#xE1;spitekus.<br>
&gt;<br>
&gt; - .... Kombi &#xFA;r feles&#xE9;g&#xE9;t?<br>
&gt; - Kombin&#xE9;.<br>
&gt;<br>
&gt; - &#xC9;s a csal&#xE1;dj&#xE1;t?<br>
&gt; - Kombin&#xE1;ci&#xF3;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20047</li>
						
						<li>2007. janu&#xE1;r 26. 16:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12005002"></a>
						<a name="msg20046"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									EMBERT&#xCD;PUSOK: -<br>
Plaza Cica <br>
L&#xE1;tsz&#xF3;lag: Feszes nadr&#xE1;g, szexi tetk&#xF3;, falatnyi tapad&#xF3;s top, a cip&#xF5;je n&#xE9;lk&#xFC;l nem &#xE9;rn&#xE9; fel a b&#xE1;rpultot. <br>
F&#xE9;lelmek: Let&#xF6;rik a m&#xFB;k&#xF6;rm&#xF6;m, lej&#xE1;r a szolib&#xE9;rletem, elhagy a pasim, a merdzs&#xF3;s. <br>
Id&#xE9;zet: J&#xF3;, sm&#xE1;rolhatunk, de ha elkened a szemfest&#xE9;kemet meghalsz!! <br>
Manager Cica <br>
L&#xE1;tsz&#xF3;lag: Kiskoszt&#xFC;m, nagy &#xE9;sz, jobb k&#xE9;zben mobil, bal k&#xE9;zben filofax, h&#xF3;na alatt aktat&#xE1;ska. <br>
F&#xE9;lelmek: Megh&#xFA;zza valaki a vadi&#xFA;j c&#xE9;ges aut&#xF3;mat, v&#xED;rusos lesz a laptopom, cs&#xF6;kken az &#xE9;rt&#xE9;kem a munkaer&#xF5;piacon. <br>
Id&#xE9;zet: Visszaj&#xF6;tt m&#xE1;r a HR-r&#xF5;l a CV-je annak az &#xFA;j kolleg&#xE1;nak akivel az FMCG sales force-unkat akarjuk er&#xF5;s&#xED;teni? <br>
F&#xE9;rjet akarok Macska <br>
L&#xE1;tsz&#xF3;lag: &#xC1;br&#xE1;ndos tekintet, konszolid&#xE1;lt viselet.<br>
Ha t&#xFC;zet k&#xE9;rsz t&#xF5;le a folyos&#xF3;n, elk&#xE9;ri a telefonsz&#xE1;modat, &#xE9;s ha legk&#xF6;zelebb &#xF6;sszefuttok, azon b&#xE1;nk&#xF3;dik, hogy nem h&#xED;vtad fel. <br>
F&#xE9;lelmek: Siet a biol&#xF3;giai &#xF3;r&#xE1;ja, nincs kinek kivasalni az ing&#xE9;t.<br>
Id&#xE9;zet: L&#xE1;ttad azokat az &#xE9;des bucifej&#xFB; gyerekeket ahogy a homokoz&#xF3;ban j&#xE1;tszottak a pap&#xE1;jukkal? <br>
Sznobi cica (kult&#xFA;r) <br>
Egyetemista, l&#xE1;tsz&#xF3;lag m&#xFB;v&#xE9;szl&#xE9;lek <br>
K&#xFC;llem: fontos az egyedis&#xE9;g, a m&#xE1;ss&#xE1;g, ami n&#xE9;hol a r&#xE9;gi korokat (hippizmus) id&#xE9;z&#xF5; m&#xE9;regdr&#xE1;ga, t&#xF6;megcuccok viselet&#xE9;ben mer&#xFC;l ki. Ker&#xFC;lni a divatot, kiv&#xE9;ve az &quot;altis&quot; vonalat. &#xD6;lt&#xF6;zet: b&#xE1;rsony gaty&#xF3; harangl&#xE1;bbal, egyszer&#xFB; p&#xF3;l&#xF3;cska &quot;ART&quot;, vagy &quot;Cannabis&quot; felirattal, bok&#xE1;ig lel&#xF3;g&#xF3; k&#xF6;t&#xF6;tt pulcsi, b&#xE1;rsony, vagy b&#xF5;rcipell&#xF5; lehet&#xF5;leg piros, z&#xF6;ld, vagy lehetetlen k&#xE9;k sz&#xED;nekben. Bahi&#xE1;s &#xE9;kszerek. <br>
F&#xE9;lelmek: m&#xE9;g nem l&#xE1;ttam a &quot;M&#xFB;v&#xE9;szben&quot; Hal Hartley leg&#xFA;jabb filmj&#xE9;t, &#xED;gy nem tudok r&#xF3;la &#xE9;rtekezni.<br>
Mi lesz, ha egyszer bez&#xE1;r a &quot;Ci&#xE1;nk&#xE1;li&quot; ? <br>
Nem jutok le a ma esti Kisp&#xE1;l koncertre <br>
Id&#xE9;zet: &quot;Szerintem a vil&#xE1;gmindens&#xE9;g fontos alkot&#xF3;elemei vagyunk, mely a tudatunk kiteljesed&#xE9;s&#xE9;vel v&#xE1;lik harm&#xF3;nikus egys&#xE9;gg&#xE9;&quot; -ppfhhuu - f&#xFC;st&#xF6;t kif&#xFA;j. <br>
Pasik:<br>
A Manager <br>
K&#xFC;ls&#xF5;leg: J&#xF3;l &#xF6;lt&#xF6;z&#xF6;tt, kedves, felel&#xF5;ssegtudatos, magabiztos, &#xE9;lete l&#xE1;tszolag vid&#xE1;m, gondtalan &#xE9;s j&#xF3;l szervezett. <br>
F&#xE9;lelmei: Reggel elk&#xE9;sik a t&#xF5;zsd&#xE9;r&#xF5;l, egy h&#xF3;napban csak m&#xE1;sf&#xE9;l milli&#xF3;t keres nett&#xF3;, &#xE9;s ez&#xE9;rt k&#xF6;rber&#xF6;h&#xF6;gik, emelni fogja a Mekdonaldsz a &quot;sajtbi&quot; esetleg a &quot;hambi&quot; &#xE1;r&#xE1;t is, nem fog reggel kapni csokis kroaszant, elkapja a kergemarha k&#xF3;rt, v&#xE9;letlen&#xFC;l megsz&#xF3;l&#xED;tja egy n&#xF5;. <br>
Id&#xE9;zet: (sz&#xED;nh&#xE1;z, Tosca &#xE1;ri&#xE1;ja k&#xF6;zben): Mobilon: - Hogy &#xF6;t pontot est&#xFC;nk? Azonnal v&#xE1;s&#xE1;rolj 5 milk&#xE1;&#xE9;rt MOL-t! <br>
Sz&#xE1;m&#xED;t&#xF3;g&#xE9;pbuzik <br>
A Netcowboy alt&#xED;pus <br>
L&#xE1;tsz&#xF3;lag: Szakadt p&#xF3;l&#xF3;, farmernadr&#xE1;g, rossz bakancs, n&#xE9;h&#xE1;ny hetes borosta. <br>
F&#xE9;lelmei: Ma egyik virtu&#xE1;lis feles&#xE9;ge sem lesz f&#xF6;nt a neten, betelik a viny&#xF3; a szexk&#xE9;pekt&#xF5;l, rajta&#xFC;t az FBI mert p&#xE9;nzt szedett le valamelyik banksz&#xE1;ml&#xE1;r&#xF3;l, megint IRC-n kell szak&#xED;tania a kedves&#xE9;vel. <br>
Id&#xE9;zet: H&#xE1;t vazze. Ez a page nagyon ruleZ. <br>
Rendszergazda alt&#xED;pus <br>
L&#xE1;tsz&#xF3;lag: Nagyon r&#xE9;gi (val&#xF3;sz&#xED;n&#xFB;leg &#xE1;ltal&#xE1;nos iskol&#xE1;s) fekete farmer, nagyon furcsa sz&#xED;n&#xFB; p&#xF3;l&#xF3;, szem&#xFC;veg, weird hajviselet, szand&#xE1;l, esetleg viatn&#xE1;mi papucs. Elh&#xED;zott vagy csontsov&#xE1;ny test. <br>
F&#xE9;lelmei: Megsz&#xFB;nik a Unix, nem tudja let&#xF6;lteni a Linux leg&#xFA;jabb verzi&#xF3;j&#xE1;t, elfelejti bevenni a vitaminjait, kider&#xFC;l, hogy nem csak f&#xE9;rfiak &#xE9;lnek. <br>
Id&#xE9;zet: ...&#xE9;s akkor nem tudtam bet&#xF6;lteni, mert a m&#xE1;trix megtelt &#xE9;s akkor a coredumpot t&#xF6;r&#xF6;lni kellett... <br>
Programoz&#xF3; alt&#xED;pus <br>
L&#xE1;tsz&#xF3;lag: Feh&#xE9;r, napf&#xE9;nyt soha nem l&#xE1;tott b&#xF5;r, csontsov&#xE1;ny test, besz&#xE9;lni &#xE9;s enni m&#xE9;g sohasem l&#xE1;tt&#xE1;k, sz&#xE1;m&#xED;t&#xF3;g&#xE9;pt&#xF5;l 50 m&#xE9;tern&#xE9;l m&#xE9;gsohasem volt messzebb, nylonzacsk&#xF3;ban tank&#xF6;nyvek. <br>
F&#xE9;lelmei: Megfosztj&#xE1;k a sz&#xE1;m&#xED;t&#xF3;g&#xE9;p&#xE9;t&#xF5;l, nem tud reggel bootolni, megsz&#xF3;l&#xED;tja valaki. <br>
Id&#xE9;zet: 0000111000101110000 <br>
Szoli king tipus <br>
L&#xE1;tsz&#xF3;lag: Barna agyonszolizott b&#xF5;r, kigy&#xFA;rt, alacsony test, kocka  LADA, vastag aranyl&#xE1;ncok, mobil, feh&#xE9;r frottir zokni, makkos cip&#xF5;, susesz (suhog&#xF3;s jogging). <br>
F&#xE9;lelmek: Nem adtam tejet Marcellnak (a pitbullnak), kifogy a mobilb&#xF3;l a t&#xE9;rer&#xF5;, nincs el&#xE9;gg&#xE9; izzadts&#xE1;gszagom, nem megy a narancss&#xE1;rga p&#xF3;l&#xF3;mhoz a z&#xF6;ld suhog&#xF3;s jogging.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20046</li>
						
						<li>2007. janu&#xE1;r 26. 16:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12004649"></a>
						<a name="msg20045"></a>		
						
						
							
							
								<a class="owner">
									Varga &#xC1;gi [Catubi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t &#xFC;nnep k&#xF6;zt a buszvezet&#x151; mondta a mikrofonba:<br>
K&#xE9;t sz&#x151;ken&#x151; besz&#xE9;lget a k&#xE1;v&#xE9;h&#xE1;zban. <br>
- F&#xFA;, l&#xE1;tod azt a f&#xE9;rfit a sarokban l&#xE9;v&#x151; asztaln&#xE1;l? <br>
- L&#xE1;tom..<br>
- Szerintem ez maga Szent Istv&#xE1;n. Menj&#xFC;nk oda hozz&#xE1; autogramot k&#xE9;rni!<br>
- H&#xFC;lye vagy? Szent Istv&#xE1;n r&#xE9;ges r&#xE9;gen halott... hogy &#xFC;lhetne itt vel&#xFC;nk??<br>
- Nem, nem, hidd el, hogy &#x151; az.. n&#xE9;zd meg, tiszt&#xE1;ra &#xFA;gy n&#xE9;z ki, mint a gimis t&#xF6;rik&#xF6;nyvemben a k&#xE9;pen...<br>
- Te tiszta h&#xFC;lye vagy, nem &#xE9;rted, hogy Szent Istv&#xE1;n ezer &#xE9;vvel ezel&#x151;tt &#xE9;lt? Nem tudod felfogni???<br>
N&#xE9;h&#xE1;ny perc m&#xFA;lva odal&#xE9;p a pinc&#xE9;r a sarokban &#xFC;l&#x151; f&#xE9;rfihez:<br>
- &#xDC;dv&#xF6;zl&#xF6;m Istv&#xE1;n! &#xD6;r&#xFC;l&#xF6;k, hogy ben&#xE9;zett, ezer &#xE9;ve nem l&#xE1;ttuk...<br>
Mire a sz&#x151;ken&#x151; a bar&#xE1;tn&#x151;j&#xE9;nek:<br>
- Na dr&#xE1;g&#xE1;m, akkor most melyik&#xFC;nk a h&#xFC;lye ?! t&#xF6;kfej 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20045</li>
						
						<li>2007. janu&#xE1;r 26. 16:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12004817"></a>
						<a name="msg20044"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Laura Schessinger amerikai r&#xE1;di&#xF3;s m&#xFB;sorvezet&#xF5;, aki lelki tan&#xE1;csad&#xF3; <br>
m&#xFB;sort vezet. Nemr&#xE9;g mint buzg&#xF3; kereszty&#xE9;n azt mondta, hogy a <br>
homoszexualit&#xE1;s megbocs&#xE1;thatatlan b&#xFB;n, &quot;MERT&quot; M&#xF3;zes harmadik k&#xF6;nyve (A <br>
l&#xE9;vit&#xE1;k egyh&#xE1;zi szolg&#xE1;lat&#xE1;r&#xF3;l) [3M&#xF3;z 18,22] szerint ut&#xE1;latos az.<br>
Ezen felbuzdulva ragadott tollat egy Jake nev&#xFB; hallgat&#xF3;ja:<br>
&quot;Kedves Laura doktor!<br>
Nagyon k&#xF6;sz&#xF6;n&#xF6;m azt az &#xF6;nfel&#xE1;ldoz&#xF3; f&#xE1;radoz&#xE1;s&#xE1;t, amit annak &#xE9;rdek&#xE9;ben <br>
tesz, hogy Isten t&#xF6;rv&#xE9;nyeit az emberekhez k&#xF6;zelebb hozza. Sokat <br>
tanultam a m&#xFB;soraib&#xF3;l, &#xE9;s megpr&#xF3;b&#xE1;lom ezt a tud&#xE1;st min&#xE9;l t&#xF6;bb emberrel <br>
megosztani. Ha p&#xE9;ld&#xE1;ul valaki megpr&#xF3;b&#xE1;lja homoszexu&#xE1;lis &#xE9;letvitel&#xE9;t <br>
el&#xF5;ttem megv&#xE9;deni, egyszer&#xFB;en eml&#xE9;keztetem [3M&#xF3;z 18,22]-re, ahol <br>
vil&#xE1;gosan le van &#xED;rva, hogy ez b&#xFB;n, &#xE9;s ezzel v&#xE9;get is vetek a vit&#xE1;nak. <br>
Mindazon&#xE1;ltal n&#xE9;h&#xE1;ny t&#xF6;rv&#xE9;ny &#xE9;rtelmez&#xE9;s&#xE9;ben &#xE9;s v&#xE9;grehajt&#xE1;s&#xE1;ban <br>
sz&#xFC;ks&#xE9;gem lenne a tan&#xE1;cs&#xE1;ra.<br>
a) Ha az &#xE1;ldoz&#xF3;olt&#xE1;rn&#xE1;l bik&#xE1;t &#xE1;ldozok, tudom a [3M&#xF3;z 1,9] illetve a <br>
[3M&#xF3;z 1,17]-b&#xF3;l, hogy az &#xDA;rnak kedves illat&#xFA; az. A probl&#xE9;m&#xE1;t a <br>
szomsz&#xE9;daim jelentik, akiknek ez az illat egy&#xE1;ltal&#xE1;n nem kedves. <br>
Le&#xF6;lhetem-e &#xF5;ket?<br>
b) Szeretn&#xE9;m a l&#xE1;nyomat eladni rabszolg&#xE1;nak, amint ezt [2M&#xF3;z 21,7] <br>
megengedi. &#xD6;n szerint mi lenne a m&#xE9;lt&#xE1;nyos &#xE1;r &#xE9;rte manaps&#xE1;g?<br>
c) Tudom, hogy nem szabad olyan n&#xF5;vel kapcsolatot teremtenem, aki a <br>
havibaj tiszt&#xE1;talan &#xE1;llapot&#xE1;ban van [3M&#xF3;z 15,19--24]. A probl&#xE9;ma csak <br>
az, hogy mib&#xF5;l lehet ezt tudni? Megpr&#xF3;b&#xE1;ltam megk&#xE9;rdezni, de a legt&#xF6;bb <br>
n&#xF5; nagyon pik&#xED;rten reag&#xE1;lt a k&#xE9;rd&#xE9;sre.<br>
d) [3M&#xF3;z 25,44] kijelenti, hogy szomsz&#xE9;dos nemzets&#xE9;gek fiai &#xE9;s l&#xE1;nyai <br>
k&#xF6;z&#xFC;l vehetek magamnak rabszolg&#xE1;kat. Az egyik bar&#xE1;tom szerint ez a <br>
t&#xF6;rv&#xE9;ny a mexik&#xF3;iakra &#xE9;rv&#xE9;nyes, de a kanadaiakra nem. Meg tudn&#xE1; <br>
magyar&#xE1;zni, hogy mi&#xE9;rt ne lehetn&#xE9;nek nekem kanadai rabszolg&#xE1;im?<br>
e) Az egyik szomsz&#xE9;dom mindig szombaton dolgozik. [2M&#xF3;z 35,2] vil&#xE1;gosan <br>
kimondja, hogy az ilyet meg kell &#xF6;lni. Erk&#xF6;lcsileg k&#xF6;telezhet&#xF5; vagyok <br>
r&#xE1;, hogy saj&#xE1;t kez&#xFB;leg &#xF6;ljem meg?<br>
f) Az egyik bar&#xE1;tom szerint az &#xFA;sz&#xF3;sz&#xE1;rny &#xE9;s pikkely n&#xE9;lk&#xFC;li v&#xED;zi <br>
&#xE1;llatok (pl. kagyl&#xF3;k vagy hom&#xE1;r) fogyaszt&#xE1;s&#xE1;nak b&#xFB;ne [3M&#xF3;z 11,10] nem <br>
olyan ut&#xE1;latos, mint a homoszexualit&#xE1;s b&#xFB;ne. &#xC9;n ezzel nem &#xE9;rtek egyet. <br>
&#xC1;ll&#xE1;st foglalna ebben a k&#xE9;rd&#xE9;sben?<br>
g) [3M&#xF3;z 21,20] szerint ha szembetegs&#xE9;gem van, az &#xDA;r olt&#xE1;r&#xE1;t nem <br>
k&#xF6;zel&#xED;thetem meg. Be kell vallanom, hogy olvas&#xF3;szem&#xFC;veget haszn&#xE1;lok. <br>
Teljesen &#xE9;lesnek kell lennie a l&#xE1;t&#xE1;somnak, vagy itt van az&#xE9;rt egy kis <br>
j&#xE1;t&#xE9;kt&#xE9;r?<br>
h) A legt&#xF6;bb bar&#xE1;tom v&#xE1;gatja a haj&#xE1;t, illetve borotv&#xE1;lja a szak&#xE1;ll&#xE1;t, <br>
bele&#xE9;rtve a pajesz&#xE1;t is, holott ez [3M&#xF3;z 19,27] szerint egy&#xE9;rtelm&#xFB;en <br>
tilos. Milyen hal&#xE1;lnemet javasol nekik?<br>
i) [3M&#xF3;z 11,8 ]-b&#xF3;l tudom, hogy ha d&#xF6;gl&#xF6;tt diszn&#xF3; b&#xF5;r&#xE9;t illetem, <br>
tiszt&#xE1;talan leszek. A k&#xE9;rd&#xE9;sem, hogy szabad-e futballoznom, ha <br>
c&#xE9;rnakeszty&#xFB;t h&#xFA;zok?<br>
j) A nagyb&#xE1;ty&#xE1;mnak van egy kis h&#xE1;zt&#xE1;jija. Megs&#xE9;rti [3M&#xF3;z 19,19]-et, <br>
mert f&#xF6;ldj&#xE9;be k&#xE9;tf&#xE9;le magot vet. Ezenk&#xED;v&#xFC;l a feles&#xE9;ge olyan ruh&#xE1;t hord, <br>
ami k&#xE9;tf&#xE9;le anyagb&#xF3;l (pamut/poli&#xE9;szter) k&#xE9;sz&#xFC;lt. Most t&#xE9;nyleg &#xF6;ssze <br>
kell h&#xED;vnom az eg&#xE9;sz gy&#xFC;lekezetet [3M&#xF3;z 24,16], hogy megk&#xF6;vezz&#xFC;k &#xF5;ket, <br>
vagy pedig el&#xE9;g, ha egy meghitt csal&#xE1;di k&#xF6;rben lefolytatott cerem&#xF3;nia <br>
keret&#xE9;ben meg&#xE9;getj&#xFC;k &#xF5;ket, amint ez azok eset&#xE9;ben megengedett, akik az <br>
any&#xF3;sukkal h&#xE1;lnak [3M&#xF3;z 20,14]?<br>
Tudom, hogy &#xD6;n ezeknek a t&#xF6;rv&#xE9;nyeknek nagy ismer&#xF5;je l&#xE9;v&#xE9;n biztosan utat <br>
tud mutatni ezekben a k&#xE9;rd&#xE9;sekben. M&#xE9;g egyszer k&#xF6;sz&#xF6;n&#xF6;m, hogy &#xD6;n a <br>
r&#xE1;di&#xF3;ban v&#xE9;gzett munk&#xE1;j&#xE1;val folyamatosan eml&#xE9;keztet minket arra, hogy <br>
az &#xDA;r t&#xF6;rv&#xE9;nyei &#xF6;r&#xF6;k&#xE9;rv&#xE9;ny&#xFB;ek &#xE9;s megv&#xE1;ltoztathatatlanok
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20044</li>
						
						<li>2007. janu&#xE1;r 26. 16:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12003742"></a>
						<a name="msg20043"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A rend&#x151;rs&#xE9;gn&#xE9;l &#xE1;ltal&#xE1;nos m&#x171;velts&#xE9;gb&#x151;l vizsg&#xE1;znak a jel&#xF6;ltek. Bemegy az <br>
egyik, t&#xE9;telt h&#xFA;z, olvassa a k&#xE9;rd&#xE9;st: <br>
-Besz&#xE9;ljen D&#xF3;zsa Gy&#xF6;rgyr&#x151;l! <br>
A vizsgabiztos megk&#xE9;rdezi: <br>
-Nos, tud r&#xF3;la valamit? <br>
-Term&#xE9;szetesen k&#xE9;rem, &#xE9;n nagyon sokat k&#xE9;sz&#xFC;ltem a vizsg&#xE1;ra &#xE9;s tudom, <br>
hogy D&#xF3;zsa Gy&#xF6;rgy egy nagy magyar parasztvez&#xE9;r &#xE9;s zsid&#xF3; volt. <br>
-Ember! Honnan veszi, hogy D&#xF3;zsa Gy&#xF6;rgy zsid&#xF3; volt? <br>
-K&#xE9;rem sz&#xE9;pen, &#xE9;n a k&#xE9;sz&#xFC;l&#xE9;s alatt t&#xE1;rlatokra is j&#xE1;rtam &#xE9;s az egyik <br>
t&#xE1;rlaton l&#xE1;ttam egy k&#xE9;pet, amely al&#xE1; az volt &#xED;rva, hogy D&#xF3;zsa Gy&#xF6;rgy, metszette Derkovics Gyula. <br>
-Sajnos az &#xF6;n ismeretei nagyon hi&#xE1;nyosak. K&#xE9;sz&#xFC;lj&#xF6;n m&#xE9;g &#xE9;s j&#xF6;jj&#xF6;n vissza <br>
a p&#xF3;tvizsg&#xE1;ra. <br>
Eltelik egy h&#xF3;nap, elj&#xF6;n a p&#xF3;tvizsga ideje. Ember&#xFC;nk bemegy, t&#xE9;telt h&#xFA;z <br>
&#xE9;s olvassa: <br>
-Besz&#xE9;ljen Ady Endr&#xE9;r&#x151;l. <br>
A vizsgabiztos megk&#xE9;rdezi: <br>
-Nos, mit tud r&#xF3;la? <br>
-K&#xE9;rem sz&#xE9;pen, tudom, hogy Ady Endre egy nagy magyar &#xED;r&#xF3; &#xE9;s zsid&#xF3; volt. <br>
-Micsoda?? Honnan veszi, hogy Ady Endre is zsid&#xF3; volt? <br>
-K&#xE9;rem, &#xE9;n az elm&#xFA;lt h&#xF3;napban nagyon sokat olvastam, k&#xF6;zt&#xFC;k sok verset <br>
Ady Endr&#xE9;t&#x151;l is, &#xE9;s &#x151; &#xED;rja az egyik vers&#xE9;ben, hogy &quot;D&#xF3;zsa Gy&#xF6;rgy unok&#xE1;ja <br>
vagyok &#xE9;n&quot;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20043</li>
						
						<li>2007. janu&#xE1;r 26. 15:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12003492"></a>
						<a name="msg20042"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy asszony egy&#xFC;tt van a szeret&#x151;j&#xE9;vel, mikor hallja, hogy ny&#xED;lik az ajt&#xF3; &#xE9;s hazaj&#xF6;n a f&#xE9;rje. <br>
- Gyorsan, menj a sarokba! - kapkodva bef&#xFA;jja a szeret&#x151;t babaolajjal &#xE9;s p&#xFA;dert f&#xFA;j r&#xE1;. <br>
- Meg ne mozdulj, am&#xED;g nem sz&#xF3;lok - s&#xFA;gta neki - csin&#xE1;lj &#xFA;gy, mintha szobor lenn&#xE9;l. <br>
- &#xD3; kedvesem - sz&#xF3;l a f&#xE9;rj, mikor bel&#xE9;p a h&#xE1;l&#xF3;szob&#xE1;ba <br>
- Mi ez itt? <br>
- Egy &#xFA;j szobor - v&#xE1;gta r&#xE1; r&#xF6;gt&#xF6;n a feles&#xE9;g. Szab&#xF3;&#xE9;k is vettek egyet a h&#xE1;l&#xF3;szob&#xE1;jukba. Olyan remeknek tal&#xE1;ltam az &#xF6;tletet, hogy &#xE9;n is vettem egyet. <br>
A f&#xE9;rj megel&#xE9;gedett a v&#xE1;lasszal &#xE9;s f&#xE1;radtan lefek&#xFC;dtek. Hajnalban k&#xE9;t &#xF3;ra fel&#xE9; felkel a f&#xE9;rj, kimegy a konyh&#xE1;ba, csin&#xE1;l egy szendvicset, hozz&#xE1; egy poh&#xE1;r tejet &#xE9;s visszamegy a h&#xE1;l&#xF3;szob&#xE1;ba. <br>
- Tess&#xE9;k - mondja a szobornak, - egy&#xE9;l valamit. &#xC9;n h&#xE1;rom napig &#xE1;lldog&#xE1;ltam a Szab&#xF3;&#xE9;k h&#xE1;l&#xF3;szob&#xE1;j&#xE1;ban, mint egy h&#xFC;lye &#xE9;s nem k&#xED;n&#xE1;ltak meg semmivel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20042</li>
						
						<li>2007. janu&#xE1;r 26. 15:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11999076"></a>
						<a name="msg20041"></a>		
						
						
							
							
								<a class="owner">
									T&#x151;zs&#xE9;r P&#xE9;ter [Ptero]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-J&#xF3;ska b&#xE1;csi! Adjon m&#xE1;r p&#xE1;r zs&#xE1;kot a takarm&#xE1;nyhoz!<br>
-Fiam...h&#xE1;t...nincs zs&#xE1;k!<br>
-Nindzs&#xE1;k??? Hol???
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20041</li>
						
						<li>2007. janu&#xE1;r 26. 13:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11999158"></a>
						<a name="msg20040"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Reagen megh&#xED;vja Brezsnyevet. Gondolja, megtr&#xE9;f&#xE1;lja egy kicsit. Oda&#xFC;lteti<br>
egy zongor&#xE1;hoz, amin csak h&#xE1;rom bilenty&#xFB; van - az egyik piros. Brezsnyev<br>
r&#xF6;gt&#xF6;n megnyomja. Hatalmas f&#xFC;st, durran&#xE1;s, a zongora felrobbant.<br>
Mindenki j&#xF3;t r&#xF6;h&#xF6;g&#xF6;tt. Brezsnyev viszonozza a megh&#xED;v&#xE1;st. Gondolja, &#xF5; is<br>
megtr&#xE9;f&#xE1;lja az eln&#xF6;k&#xF6;t. Oda&#xFC;lteti egy zongor&#xE1;hoz, amin csak h&#xE1;rom<br>
billenty&#xFB; van - az egyik piros.<br>
- Micsoda fant&#xE1;zi&#xE1;tlan ez az orosz - gondolja Reagen -, m&#xE9;g a po&#xE9;njaimat<br>
is plagiz&#xE1;lja.<br>
Mivel az &#xF5; vicc&#xE9;nek csak &#xE1;rtalmatlan puffan&#xE1;s volt a k&#xF6;vetkezm&#xE9;nye, &#xED;gy<br>
gondolkodik:<br>
- J&#xF3;l van bazmeg, megnyomom a pirosat.<br>
&#xCD;gy is tesz, de nem t&#xF6;rt&#xE9;nik semmi. Megnyomja n&#xE9;gyszer-&#xF6;tsz&#xF6;r....semmi.<br>
- Na, ide figyelj, nem el&#xE9;g, hogy ut&#xE1;nozt&#xE1;l, m&#xE9;g a viccg&#xE9;ped se<br>
m&#xFB;k&#xF6;dik?! Elegem van! Haza megyek!<br>
Brezsnyev csendesen:<br>
Nincs hova, bazzeg!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20040</li>
						
						<li>2007. janu&#xE1;r 26. 12:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11996897"></a>
						<a name="msg20039"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									mi&#xE9;rt megy k&#xE9;t rend&#x151;r k&#xF6;z&#xF6;tt a harmadik n&#xE9;gyk&#xE9;zl&#xE1;b?????<br>
Gyesen van a kutya!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20039</li>
						
						<li>2007. janu&#xE1;r 26. 11:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11996864"></a>
						<a name="msg20038"></a>		
						
						
							
							
								<a class="owner">
									Major Bal&#xE1;zs [Csibe; {a.: B&#xE1;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ha valaki m&#xE1;r gondolt r&#xE1; akkor itt a csin&#xE1;ld magad nozgalom lapja.<br>
<a href="http://pimm.wordpress.com/2007/01/23/how-to-isolate-amniotic-stem-cells-from-the-placenta-at-home/" target="_blank" rel="nofollow">http://pimm.wordpress.com/2007/01/23/how-to-isolate-amniotic-stem-cells-from-the-placenta-at-home/</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20038</li>
						
						<li>2007. janu&#xE1;r 26. 11:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11996319"></a>
						<a name="msg20037"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t sz&#x151;ke n&#x151; besz&#xE9;lget:<br>
- Szerintem rossz lehet mad&#xE1;rnak lenni.<br>
- Mi&#xE9;rt?<br>
- Ha megrokkansz, tudod milyen neh&#xE9;z kerekes sz&#xE9;kkel rep&#xFC;lni?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20037</li>
						
						<li>2007. janu&#xE1;r 26. 11:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11995178"></a>
						<a name="msg20036"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20035: :-))) ez naggyon:-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20036</li>
						
						<li>2007. janu&#xE1;r 26. 10:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									K&#xE1;rolyi J&#xFA;lia [Penny] 2007. janu&#xE1;r 26. 09:53
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11994641"></a>
						<a name="msg20035"></a>		
						
						
							
							
								<a class="owner">
									K&#xE1;rolyi J&#xFA;lia [Penny]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20034: A m&#x171;vezet&#x151; l&#xE1;tja, hogy az &#xE9;p&#xED;tkez&#xE9;sen az egyik munk&#xE1;s m&#xE1;r percek &#xF3;ta egyebet se csin&#xE1;l csak nagyon keresg&#xE9;l valamit. Megk&#xE9;rdezi:<br>
- H&#xE1;t maga mit keres ilyen nagyon?<br>
- Egy negyven&#xF6;tsz&#xF6;r hatvanszor &#xF6;tvenh&#xE9;t centis feny&#x151;b&#x151;l &#xE1;csolt l&#xE1;d&#xE1;t.<br>
A m&#x171;vezet&#x151; az eg&#xE9;sz brig&#xE1;dnak kiadja az uk&#xE1;zt hogy mindenki kezdje el keresni a l&#xE1;d&#xE1;t. Mikor m&#xE1;r j&#xF3; f&#xE9;l&#xF3;r&#xE1;ja keresik &#xE9;s m&#xE9;g mindig nem ker&#xFC;lt el&#x151;, a m&#x171;vezet&#x151; megk&#xE9;rdezi ember&#xFC;nket:<br>
- Biztos hogy olyan fontos hogy meglegyen az a l&#xE1;da?<br>
- Ja, v&#xE9;g&#xFC;l is meg tudom &#xE9;n enni a sonk&#xE1;s szendvicsemet &#xE1;llva is, csak mindig arra szoktam &#xFC;lni...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20035</li>
						
						<li>2007. janu&#xE1;r 26. 09:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. janu&#xE1;r 26. 09:20
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11993847"></a>
						<a name="msg20034"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy &#xE9;p&#xED;tkez&#xE9;sen az egyik munk&#xE1;s szaladg&#xE1;l az &#xFC;res talicsk&#xE1;val.<br>
Megk&#xE9;rdezi a f&#x151;n&#xF6;k:<br>
-Te Gazsi, mit rohang&#xE1;lsz azzal az &#xFC;res talicsk&#xE1;val?<br>
- Jaj dr&#xE1;ga f&#x151;n&#xF6;k&#xFA;r, h&#xE1; akkora itt a hajt&#xE1;s, nincsen id&#x151;m megpakolni!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20034</li>
						
						<li>2007. janu&#xE1;r 26. 09:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11993994"></a>
						<a name="msg20033"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A negyedik Martini ut&#xE1;n a f&#xE9;rjem gusztustalan &#xE1;llatt&#xE1; v&#xE1;lik. Az &#xF6;t&#xF6;dik ut&#xE1;n el&#xE1;julok.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20033</li>
						
						<li>2007. janu&#xE1;r 26. 09:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11981695"></a>
						<a name="msg20032"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20029: ez Monthy Python, t&#xE9;nyleg nagyon komoly, &#xE9;rdemes megn&#xE9;zni az &#xF6;sszes r&#xE9;szt!! :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20032</li>
						
						<li>2007. janu&#xE1;r 25. 18:27</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kozma Bal&#xE1;zs [ember] 2007. janu&#xE1;r 25. 14:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11977455"></a>
						<a name="msg20031"></a>		
						
						
							
							
								<a class="owner">
									T&#xF3;th Csabi [Csirke]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20029: :D :D :D :D :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20031</li>
						
						<li>2007. janu&#xE1;r 25. 15:56</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kozma Bal&#xE1;zs [ember] 2007. janu&#xE1;r 25. 14:48
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11977425"></a>
						<a name="msg20030"></a>		
						
						
							
							
								<a class="owner">
									Ilovics Tam&#xE1;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20017: <br>
Sztyuvi az utasnak:<br>
- Hozhatom a vacsor&#xE1;t?<br>
- Mib&#x151;l lehet v&#xE1;lasztani?<br>
- Igen vagy nem!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20030</li>
						
						<li>2007. janu&#xE1;r 25. 15:53</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Herczeg P&#xE9;ter [bombusz] 2007. janu&#xE1;r 25. 13:30
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11975131"></a>
						<a name="msg20029"></a>		
						
						
							
							
								<a class="owner">
									Kozma Bal&#xE1;zs [ember]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A vil&#xE1;g leviccesebb vicce :)  (angol) <a href="http://www.youtube.com/watch?v=CjbYNgIi5ss&amp;mode=related&amp;search=" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=CjbYNgIi5ss&amp;mode=related&amp;search=</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20029</li>
						
						<li>2007. janu&#xE1;r 25. 14:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message11974532"></a>
						<a name="msg20028"></a>		
						
						
							
							
								<a class="owner">
									Kozma Bal&#xE1;zs [ember]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez zseni&#xE1;lis!!! :)  <a href="http://www.youtube.com/watch?v=5bPMwAHdJCg&amp;mode=related&amp;search=" target="_blank" rel="nofollow">http://www.youtube.com/watch?v=5bPMwAHdJCg&amp;mode=related&amp;search=</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20028</li>
						
						<li>2007. janu&#xE1;r 25. 14:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="236">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="235" href="page_236.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_233.html" rel="232">233</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_234.html" rel="233">234</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_235.html" rel="234">235</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_236.html" rel="235">236</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>237</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_238.html" rel="237">238</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_239.html" rel="238">239</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_240.html" rel="239">240</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="237" href="page_238.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

