









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="816">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="815" href="page_816.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_813.html" rel="812">813</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_814.html" rel="813">814</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_815.html" rel="814">815</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_816.html" rel="815">816</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>817</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_818.html" rel="817">818</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_819.html" rel="818">819</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_820.html" rel="819">820</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="817" href="page_818.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4661539"></a>
						<a name="msg2657"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									2653.-hoz<br>
Ez a k&#x151;t&#xE1;bl&#xE1;s vicc rendben van, &#xE1;mde egy tov&#xE1;bbfejlesztett v&#xE1;ltozata csak a zsid&#xF3;k &#xE9;s a nagy orr t&#xF6;rt&#xE9;nete c. vicchez, amit n&#xE9;h&#xE1;ny lappal arr&#xE1;bb szint&#xE9;n itt olvastam. (Vagy lehet, h annak egy parafr&#xE1;zisa; esetleg (egy&#xE9;rtelm&#x171;en) folyom&#xE1;nya...)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2657</li>
						
						<li>2004. augusztus 10. 16:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4662725"></a>
						<a name="msg2656"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Erd&#x151; sz&#xE9;l&#xE9;n &#x151;zike, <br>
Azt n&#xE9;zi, hogy n&#xE9;zik-e.<br>
Ne f&#xE9;lj semmit, &#x151;zike,<br>
Nem n&#xE9;zlek &#xE9;n, bazmeg.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2656</li>
						
						<li>2004. augusztus 10. 14:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4661446"></a>
						<a name="msg2655"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Debil csal&#xE1;d horg&#xE1;szik, kifogj&#xE1;k az aranyhalat.<br>
Aranyhal: &quot;Ha visszadobtok, teljes&#xED;tem 3 k&#xED;v&#xE1;ns&#xE1;gotokat.&quot;<br>
Gyerek: &quot;S&#xFC;nit, s&#xFC;nit!!&quot;<br>
Apuka: &quot;S&#xFC;nit az any&#xE1;d p*cs&#xE1;j&#xE1;ba!&quot;<br>
Anyuka: &quot;Vedd ki, vedd ki!!&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2655</li>
						
						<li>2004. augusztus 9. 22:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4660428"></a>
						<a name="msg2654"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									G&#xFA;nyol&#xF3;d&#xE1;sok:<br>
Adsz egy f&#xE9;nyk&#xE9;pet magadr&#xF3;l? Meg akarom ijeszteni a h&#xFA;gomat. <br>
Akkora a sz&#xE1;d, hogy buszgar&#xE1;zsnak is j&#xF3; lenne. <br>
Akkora feneked van, hogy kirak&#xF3;s r&#xF6;mit lehet rajta j&#xE1;tszani. <br>
Akkora orrod van, hogy egy vak Moszkv&#xE1;ig eltapogatna rajta. <br>
Annyi eszed van, mint egy mar&#xE9;k sz&#xE1;r&#xED;tott lepk&#xE9;nek. <br>
Az arcod olyan volt, mint Louis Armstrong hangja. <br>
Az egyik l&#xE1;bad x a m&#xE1;sikat meg ki se lehet olvasni... <br>
Az igazolv&#xE1;nyk&#xE9;peddel dobj&#xE1;k fel az unalmasabb horrorfilmeket. <br>
Az IQ-d akkora, mint a l&#xE1;bm&#xE9;reted. <br>
Gyenge vagy, mint Quasimodo h&#xE1;t&#xFA;sz&#xE1;sban. <br>
Ha a butas&#xE1;god forg&#xF3; mozg&#xE1;ss&#xE1; lehetne &#xE1;talak&#xED;tani, bez&#xE1;rhatn&#xE1;k Paksot. <br>
Ha a dum&#xE1;j&#xE1;t boltban &#xE1;ruln&#xE1;k, az &#xE1;llatv&#xE9;d&#x151;k betiltatn&#xE1;k. <br>
Ha a m&#xF3;kusnak ilyen feje lenne, mag&#xE1;ra gy&#xFA;jtan&#xE1; az erd&#x151;t. <br>
Ha az embernek a h&#xFC;lyes&#xE9;gt&#x151;l t&#xFC;sszentenie kellene, akkor neked most olyan sz&#xE9;nan&#xE1;th&#xE1;d lenne... <br>
Ha az IQ-d kett&#x151;vel t&#xF6;bb lenne, akkor m&#xE1;r lehetn&#xE9;l s&#xFC;ltkrumpli. <br>
Ha ilyen fejem lenne, eladn&#xE1;m a M&#xC1;V-nak, vas&#xFA;ti &#xFC;tk&#xF6;z&#x151;nek! <br>
Ha ilyen fejem lenne, elmenn&#xE9;k a Hortob&#xE1;gyra f&#x171;csom&#xF3;nak! <br>
Ha ilyen fejem lenne, haz&#xE1;ig rugdosn&#xE1;m. <br>
Ha meg&#xE1;llsz az erd&#x151;ben, a sz&#xE1;dba fial a m&#xF3;kus... <br>
Ha nekem ilyen fejem lenne, fel&#xFC;ltetn&#xE9;m a buszra &#xE9;s integetn&#xE9;k neki. <br>
Ha nekem ilyen fejem lenne, szatyorban vinn&#xE9;m. <br>
Ha olyan messze lakn&#xE1;l, mint amilyen h&#xFC;lye vagy, sose &#xE9;rn&#xE9;l haza. <br>
M&#xE1;r akkor h&#xFC;lye volt, amikor a vil&#xE1;gra l&#xF6;kt&#xE9;k... <br>
Olyan a fogad, hogy a p&#xF3;kot kiharapod a sarokb&#xF3;l! <br>
Olyan a l&#xE1;bad, mint az &#x151;z&#xE9;, de nem olyan kecses, hanem olyan sz&#x151;r&#xF6;s. <br>
Olyan a nyakad, mint a bivaly&#xE9;, de nem olyan er&#x151;s, hanem olyan koszos... <br>
Olyan a sz&#xE1;d, mint egy non-stop bolt, &#xE1;lland&#xF3;an nyitva van. <br>
Olyan a szemed, mint a sas&#xE9;. Nem olyan &#xE9;les, hanem olyan csip&#xE1;s. <br>
Olyan botf&#xFC;led volt, hogy kiskorodban azzal &#xFC;t&#xF6;tt&#xE9;k a n&#x151;v&#xE9;red nyom&#xE1;t mikor megsz&#xF6;k&#xF6;tt. <br>
Olyan b&#xFC;d&#xF6;s a l&#xE1;bad, hogy a g&#xF6;r&#xE9;ny s&#xED;rva k&#xE9;rte a receptet! <br>
Olyan b&#xFC;d&#xF6;s vagy, hogy amikor kereszteltek, lap&#xE1;ttal kellett a szenteltv&#xED;zbe l&#xF3;gatni. <br>
Olyan buta vagy, hogy felfel&#xE9; sik&#xED;tasz a hull&#xE1;mvas&#xFA;ton. <br>
Olyan cs&#xFA;nya vagy, hogy a b&#xE1;ba ink&#xE1;bb a m&#xE9;hlep&#xE9;nyt rakta p&#xF3;ly&#xE1;ba. <br>
Olyan cs&#xFA;nya vagy, hogy amikor a f&#xE9;nyk&#xE9;pedet kirakt&#xE1;k a tejesdobozra, a gyerekek r&#xE1;szoktak a s&#xF6;rre. <br>
Olyan cs&#xFA;nya vagy, hogy amikor keresztelni vittek, a pap azt hitte k&#xF3;stol&#xF3;. <br>
Olyan cs&#xFA;nya vagy, hogy amikor l&#xE1;mpa al&#xE1; &#xE9;rtek veled az &#xFA;ton, szaladni kellett. <br>
Olyan cs&#xFA;nya vagy, hogy amikor megsz&#xFC;lett&#xE9;l, az orvos az any&#xE1;dat veregette meg. <br>
Olyan cs&#xFA;nya vagy, hogy amikor megsz&#xFC;lett&#xE9;l az orvos nem tudta melyik v&#xE9;ged paskolja meg. <br>
Olyan cs&#xFA;nya vagy, hogy amikor megsz&#xFC;lett&#xE9;l az orvos s&#xED;rt fel el&#x151;sz&#xF6;r. <br>
Olyan cs&#xFA;nya vagy, hogy a pap v&#xED;zipisztollyal keresztelt. <br>
Olyan cs&#xFA;nya vagy, hogy az any&#xE1;d telefonon szoptatott. <br>
Olyan cs&#xFA;nya vagy, hogy az any&#xF3;som lehetn&#xE9;l. <br>
Olyan cs&#xFA;nya vagy, hogy az oroszl&#xE1;n  is s&#xED;rva enne meg. <br>
Olyan cs&#xFA;nya vagy, hogy bottal forgattak az inkub&#xE1;tor alatt. <br>
Olyan cs&#xFA;nya vagy, hogy kiskorodban kosarat kellett r&#xE1;dbor&#xED;tani, hogy a macska nehogy elvigyen. <br>
Olyan cs&#xFA;nya vagy, hogy mikor megsz&#xFC;lett&#xE9;l, any&#xE1;d nem tudta hogy b&#xF6;lcs&#x151;be tegyen-e, vagy a f&#xE1;ra. Mi lesz ez: majom  vagy ember? <br>
Olyan cs&#xFA;nya vagy, hogy mikor megsz&#xFC;lett&#xE9;l, any&#xE1;d paritty&#xE1;val etetett. <br>
Olyan cs&#xFA;nya vagy hogy kiskorodban csontot k&#xF6;t&#xF6;ttek a nyakadba, hogy legal&#xE1;bb a kutya j&#xE1;tsszon veled. <br>
Olyan cs&#xFA;nya vagy, hogy any&#xE1;d megk&#xE9;rt: legyetek csak bar&#xE1;tok. <br>
Olyan fogad van, hogy a ker&#xED;t&#xE9;sen kereszt&#xFC;l legelhetsz vele. <br>
Olyan fogad van, hogy kiharapn&#xE1;d a sarokb&#xF3;l a kasz&#xE1;sp&#xF3;kot. <br>
Olyan hossz&#xFA; orrod van, hogy kikaparn&#xE1;d vele a sarokb&#xF3;l a di&#xF3;t. <br>
Olyan h&#xFC;lye vagy, hogy g&#xF6;rb&#xED;ted a teret! <br>
Olyan karikal&#xE1;bad van, hogy bumer&#xE1;ngon kell vasalni az als&#xF3;gaty&#xE1;d. <br>
Olyan k&#xF6;v&#xE9;r vagy, hogy a l&#xE9;gy k&#xE9;tszer tankol m&#xED;g egyszer k&#xF6;r&#xFC;lrep&#xFC;l! <br>
Olyan lass&#xFA; vagy, mint a szabadnapos csiga! <br>
Olyan orrod van, mint egy kolostorkilincs. <br>
Olyan ronda vagy, hogy az any&#xE1;d szatyorban hordott az &#xF3;vod&#xE1;ba. <br>
Olyan ronda vagy, hogy az eti&#xF3;p kisgyerek nem meri elvenni a kezedb&#x151;l a s&#xFC;lth&#xFA;st. <br>
Olyan ronda vagy, hogy cs&#xFA;zlival etettek. <br>
Olyan ronda vagy, hogy &#xE9;n m&#xE9;g g&#xE1;z&#xE1;larcban is szebb vagyok n&#xE1;lad. <br>
Olyan ronda vagy, hogy sz&#xFA;nyogh&#xE1;l&#xF3;t raktak f&#xF6;l&#xE9;d, be ne k&#xF6;pjenek a legyek! <br>
Olyan ronda vagy, hogy zs&#xE1;kban hordtak &#xF3;vod&#xE1;ba. <br>
Olyan s&#xF6;t&#xE9;t vagy, hogy a n&#xE9;ger farka hozz&#xE1;d k&#xE9;pest neoncs&#x151;! <br>
Olyan s&#xF6;t&#xE9;t vagy, hogy ha elrep&#xFC;l a v&#xE1;llad felett egy holl&#xF3;, azt hiszik, vill&#xE1;mlott. <br>
Olyan s&#xF6;t&#xE9;t vagy, mint a vakond bels&#x151;zsebe. <br>
Olyan s&#xF6;t&#xE9;t vagy, mint az ide&#xE1;lisan fekete test, &#xE9;jszaka az alag&#xFA;tban. <br>
&#xD6;regem, Te egy igen komoly &#xE9;rv vagy az abortusz mellett. <br>
Sajn&#xE1;lom &#xE9;desany&#xE1;dat, hogy gyereket v&#xE1;rt oszt te j&#xF6;tt&#xE9;l. <br>
Te elrontottad az &#xE9;leted amikor &#xE9;lve sz&#xFC;lett&#xE9;l. <br>
Te helyb&#x151;l h&#xFC;ly&#xE9;bb vagy, mint m&#xE1;s nekifut&#xE1;sb&#xF3;l! <br>
Te olyan h&#xFC;lye vagy, hogy meg&#xE9;rdemeln&#xE9;l egy Microsoft c&#xED;mk&#xE9;t. <br>
Olyan b&#xFC;d&#xF6;s a sz&#xE1;d, hogy az indi&#xE1;nok nyilat m&#xE9;rgezn&#xE9;nek vele. <br>
Olyan tusk&#xF3; vagy, hogy lefullad a fejedben a l&#xE1;ncf&#x171;r&#xE9;sz. <br>
Olyan egyszer&#x171; vagy, hogy a sz&#xE1;zas sz&#xF6;g hozz&#xE1;d k&#xE9;pest integr&#xE1;lt &#xE1;ramk&#xF6;r! <br>
Olyan ronda vagy, hogy ha beleesel a tengerbe a c&#xE1;p&#xE1;k r&#xE1;szoknak a lucern&#xE1;ra! <br>
Ha nekem ilyen arcom lenne, mint neked, bepereln&#xE9;m any&#xE1;mat! <br>
&#xDA;gy n&#xE9;zel ki, mintha egy hentes lett volna a plasztikai seb&#xE9;szed. <br>
Ha olyan magas lenn&#xE9;l, mint amilyen h&#xFC;lye, h&#xF3;nod alatt d&#xF6;r&#xF6;gne az &#xE9;g! <br>
Akkora bunk&#xF3; vagy, hogy mammutot lehetne veled &#xFC;tni! <br>
Annyira cs&#xFA;nya vagy, hogy a p&#xE1;rn&#xE1;d minden &#xE9;jszaka elh&#xE1;nyja mag&#xE1;t t&#x151;led! <br>
Akkora marha vagy, hogy amikor az &#xE1;llatkertbe m&#xE9;sz a bar&#xE1;tn&#x151;ddel, a kapu&#x151;r azt mondja neki: &quot;K&#xF6;sz&#xF6;nj&#xFC;k, hogy visszahozta!&quot; <br>
Olyan h&#xFC;lye vagy, hogy felfel&#xE9; esel a l&#xE9;pcs&#x151;n. <br>
Olyan h&#xFC;lye vagy, hogy a sajtburgert is sajt n&#xE9;lk&#xFC;l k&#xE9;red. <br>
Mit te gondolsz ki te vagy, azt hiszed, hogy kivel besz&#xE9;lsz? <br>
Olyan b&#xFC;d&#xF6;s vagy, hogy az oviban is l&#xE1;bszag volt a jeled! <br>
Olyan ronda vagy, hogy m&#xE9;g a r&#xE1;di&#xF3; sem sz&#xF3;l hozz&#xE1;d. <br>
Sz&#xE9;p fogad van! Lehet feh&#xE9;rben is venni? <br>
Az &#xE9;sz nem minden. A te esetedben p&#xE9;ld&#xE1;ul semmi. <br>
Nem ismered azt a sz&#xF3;t, hogy lehetetlen, mi? B&#xE1;r a t&#xF6;bbi sz&#xF3;t se nagyon. <br>
&#xC9;n nem gondolom r&#xF3;lad, hogy h&#xFC;lye vagy, de ezzel a v&#xE9;lem&#xE9;nyemmel egyed&#xFC;l &#xE1;llok. <br>
Eln&#xE9;z&#xE9;st, ez az orrod, vagy csak ban&#xE1;nt eszel &#xE9;ppen? <br>
Olyan az orrod, mint egy vak &#xE1;cs h&#xFC;velykujja! <br>
Te olyan h&#xFC;lye vagy, hogy meg&#xE9;rdemeln&#xE9;l egy Microsoft c&#xED;mk&#xE9;t! <br>
Ha az IQ-d kett&#xF5;vel t&#xF6;bb lenne, akkor m&#xE1;r lehetn&#xE9;l s&#xFC;ltkrumpli. <br>
Olyan h&#xFC;lye vagy, hogy a t&#xE9;v&#xE9;re &#xFC;lsz &#xE9;s a kanap&#xE9;t b&#xE1;mulod r&#xF3;la. <br>
Az &#xF3;ce&#xE1;n jut az eszembe r&#xF3;lad. Egyb&#x151;l felkavarodik a gyomrom. <br>
Arrrog&#xE1;ns &#xE9;s buta volt&#xE1;l, de ez most az ellenkez&#x151;j&#xE9;re fordult. Most buta &#xE9;s arrog&#xE1;ns vagy. <br>
Olyan vagy, mint egy t&#xE9;v&#xE9;. Nagyk&#xE9;p&#x171; &#xE9;s sz&#xED;nj&#xE1;tsz&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2654</li>
						
						<li>2004. augusztus 9. 13:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4662595"></a>
						<a name="msg2653"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xF6;mlesztve:<br>
Egy fiatalember elhat&#xE1;rozta, &#x151; lesz a legjobb mesterl&#xF6;v&#xE9;sz a vadnyugaton. Egy este amint az iv&#xF3;ban &#xFC;cs&#xF6;rg&#xF6;tt, &#xE9;szrevett egy &#xF6;reg f&#xE9;rfit, aki valaha a legjobb l&#xF6;v&#xE9;sz lehetett fiatal kor&#xE1;ban. A fi&#xFA; odas&#xE9;t&#xE1;lt hozz&#xE1; &#xE9;s elmes&#xE9;lte, mi az &#xE1;lma. Az &#xF6;regember v&#xE9;gigm&#xE9;rte, majd igy sz&#xF3;lt.<br>
- Van egy p&#xE1;r javaslatom, ami biztos segithet.<br>
- Mondd el, k&#xE9;rlek!<br>
- K&#xF6;ssed lejjebb a pisztolyt&#xE1;sk&#xE1;dat a l&#xE1;badon!<br>
- Es ett&#x151;l jobb l&#xF6;v&#xE9;sz leszek?<br>
- Term&#xE9;szetesen.<br>
Igy is tett. Majd hirtelen kih&#xFA;zta a pisztoly&#xE1;t, &#xE9;s lel&#x151;tte vele a zongorista kalapj&#xE1;t.<br>
- Nah&#xE1;t ez t&#xE9;nyleg m&#x171;k&#xF6;d&#xF6;tt. Mondan&#xE1;l m&#xE9;g valamit?<br>
- V&#xE1;gd nagyobbra a pisztolyt&#xE1;sk&#xE1;nak azt a r&#xE9;sz&#xE9;t ahol a kakas van!<br>
Igy k&#xF6;nnyebben tudod el&#x151;r&#xE1;ntani.<br>
- &#xC9;s ett&#x151;l t&#xE9;nyleg jobb leszek?<br>
- Persze.<br>
Megtette amit az &#xF6;reg mondott, majd el&#x151;r&#xE1;ntotta a fegyver&#xE9;t &#xE9;s lel&#x151;tte vele a zongorista nyakkend&#x151;j&#xE9;t.<br>
- Ez t&#xE9;nyleg seg&#xED;tett. Van m&#xE9;g valami?<br>
- M&#xE1;r csak egy valami. Ott van az a hord&#xF3; kocsiken&#x151;cs, kend be vele a pisztolyod!<br>
A fi&#xFA; t&#xE9;tov&#xE1;zott egy kicsit, de elkezdte belenyomni a pisztoly&#xE1;t.<br>
- Ne csak a cs&#xF6;v&#xE9;t, a markolatot, meg mindent! - Mondta az &#xF6;reg.<br>
- &#xC9;s ett&#x151;l jobb leszek?<br>
- Nem, csak amikor Wyatt Earp befejezi a zongor&#xE1;z&#xE1;st, akkor biztosan feldugja a pisztolyod a seggedbe &#xE9;s &#xED;gy nem fog annyira f&#xE1;jni...<br>
  Lesz&#xE1;ll az Isten a F&#xF6;ldre, &#xE9;s megk&#xE9;rdezi az arabot:<br>
- H&#xE9;, arab, nem kell k&#x151;t&#xE1;bla?<br>
- Mi van rajta?<br>
- Pl. &quot;Ne &#xF6;lj!&quot;.<br>
- Na, h&#xFA;zz&#xE1;l inn&#xE9;t a francba!<br>
Megk&#xE9;rdezi a cig&#xE1;nyt:<br>
- H&#xE9;, cig&#xE1;ny, nem kell k&#x151;t&#xE1;bla?<br>
- Mi van rajta?<br>
- Pl. &quot;Ne lopj!&quot;.<br>
- Na, h&#xFA;zz&#xE1;l inn&#xE9;t a francba!<br>
Megk&#xE9;rdezi a zsid&#xF3;t:<br>
- H&#xE9;, zsid&#xF3;, nem kell k&#x151;t&#xE1;bla?<br>
- Mennyibe ker&#xFC;l?<br>
- Ingyen van.<br>
- Adj t&#xED;zet! <br>
&quot;Annyira h&#xFC;lye, hogy &#xF3;vod&#xE1;ban megbukott j&#xE1;t&#xE9;kb&#xF3;l!&quot;<br>
 Mit mondanak a n&#x151;k, amikor rajtakapj&#xE1;k &#x151;ket?<br>
&gt;<br>
&gt; Az angol:<br>
&gt; Darling, ha id&#x151;ben t&#xE1;j&#xE9;koztatt&#xE1;l volna mikor j&#xF6;sz haza, elker&#xFC;lhet&#x151;<br>
&gt; lett volna ez a mindekett&#x151;nknek k&#xED;nos helyzet.<br>
&gt;<br>
&gt; A n&#xE9;met:<br>
&gt; Hans, ma a szok&#xE1;sosn&#xE1;l 4 perccel &#xE9;s 45 m&#xE1;sodperccel kor&#xE1;bban j&#xF6;tt&#xE9;l<br>
&gt; haza. Ezt meg kell magyar&#xE1;znod!<br>
&gt;<br>
&gt; A francia:<br>
&gt; Jean, milyen j&#xF3;, hogy j&#xF6;sz. Jacques m&#xE1;r nem b&#xED;rja tov&#xE1;bb.<br>
&gt;<br>
&gt; A sv&#xE9;d:<br>
&gt; Te vagy az, Olaf? &#xC9;n m&#xE1;r ugyan k&#xE9;sz vagyok, de Sven m&#xE9;g sz&#xF3;rakozna,<br>
&gt; csatlakozz.<br>
&gt;<br>
&gt; Az orosz:<br>
&gt; Iv&#xE1;n, v&#xE9;gre egy igazi f&#xE9;rfi! Ez itt m&#xE9;g fel sem pofozott el&#x151;tte.<br>
&gt;<br>
&gt; A zsid&#xF3;:<br>
&gt; Izs&#xE1;k, te vagy? De akkor ki a fene fekszik rajtam?<br>
&gt;<br>
&gt; A rom&#xE1;n:<br>
&gt; Kedvesem, ne agg&#xF3;dj, el&#x151;re fizetett.<br>
&gt;<br>
&gt; A magyar (mik&#xF6;zben kiugrik az &#xE1;gyb&#xF3;l):<br>
&gt; Istv&#xE1;n, kinek hiszel jobban: nekem, vagy a szemednek?<br>
&gt;<br>
&gt; A cseh:<br>
&gt; Pepa, nyugodt lehetsz. Most tudtam meg, hogy &#x151; lesz a f&#x151;n&#xF6;k&#xF6;d.<br>
&gt;<br>
&gt; A sz&#xE9;kely:<br>
&gt; Kend az &#xF6;sszes p&#xE1;link&#xE1;t megitta, mi m&#xE1;ssal tudtam volna megk&#xED;n&#xE1;lni?<br>
 &quot;Mellnagyobb&#xED;t&#xE1;s k&#xE9;zr&#xE1;t&#xE9;tellel! Sikertelens&#xE9;g eset&#xE9;n azonnali<br>
p&#xE9;nzvisszafizet&#xE9;s!&quot;<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2653</li>
						
						<li>2004. augusztus 9. 09:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4661995"></a>
						<a name="msg2652"></a>		
						
						
							
							
								<a class="owner">
									Babay Gy&#xF6;rgy Kriszti&#xE1;n [Gyur...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A p&#xE9;nok az&#xE9;rt gyeng&#xE9;k, mert ut&#xE1;lom m&#xE1;r ezt a viccet, &#xC9;S ebb&#x151;l nem lehet j&#xF3; viccet csin&#xE1;lni. :) ) De ha lehetne is, azt sem &#xE9;n &#xED;rn&#xE1;m. :) )<br>
Egy&#xE9;bk&#xE9;nt r&#xE1;tolok m&#xE9;g egyet... ez egy 4 &#xF3;r&#xE1;s vonatoz&#xE1;s utols&#xF3; &#xF3;r&#xE1;j&#xE1;ban &#xF6;tl&#xF6;tt az agyamba, &#xFA;gyhogy erre m&#xE1;r ti is meleg&#xED;tsetek be el&#x151;re... :) <br>
K&#xE9;t sz&#x151;ke n&#x151; j&#xF6;n kifel&#xE9; a mozib&#xF3;l, &#xE9;s besz&#xE9;lgetnek:<br>
- Tetszett a film?<br>
- Mi&#xE9;rt?<br>
- Mit mi&#xE9;rt?<br>
...&#xE9;rzitek...:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2652</li>
						
						<li>2004. augusztus 9. 04:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4659767"></a>
						<a name="msg2651"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T&#xE9;nyleg el&#xE9;g gyeng&#xE9;k a po&#xE9;nok, viszont a &quot;sz&#x151;ke n&#x151;s&quot; hangnemet j&#xF3;l hozod :) <br>
(&quot;ne hari&quot;, &quot;f&#x151;szerepl&#x151; sr&#xE1;c&quot;, stb.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2651</li>
						
						<li>2004. augusztus 9. 00:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4660097"></a>
						<a name="msg2650"></a>		
						
						
							
							
								<a class="owner">
									Kalm&#xE1;r Boldizs&#xE1;r
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hogy h&#xED;vt&#xE1;k Bruce Lee kuty&#xE1;j&#xE1;t?<br>
Kutyu Lee.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2650</li>
						
						<li>2004. augusztus 8. 15:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4572577"></a>
						<a name="msg2649"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- R&#xE9;g&#xF3;ta ismeri ezt a pszichi&#xE1;tert?<br>
- Igen.<br>
- Maga is m&#xE1;ni&#xE1;kus depresszi&#xF3;val j&#xE1;r hozz&#xE1;?<br>
- Nem, &#xE9;n villamossal.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2649</li>
						
						<li>2004. augusztus 8. 00:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4578327"></a>
						<a name="msg2648"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A sz&#x151;ke n&#x151; s&#xED;rva j&#xF6;n ki a mozib&#xF3;l. Megk&#xE9;rdezi t&#x151;le egy sr&#xE1;c: <br>
- Mi&#xE9;rt s&#xED;rsz? <br>
- Mert a Gyurma biztos ebb&#x151;l is viccet csin&#xE1;l majd...<br>
(bocs, Gyurma... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2648</li>
						
						<li>2004. augusztus 7. 19:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4574667"></a>
						<a name="msg2647"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									menj h&#xE1;t!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2647</li>
						
						<li>2004. augusztus 7. 12:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4558274"></a>
						<a name="msg2646"></a>		
						
						
							
							
								<a class="owner">
									Babay Gy&#xF6;rgy Kriszti&#xE1;n [Gyur...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Na, eddig nagyon j&#xF3; vicceket olvastam, k&#xFC;l&#xF6;n k&#xF6;sz&#xF6;net Azatom-nak, a 2632-&#xE9;rt, amit&#x151;l kb 20 percig a f&#xF6;ld&#xF6;n, g&#xF6;rcsbe r&#xE1;ndulva r&#xF6;h&#xF6;gtem, de &#xFA;gy, hogy hang nem j&#xF6;tt ki a torkomon. <br>
&#xDA;gyhogy ennek &#xF6;r&#xF6;m&#xE9;re most n&#xE9;h&#xE1;ny saj&#xE1;t, &#xE9;s szok&#xE1;somhoz h&#xED;ven rendk&#xED;v&#xFC;l gyenge po&#xE9;nnal szeretn&#xE9;m megt&#xF6;rni a j&#xF3; hangulatot. Term&#xE9;szetesen semmi k&#xE9;ts&#xE9;gem nincs affel&#x151;l, hogy ez ne siker&#xFC;lne.<br>
V&#xE1;ltozatok a Passio vs. Sz&#x151;ke n&#x151; viccre, mert m&#xE1;r ut&#xE1;lom.<br>
A sz&#x151;ke n&#x151; s&#xED;rva j&#xF6;n ki a mozib&#xF3;l. Megk&#xE9;rdezi t&#x151;le egy sr&#xE1;c:<br>
- Mi&#xE9;rt s&#xED;rsz?<br>
- Mert a film ut&#xE1;n megk&#xE9;rdeztem, hogy megjelenik-e k&#xF6;nyv alakban is, &#xE9;s erre csak annyit mondtak: &quot;&#xDA;risten!&quot;<br>
- &#xDA;risten! - mondja a sr&#xE1;c a fej&#xE9;hez kapva.<br>
A film ut&#xE1;n megk&#xE9;rdezi a sz&#x151;ke n&#x151; a szomsz&#xE9;dj&#xE1;t:<br>
- Bocsika, de nem tudod v&#xE9;letlen&#xFC;l, hogy megjelenik-e ez k&#xF6;nyv alakban is?<br>
- Ez a Biblia..<br>
- &#xD3;.. &#xE9;s mi lesz a magyar c&#xED;me? - k&#xE9;rdezi &#xE9;rdekl&#x151;dve a sz&#x151;ke n&#x151;.<br>
A film ut&#xE1;n kij&#xF6;n a sz&#x151;ke n&#x151; a teremb&#x151;l, &#xE9;s megk&#xE9;rdezi a mozist&#xF3;l:<br>
- Ne hari, de nem tudod v&#xE9;letlen&#xFC;l, hogy megjelenik-e ez a film k&#xF6;nyv alakban is?<br>
- J&#xE9;&#xE9;zusom, azt hittem ez csak egy sz&#x151;ke n&#x151;s vicc... - mondja els&#xE1;padva a mozis fi&#xFA;.<br>
A s&#xED;r&#xF3; sz&#x151;ke n&#x151;t k&#xE9;rdezi a jegyp&#xE9;nzt&#xE1;ros:<br>
- Na, hogy tetszett a film?<br>
- Nem tudom. - mondja a sz&#x151;ke n&#x151;, &#xE9;s megvonja p&#xE1;rszor a v&#xE1;ll&#xE1;t.<br>
A sz&#x151;ke n&#x151; a film ut&#xE1;n megk&#xE9;rdezi a mellette &#xFC;l&#x151; szint&#xE9;n sz&#x151;ke n&#x151; bar&#xE1;tn&#x151;j&#xE9;t, aki a bar&#xE1;tj&#xE1;val j&#xF6;tt a moziba:<br>
- Te figyuszka, nem tudod, hogy megjelenik-e ez a film k&#xF6;nyv alakban is?<br>
- Milyen film? - k&#xE9;rdi a bar&#xE1;tn&#x151;je a sz&#xE1;j&#xE1;t t&#xF6;r&#xF6;lgetve.<br>
A sz&#x151;ke n&#x151;t megk&#xE9;rdezi a sz&#x151;ke bar&#xE1;tn&#x151;je:<br>
- Te is s&#xED;rt&#xE1;l a Passi&#xF3; v&#xE9;g&#xE9;n?<br>
- &#xC9;n nem...<br>
- &#xC9;n nagyon, mert azt hittem, hogy nem hal meg a f&#x151;szerepl&#x151; sr&#xE1;c..<br>
- &#xC9;n meg azt, hogy keresztre fesz&#xED;tik, k&#xF6;zben meg csak bok&#xE1;n l&#x151;tt&#xE9;k egy ny&#xED;llal. - feleli mag&#xE1;t&#xF3;l &#xE9;rtet&#x151;d&#x151;en a sz&#x151;ke n&#x151;.<br>
...megyek a sarokba.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2646</li>
						
						<li>2004. augusztus 7. 03:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4659158"></a>
						<a name="msg2645"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Orvos: - Maga tette a zsebembe ezt a h&#xFA;szezrest?<br>
Beteg: - Nem.<br>
Orvos: - Mi&#xE9;rt nem?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2645</li>
						
						<li>2004. augusztus 7. 01:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4657411"></a>
						<a name="msg2644"></a>		
						
						
							
							
								<a class="owner">
									Doktor Shardik Medve [powerf...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kisgyerek sz&#xFC;lei elmennek otthonr&#xF3;l. A gyereknek feltesznek egy mes&#xE9;t a lemezj&#xE1;tsz&#xF3;ra. Este, mikor haza&#xE9;rnek, l&#xE1;tj&#xE1;k, hogy a gyerek t&#xE9;pi a haj&#xE1;t &#xE9;s azt kiab&#xE1;lja, hogy igen!!! igen!!! igen!!! igen!!!<br>
Nem tudnak r&#xE1;j&#xF6;nni, mi lehet baja, eg&#xE9;szen addig, am&#xED;g meg nem hallj&#xE1;k, hogy mi megy a lemezj&#xE1;tsz&#xF3;n: &quot;Gyerekek, akartok hallani egy mes&#xE9;t? ... Gyerekek, akartok hallani egy mes&#xE9;t? ... Gyerekek, akartok hallani egy mes&#xE9;t? ...Gyerekek, akartok hallani egy mes&#xE9;t? ...Gyerekek, akartok hallani egy mes&#xE9;t? ...&quot; <br>
 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2644</li>
						
						<li>2004. augusztus 5. 19:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4658107"></a>
						<a name="msg2643"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-Edesanyam, nem elg savanyu ez a lucskos kaposzta.<br>
-Nem lucskos kaposzta az fiam, hanem makosteszta.<br>
-Ja, makostesztanak eleg savanyu.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2643</li>
						
						<li>2004. augusztus 5. 17:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4658417"></a>
						<a name="msg2642"></a>		
						
						
							
							
								<a class="owner">
									B&#xF6;jt&#xF6;s Andrea [sirius; Andej...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A halak gyorsul&#xE1;si verseny&#xE9;n a tintahal &#xE9;rt be els&#xF4;nek, a rem&#xE9;ny hal meg utolj&#xE1;ra...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2642</li>
						
						<li>2004. augusztus 5. 17:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4655050"></a>
						<a name="msg2641"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									2627 Boborj&#xE1;n
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2641</li>
						
						<li>2004. augusztus 5. 13:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4657771"></a>
						<a name="msg2640"></a>		
						
						
							
							
								<a class="owner">
									Heinkel Dora [semadam]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									2627. :D DDD
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2640</li>
						
						<li>2004. augusztus 5. 13:05</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4656141"></a>
						<a name="msg2639"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hasonl&#xF3; eset a jogos &#xE9;s t&#xF6;rv&#xE9;nyes k&#xF6;zti k&#xFC;l&#xF6;nbs&#xE9;g+ a prof, de ezt szerintem mindenki ismeri<br>
------------------------------<br>
szar:<br>
F&#xF6;ld&#xF6;nk&#xED;v&#xFC;li volt Szt. Istv&#xE1;n! <br>
Val&#xF3;sz&#xED;n&#x171;leg egy m&#xE1;sik Naprendszerb&#x151;l &#xE9;rkezett Magyarorsz&#xE1;g ter&#xFC;let&#xE9;re<br>
Istv&#xE1;n kir&#xE1;ly, f&#xF6;ld&#xF6;nk&#xED;v&#xFC;li nev&#xE9;n Vajk. Magyar tud&#xF3;sok szerint mi sem<br>
bizony&#xED;tja jobban Istv&#xE1;n (&#xE9;s n&#xE9;p&#xFC;nk) f&#xF6;ld&#xF6;nk&#xED;v&#xFC;li sz&#xE1;rmaz&#xE1;s&#xE1;t, mint az<br>
Istv&#xE1;n, a kir&#xE1;ly c. rockoper&#xE1;ban elhangz&#xF3; Felkelt a mi napunk, Istv&#xE1;n a mi<br>
urunk r&#xED;mp&#xE1;r, mivel ez is arra utal, hogy Istv&#xE1;n egy &#xFA;j naprendszer be<br>
vezette n&#xE9;p&#xE9;t, ahol azut&#xE1;n felkelt az &#x151; napjuk. Kopp&#xE1;ny, aki megpr&#xF3;b&#xE1;lt<br>
k&#xFC;zdeni a f&#xF6;ld&#xF6;nk&#xED;v&#xFC;liek ellen, elbukott, olyannyira, hogy test&#xE9;t n&#xE9;gy<br>
r&#xE9;szre szak&#xED;tott&#xE1;k, a kor&#xE1;bbi feltev&#xE9;sekkel ellent&#xE9;tben l&#xE9;zerkarddal. <br>
Azt a felt&#xE9;telez&#xE9;st, miszerint Istv&#xE1;nr&#xF3;l nevezt&#xE9;k volna el a vajkr&#xE9;met is,<br>
egyel&#x151;re nem siker&#xFC;lt meger&#x151;s&#xED;teni, de nagy er&#x151;kkel folyik a kutat&#xE1;s ilyen<br>
ir&#xE1;nyban is. (N&#xE9;p&#xFC;nk f&#xF6;ld&#xF6;nk&#xED;v&#xFC;li sz&#xE1;rmaz&#xE1;s&#xE1;r&#xF3;l tov&#xE1;bbi inform&#xE1;ci&#xF3;k<br>
tal&#xE1;lhat&#xF3;k keretes &#xED;r&#xE1;sunkban.) Megd&#xF6;nthetetlen bizony&#xED;t&#xE9;kok, hogy <br>
Magyarorsz&#xE1;g t&#xF6;rt&#xE9;nelm&#xE9;ben d&#xF6;nt&#x151; szerepet j&#xE1;tszottak &#xE9;s j&#xE1;tszanak az UF&#xD3;-k! <br>
1. Vajon honnan v&#xE1;ndoroltunk oda, ahonnan elkezdt&#xFC;nk v&#xE1;ndorolni? Csak az &#x171;r<br>
j&#xF6;het sz&#xE1;m&#xED;t&#xE1;sba. <br>
2. A Parlament kupol&#xE1;ja rak&#xE9;tasil&#xF3;, ahonnan m&#xE9;g mindig &#xE9;rkeznek &#xFA;jabb<br>
asztro-magyarok. Minek lenne egy&#xE9;bk&#xE9;nt akkora kupola? 40 &#xE9;vig az&#xE9;rt nem<br>
j&#xF6;ttek csak &#xFA;jabb uf&#xF3;k, mert nem tudtak lesz&#xE1;llni a v&#xF6;r&#xF6;s csillagt&#xF3;l. <br>
3. A Korona rep&#xFC;l&#x151;-cs&#xE9;szealj form&#xE1;j&#xFA;, a jogar pedig egy Jedi-kard, na &#xE9;s hol<br>
van a korona? A Parlamentben, ami rak&#xE9;tasil&#xF3;. <br>
4. M&#xE1;ty&#xE1;s fekete serege nem volt m&#xE1;s, mint a korai Men in Black. &#xC9;s vajon<br>
mi&#xE9;rt j&#xE1;rt M&#xE1;ty&#xE1;s kir&#xE1;ly is &#xE1;lland&#xF3;an &#xE1;lruh&#xE1;ban? Mert &#x151; is f&#xF6;ld&#xF6;nk&#xED;v&#xFC;li<br>
volt. <br>
5. Magyarorsz&#xE1;g neve M-A-val kezd&#x151;dik, mi kezd&#x151;dik m&#xE9;g &#xED;gy? A Mars. Lehet ez<br>
v&#xE9;letlen? &#xC9;s akkor Marsi Anik&#xF3;r&#xF3;l m&#xE9;g nem is besz&#xE9;lt&#xFC;nk! <br>
6. Egy Sz&#xE9;kelyf&#xF6;ld&#xF6;n tal&#xE1;lt UF&#xD3;-ban &#xE1;ll&#xED;t&#xF3;lag rov&#xE1;s&#xED;r&#xE1;ssal volt fel&#xED;rva,<br>
hogy benzinpumpa. V&#xE9;letlen&#xFC;l? <br>
7. Vajon mi&#xE9;rt akar Anettka annyira az &#x171;rbe jutni? Mert tal&#xE1;lkozni akar a<br>
rokonokkal, mi m&#xE1;s&#xE9;rt. <br>
8. Hova t&#x171;nt vajon Pet&#x151;fi S&#xE1;ndor, hogyha Szib&#xE9;ri&#xE1;ban sincs? Na, hova? <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2639</li>
						
						<li>2004. augusztus 5. 11:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4656758"></a>
						<a name="msg2638"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy fiatal sr&#xE1;c &#xFC;l a buszon. Egyszercsak felsz&#xE1;ll egy &#xF6;reg n&#xE9;nike a buszra, &#xE9;s azt mondja a sr&#xE1;cnak:<br>
- F&#xF6;l&#xE1;llna, fiatalember?<br>
- &#xC1;&#xE1;&#xE1;&#xE1;, ismerem ezt a tr&#xFC;kk&#xF6;t! &#xC9;n fel&#xE1;llok, maga meg gyorsan elfoglalja a helyemet.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2638</li>
						
						<li>2004. augusztus 5. 11:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4655280"></a>
						<a name="msg2637"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hm...! Lehet, hogy ez m&#xE1;r volt. Nemtom!<br>
-------------<br>
Az &#xE9;vfolyamb&#xF3;l meglehet&#x151;sen gy&#xE9;r &#xE9;rdekl&#x151;d&#xE9;s mutatkozott egy bizonyos prof. el&#x151;ad&#xE1;sai ir&#xE1;nt. Ennek k&#xF6;vetkezm&#xE9;nyek&#xE9;ppen a prof. az egyik el&#x151;ad&#xE1;s v&#xE9;g&#xE9;n bejelentette, hogy legk&#xF6;zelebb ZH &#xED;r&#xE1;s lesz, ahov&#xE1; a hi&#xE1;nyz&#xF3;kat is sok szeretettel v&#xE1;rja. K&#xF6;z&#xF6;lte tov&#xE1;bb&#xE1;, hogy hi&#xE1;nyz&#xE1;st csak akkor fogad el, ha az illet&#x151; beteg, &#xE9;s m&#xE1;r a hal&#xE1;l&#xE1;n van. Erre az egyik di&#xE1;k megk&#xE9;rdezte:<br>
Elfogadja-e a hi&#xE1;nyz&#xE1;s ok&#xE1;nak professzor &#xFA;r a t&#xFA;lz&#xE1;sba vitt nemi &#xE9;let okozta v&#xE9;gkimer&#xFC;l&#xE9;st? Kis csend. A prof. egyenesen a k&#xE9;rdez&#x151;re n&#xE9;zett egy pillanatig, majd ezt v&#xE1;laszolta:<br>
- Na ne h&#xFC;ly&#xE9;skedjen! Majd legfeljebb meg&#xED;rja balk&#xE9;zzel.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2637</li>
						
						<li>2004. augusztus 5. 11:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4541370"></a>
						<a name="msg2636"></a>		
						
						
							
							
								<a class="owner">
									Csat&#xF3; Timea [Varb&#xF3;c]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egyik este a fi&#xFA;kkal voltam bulizni. Meg&#xED;g&#xE9;rtem a feles&#xE9;gemnek, hogy &#xE9;jfelre<br>
itthon leszek... esk&#xFC;sz&#xF6;m!<br>
Az &#xF3;r&#xE1;k gyorsan m&#xFA;ltak, a s&#xF6;r j&#xF3;l cs&#xFA;szott le.<br>
Hajnali h&#xE1;rom fel&#xE9;, t&#xF6;kre bem&#xE1;kolva, hazaindultam.<br>
&#xC9;pp az ajt&#xF3;n bel&#xFC;l voltam, amikor az el&#x151;szob&#xE1;ban a kakukkos &#xF3;ra beindult &#xE9;s<br>
h&#xE1;romszor kakukkolt.<br>
Hirtelen, mivel tudtam hogy a feles&#xE9;gem val&#xF3;sz&#xED;n&#x171; fel&#xE9;bred, kakukkoltam<br>
kilencszer.<br>
Igazan b&#xFC;szke voltam magamra, hogy ilyen gyors &#xE9;s eszes megold&#xE1;st tal&#xE1;ltam,<br>
m&#xE9;g r&#xE9;szegen is, hogy egy esetleges veszeked&#xE9;st elker&#xFC;ljek.<br>
M&#xE1;snap reggel a feles&#xE9;gem megk&#xE9;rdezte mikor &#xE9;rtem haza,<br>
erre &#xE9;n mondtam hogy 12-kor.<br>
Nem l&#xE1;tszott felindultnak egy&#xE1;ltal&#xE1;n.<br>
- M&#xE1;zlim van! - gondoltam.<br>
Viszont megjegyezte hogy &#xFA;j kakukkos &#xF3;r&#xE1;t kell szerezn&#xFC;nk.<br>
Mikor k&#xE9;rdeztem t&#x151;le mi&#xE9;rt, &#xED;gy felelt:<br>
- H&#xE1;t, tegnap &#xE9;jjel kakukkolt 3-szor, majd azt mondta &quot;a kurva &#xE9;letbe!&quot;,<br>
azt&#xE1;n m&#xE9;g 4-szer kakukkolt, majd megk&#xF6;sz&#xF6;r&#xFC;lte a tork&#xE1;t,<br>
kakukkolt m&#xE9;g 3-szor, kuncogott egy darabig, majd kakukkolt m&#xE9;g 2-szer... &#xE9;s<br>
azt&#xE1;n egy nagyot fingott.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2636</li>
						
						<li>2004. augusztus 3. 22:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4652900"></a>
						<a name="msg2635"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A f&#xE9;nyk&#xE9;p&#xE9;szetbe bet&#xE9;r egy sz&#x151;ke n&#x151;:<br>
- Szeretn&#xE9;k err&#x151;l a filmr&#x151;l k&#xE9;peket csin&#xE1;ltatni.<br>
- 9x13?<br>
- 117. Mi&#xE9;rt?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2635</li>
						
						<li>2004. augusztus 3. 00:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4651964"></a>
						<a name="msg2634"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A sz&#x151;ke n&#x151; &#xFC;l a moziban &#xE9;s a Passi&#xF3;t n&#xE9;zi. V&#xE9;ge a filmnek, megt&#xF6;rli a szem&#xE9;t, odafordul a bar&#xE1;tn&#x151;j&#xE9;hez:<br>
- Te, megjelenik ez majd k&#xF6;nyvben is?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2634</li>
						
						<li>2004. augusztus 3. 00:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4651020"></a>
						<a name="msg2633"></a>		
						
						
							
							
								<a class="owner">
									Vu&#x142;tur Csaba
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Voltm&#xE1;r? <br>
K&#xE9;t informatikus besz&#xE9;lget.<br>
- Meg&#xF5;r&#xFC;lt&#xE9;l, a kuty&#xE1;d nev&#xE9;t adod meg a k&#xF6;zponti adatt&#xE1;rh&#xE1;z jelszav&#xE1;nak?<br>
- Mi&#xE9;rt, mi a bajod azzal, hogy uw4x5b?!<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2633</li>
						
						<li>2004. augusztus 2. 16:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4650377"></a>
						<a name="msg2632"></a>		
						
						
							
							
								<a class="owner">
									Vig Antonella [azatom]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A fi&#xFA; fel&#xE9;bred a 18. sz&#xFC;let&#xE9;snapja ut&#xE1;n a saj&#xE1;t &#xE1;gy&#xE1;ban,k&#xE9;kre-z&#xF6;ldre verve.Megk&#xE9;rdezi az apj&#xE1;t,mi t&#xF6;rt&#xE9;nt:<br>
 -Nos fiam,mattr&#xE9;szegen j&#xF6;tt&#xE9;l haza &#xE9;s elkezdt&#xE9;l gyal&#xE1;zni engem meg az &#xF6;cs&#xE9;det.Ez m&#xE9;g nem lett volna baj,de ezut&#xE1;n azt montad any&#xE1;dra, hogy a v&#xE1;ros loty&#xF3;ja &#xE9;vek &#xF3;ta.Ezt is megbocs&#xE1;jtottuk volna de mindezek ut&#xE1;n bement&#xE9;l a konyh&#xE1;ba,odaszart&#xE1;l a k&#x151;re,telet&#x171;zdelted fogpiszk&#xE1;l&#xF3;kkal &#xE9;s azt montad:<br>
 -M&#xE1;rpedig a s&#xFC;ni mostant&#xF3;l itt lakik!!! 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2632</li>
						
						<li>2004. augusztus 2. 15:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4652512"></a>
						<a name="msg2631"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Leszokott alkoholista munkak&#xF6;zvet&#xED;t&#x151;ben:<br>
-Milyen lehet&#x151;s&#xE9;gek vannak?<br>
-Volna itt egy munka, nem fizet t&#xFA;l j&#xF3;l, de nem kell sokat dolgozni.<br>
-Nem j&#xF3;, ha t&#xFA;l sok id&#x151;m van, visszaszokom a pi&#xE1;ra. Nincs valami m&#xE1;s?<br>
-H&#xE1;t, volna egy m&#xE1;sik, rengeteget kell dolgozni, de itt sokkal t&#xF6;bbet<br>
fizetnek.<br>
-Nem j&#xF3;, ha sok p&#xE9;nzem van visszaszokom a pi&#xE1;ra. Olyan hely nincs,<br>
ahol sokat kell dolgozni de keveset fizetnek?<br>
-Term&#xE9;szetesen van, de sajnos ahhoz diploma kell.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2631</li>
						
						<li>2004. augusztus 2. 10:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4654027"></a>
						<a name="msg2630"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mezogazdas&#xE1;gi ki&#xE1;lt&#xE1;son az idos h&#xE1;zasp&#xE1;r n&#xE9;zi a bik&#xE1;kat.<br>
Feles&#xE9;g: mondja gondoz&#xF3; &#xFA;r ez milyen bika?<br>
Gondoz&#xF3;: bronz&#xE9;rmes asszonyom<br>
Feles&#xE9;g: &#xE9;s tess&#xE9;k mondani egy ilyen bika h&#xE1;nyszor b&#xED;r, &#xFC;zekedni egy nap?<br>
Gondoz&#xF3;: legal&#xE1;bb, n&#xE9;gyszer asszonyom.<br>
Feles&#xE9;g: na, hallod apjuk?<br>
K&#xF6;vetkezo &#xE1;llatn&#xE1;l a feles&#xE9;g: &#xE9;s ez milyen bika?<br>
Gondoz&#xF3;: h&#xE1;t ez k&#xE9;rem ez&#xFC;st&#xE9;rmes bika.<br>
Feles&#xE9;g: &#xE9;s mondja ez mennyit, b&#xED;r egy nap?<br>
Gondoz&#xF3;: legal&#xE1;bb, &#xF6;tsz&#xF6;r asszonyom.<br>
Feles&#xE9;g: na, hallod apjuk?<br>
K&#xF6;vetkezo arany&#xE9;rmes bika.<br>
Feles&#xE9;g: &#xE9;s ez mennyit, b&#xED;r egy nap?<br>
Gondoz&#xF3;: ez tal&#xE1;n m&#xE9;g h&#xE9;tszer is asszonyom.<br>
Feles&#xE9;g: na, hallod apjuk?<br>
F&#xE9;rj: &#xE9;s mondja gondoz&#xF3; &#xFA;r ezek a bik&#xE1;k mindig ugyan azt a tehenet, dugj&#xE1;k?<br>
Gondoz&#xF3;: nem uram mindig m&#xE1;sikat.<br>
F&#xE9;rj: Na, hallod anyjuk?<br>
&#xDC;l egy fick&#xF3; a s&#xF6;r&#xF6;zoben, a p&#xF3;l&#xF3;ja h&#xE1;t&#xE1;ra nagybetukkel r&#xE1; van irva: &quot;Minden<br>
cig&#xE1;ny h&#xFC;lye&quot; Bet&#xE9;r ebbe a s&#xF6;r&#xF6;zobe egy kisebb csoport cig&#xE1;ny (8-10 fo)<br>
megl&#xE1;tj&#xE1;k a fick&#xF3;t &#xE9;s a pol&#xF3;j&#xE1;n a sz&#xF6;veget. A banda feje odamegy a fick&#xF3;hoz<br>
majd igy sz&#xF3;l: &quot;H&#xE9; haver mi van a h&#xE1;tadra &#xED;rva?&quot; A fick&#xF3; lassan megfordul,<br>
majd igy sz&#xF3;l: &quot;3 oka van annak, hogy a cig&#xE1;nyok h&#xFC;ly&#xE9;k. Az elso, hogy nem<br>
tudtok olvasni.&quot; Mire a cig&#xE1;ny k&#xF6;zelebb l&#xE9;p s megk&#xE9;rdi: &quot;Mi van bazzmeg<br>
mit mondt&#xE1;l?&quot; mire a fick&#xF3;: &quot; Ez a m&#xE1;sodik ok: M&#xE9;g s&#xFC;ketek is vagytok.&quot; A<br>
cig&#xE1;ny h&#xE1;tr&#xE9;bb l&#xE9;p &#xE9;s elovesz egy pillang&#xF3; k&#xE9;st, majd megsz&#xF3;lal: Gyere ki<br>
bammeg j&#xE1;tszuk meg. Mire a fick&#xF3;: &quot; Ez a 3. ok, k&#xE9;st r&#xE1;ntotok mikor<br>
l&#xF6;v&#xF6;ld&#xF6;z&#xE9;s lesz.&quot;<br>
H&#xE1;rom eg&#xE9;r besz&#xE9;lget&#xE9;sbe elegyedik az &#xE9;jszaka k&#xF6;zep&#xE9;n. Az elso eg&#xE9;r<br>
legur&#xED;t egy Jack Danielst, odav&#xE1;gja a poharat a pulthoz, majd a m&#xE1;sodik<br>
eg&#xE9;rhez fordul:<br>
- Amikor tal&#xE1;lok egy eg&#xE9;rfog&#xF3;t, akkor a h&#xE1;tamra fekszem, a l&#xE1;baimmal<br>
kiengedem, majd a lecsap&#xF3;d&#xF3; kart elkapom a fogaimmal; &#xED;gy elv&#xE9;gzek 20<br>
fel&#xFC;l&#xE9;st - amolyan &#xE9;tv&#xE1;gygerjeszto gyan&#xE1;nt -, majd megl&#xE9;pek a sajttal.<br>
A m&#xE1;sodik eg&#xE9;r rendel k&#xE9;t Bloody Maryt, felhajtja mindkettot, a k&#xE9;t<br>
poharat odacsapja a pulthoz, majd &#xED;gy sz&#xF3;l:<br>
- Na igen. &#xC9;n, amikor patk&#xE1;nym&#xE9;rget l&#xE1;tok, akkor igyekszem min&#xE9;l t&#xF6;bbet<br>
&#xF6;sszeszedni, hogy hazavigyem. Otthon bedar&#xE1;lom, majd minden reggel egy j&#xF3;<br>
adagot adok a k&#xE1;v&#xE9;mhoz, hogy megadja az alaphangot a nap tov&#xE1;bbi r&#xE9;sz&#xE9;hez.<br>
Ezen is j&#xF3;t b&#xF3;logatnak, majd a harmadik eg&#xE9;rhez fordulnak. Az fels&#xF3;hajt,<br>
majd nyugodt hangon megsz&#xF3;lal:<br>
- Nekem nincs idom itt veletek h&#xFC;ly&#xE9;skedni. Haza kell mennem megdugni a<br>
macsk&#xE1;t.<br>
 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2630</li>
						
						<li>2004. augusztus 2. 10:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4653729"></a>
						<a name="msg2629"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g &#xC9;va [veva]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t ovis besz&#xE9;lget:<br>
-Tavaty van???<br>
-Mi??<br>
-Tavaty van???<br>
-Mi??<br>
-Batynak a macsk&#xE1;k.<br>
-Ja, tavaty van.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2629</li>
						
						<li>2004. augusztus 2. 09:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4649723"></a>
						<a name="msg2628"></a>		
						
						
							
							
								<a class="owner">
									Tak&#xE1;cs Mikl&#xF3;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(te is?)<br>
K&#xE9;t horg&#xE1;sz &#xFC;l a foly&#xF3; partj&#xE1;n. Egyszercsak arra megy egy halottasmenet.<br>
Az egyik horg&#xE1;sz fel&#xE1;ll, leveszi a kalapj&#xE1;t, mereng&#x151;n maga el&#xE9; b&#xE1;mul egy percig, majd vissza&#xFC;l a botja mell&#xE9;.<br>
A m&#xE1;sik r&#xE1;n&#xE9;z:<br>
- Nem is tudtam, hogy ilyen egy&#xFC;tt&#xE9;rz&#x151; vagy!<br>
- H&#xE1;t tudod, az&#xE9;rt m&#xE9;gis harminc &#xE9;vig volt a feles&#xE9;gem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#2628</li>
						
						<li>2004. augusztus 1. 23:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="816">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="815" href="page_816.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_813.html" rel="812">813</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_814.html" rel="813">814</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_815.html" rel="814">815</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_816.html" rel="815">816</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>817</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_818.html" rel="817">818</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_819.html" rel="818">819</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_820.html" rel="819">820</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="817" href="page_818.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

