









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="47">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="46" href="page_47.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_44.html" rel="43">44</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_45.html" rel="44">45</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_46.html" rel="45">46</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_47.html" rel="46">47</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>48</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_49.html" rel="48">49</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_50.html" rel="49">50</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_51.html" rel="50">51</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="48" href="page_49.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48663984"></a>
						<a name="msg25727"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A vid&#xE9;ki tany&#xE1;ra becsenget a szomsz&#xE9;d tany&#xE1;n lak&#xF3; f&#xE9;rfi. Egy kisl&#xE1;ny<br>
j&#xF6;n ajt&#xF3;t nyitni.<br>
- Ap&#xE1;dat keresem - mondja a szomsz&#xE9;d.<br>
- Sajnos nincs itthon - mondja a l&#xE1;ny - de szerintem &#xE9;n is tudok<br>
seg&#xED;teni. Biztos a bik&#xE1;nkat akarja k&#xF6;lcs&#xF6;nk&#xE9;rni fedeztet&#xE9;sre, ugye? A<br>
mi&#xE9;nk a legszebb bika a k&#xF6;rny&#xE9;ken, ap&#xE1;m sz&#xE1;z doll&#xE1;rt szokott k&#xE9;rni egy<br>
alkalom&#xE9;rt. De ha ezt dr&#xE1;g&#xE1;llja, van egy fiatal bik&#xE1;nk is, azt ap&#xE1;m<br>
&#xF6;tven doll&#xE1;r&#xE9;rt szokta k&#xF6;lcs&#xF6;nadni. Vagy ha m&#xE9;g ez is sok, akkor van<br>
egy &#xF6;reg bik&#xE1;nk is. Azzal m&#xE1;r nehezebb a dolog, ez&#xE9;rt ap&#xE1;m 25 doll&#xE1;rt<br>
szokott k&#xE9;rni.<br>
- Nem, egy&#xE1;ltal&#xE1;n nem bik&#xE1;t akarok k&#xF6;lcs&#xF6;nk&#xE9;rni! A b&#xE1;ty&#xE1;d teherbe<br>
ejtette a l&#xE1;nyomat!<br>
- H&#xFA;, akkor t&#xE9;nyleg jobb, ha megv&#xE1;rja ap&#xE1;mat! Nem tudom, hogy a<br>
b&#xE1;ty&#xE1;m&#xE9;rt h&#xE1;ny doll&#xE1;rt szokott k&#xE9;rni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25727</li>
						
						<li>2012. november 10. 18:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48661091"></a>
						<a name="msg25726"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A VIL&#xC1;GV&#xC9;GE <br>
Egy sz&#xE9;p napon az &#xDA;r mag&#xE1;hoz rendeli Obam&#xE1;t, Putyint, Orb&#xE1;nt &#xE9;s Simon Perezt. &#xD6;sszeh&#xFA;zza szem&#xF6;ld&#xF6;k&#xE9;t, &#xE9;s &#xED;gy sz&#xF3;l hozz&#xE1;juk: <br>
...<br>
- Ti odalenn a F&#xF6;ld&#xF6;n eg&#xE9;sz &#xE9;letetekben csak hazudoztatok. A vil&#xE1;got el&#xE1;rasztotta a gonoszs&#xE1;g, a kapzsis&#xE1;g, a hazugs&#xE1;g. Nem &#xE9;rdemlitek meg, hogy &#xE9;ljetek! Most menjetek haza &#xE9;s mondj&#xE1;tok el a n&#xE9;peteknek, hogy egy h&#xE9;t m&#xFA;lva &#xF6;z&#xF6;nvizet bocs&#xE1;tok a f&#xF6;ldre &#xE9;s minden el fog pusztulni! <br>
A n&#xE9;gy &#xE1;llamf&#xE9;rfi hazamegy, hogy miel&#x151;bb t&#xE1;j&#xE9;koztathassa n&#xE9;p&#xE9;t. <br>
Obama amerikai eln&#xF6;k, &#xF6;sszeh&#xED;vja a kongresszust, &#xE9;s el&#x151;tt&#xFC;k mondja el a t&#xE9;v&#xE9;ben is sug&#xE1;rzott besz&#xE9;d&#xE9;t: <br>
- H&#xF6;lgyeim &#xE9;s Uraim, amerikai polg&#xE1;rok! Van egy j&#xF3;, meg egy rossz h&#xED;rem. A j&#xF3; h&#xED;r, hogy akiben mindig is b&#xED;ztunk, l&#xE9;tezik. Isten van, besz&#xE9;ltem vele. A rossz h&#xED;r, hogy egy h&#xE9;t m&#xFA;lva el fogja puszt&#xED;tani a vil&#xE1;got. Menjetek haza, int&#xE9;zz&#xE9;tek el &#xFC;gyes-bajos dolgaitokat &#xE9;s rendezzetek el mindent az utols&#xF3; h&#xE9;ten! <br>
Hazamegy az orosz eln&#xF6;k, Putyin is &#xE9;s &#xF6;sszeh&#xED;vj&#xE1;k a Dum&#xE1;t, hogy el&#x151;tt&#xFC;k int&#xE9;zhessen az orosz n&#xE9;phez egy t&#xE9;v&#xE9;besz&#xE9;det. <br>
- Elvt&#xE1;rsak &#xE9;s polg&#xE1;rt&#xE1;rsak! Van k&#xE9;t rossz h&#xED;rem: Az els&#x151;, hogy amit hirdett&#xFC;nk, amiben hitt&#xFC;nk, sajnos nem igaz. Isten m&#xE9;gis van, l&#xE9;tezik &#xE9;s besz&#xE9;ltem vele. A m&#xE1;sik, hogy egy h&#xE9;t m&#xFA;lva el fogja puszt&#xED;tani a vil&#xE1;got. Menjetek haza, &#xE9;n most kiosztok minden csal&#xE1;dnak 25 liter vodk&#xE1;t. Mulassatok, &#xE9;lvezz&#xE9;tek az utols&#xF3; hetet! <br>
Orb&#xE1;n is hazaj&#xF6;n &#xE9;s &#xF6;sszeh&#xED;vja a Fideszt: <br>
- Uraim &#xE9;s Elvt&#xE1;rsaim, van k&#xE9;t j&#xF3; h&#xED;rem! Mint tudj&#xE1;tok, hossz&#xFA; &#xE9;vek &#xF3;ta azt hazudjuk, hogy mi elfogadjuk Isten l&#xE9;tez&#xE9;s&#xE9;t. Nos, ezt j&#xF3;l tett&#xFC;k, ugyanis Isten t&#xE9;nyleg van, besz&#xE9;ltem vele. A m&#xE1;sik j&#xF3; h&#xED;rem, hogy sz&#xED;v&#xE9;lyes, megbesz&#xE9;l&#xE9;s&#xFC;nkb&#x151;l egy&#xE9;rtelm&#x171;en kider&#xFC;lt: biztos, hogy Gyurcs&#xE1;ny nem lesz m&#xE9;g egyszer minisztereln&#xF6;k! <br>
Simon Perez, az izraeli eln&#xF6;k is hazamegy, &#xE9;s rendk&#xED;v&#xFC;li bejelent&#xE9;st tesz a Knesszetben, melyet egyenes ad&#xE1;sban k&#xF6;zvet&#xED;t a TV &#xE9;s a r&#xE1;di&#xF3;: <br>
- Dr&#xE1;ga zsid&#xF3; honfit&#xE1;rsaim &#xE9;s a diaszp&#xF3;r&#xE1;ban &#xE9;l&#x151; hitsorsosaim! K&#xE9;t j&#xF3; h&#xED;rem van. Az els&#x151;: az &#xD6;r&#xF6;kk&#xE9;val&#xF3; &#xE9;l &#xE9;s uralkodik. A m&#xE1;sodik: kaptunk t&#x151;le egy hetet, hogy megtanuljunk v&#xED;z alatt &#xE9;lni!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25726</li>
						
						<li>2012. november 10. 11:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48660086"></a>
						<a name="msg25725"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A sz&#xE9;kely gyerek a szomsz&#xE9;d faluba j&#xE1;r udvarolni. A falu nincs t&#xFA;l k&#xF6;zel, ez&#xE9;rt egyik nap mondja az apj&#xE1;nak:<br>
- &#xC9;d&#xF6;sap&#xE1;m, oszt mi v&#xF3;na, ha k&#x151;ccs&#xF6;nadn&#xE1; nekem a biciglij&#xE9;t? &#xCD;g&#xE9;rem, hogy nem esik b&#xE1;nt&#xF3;d&#xE1;sa.<br>
- J&#xF3;van fiam, viheted, de itt ez a doboz vazelin &#xE9;s ha meghallod, hogy megd&#xF6;rd&#xFC;l az &#xE9;g, akkor abban a pillanatban r<br>
ohansz &#xE9;s bekened vele, mer ha egy rozsdafoltot megl&#xE1;tok rajta, a fejedet sz&#xE9;jjelv&#xE1;gom!<br>
- &#xDA;gy lesz &#xE9;desap&#xE1;m!<br>
El is megy a gyerek a bring&#xE1;val a l&#xE1;nyhoz. Azt&#xE1;n telik-m&#xFA;lik az id&#x151;, benyomj&#xE1;k a vacsor&#xE1;t is a l&#xE1;ny csal&#xE1;dj&#xE1;val. A kaja v&#xE9;gezt&#xE9;vel megsz&#xF3;lal a l&#xE1;ny apja:<br>
- No, akkor aki el&#x151;bb megsz&#xF3;lal, biz az fog mosogatni.<br>
Kem&#xE9;ny j&#xE1;t&#xE9;k, de senkinek nincs kedve azt a sok koszos t&#xE1;ny&#xE9;rt, meg zs&#xED;ros fazekat simogatni &#xED;gy, h&#xE1;t &#xFC;lnek csendben egy darabig.<br>
Egyszer csak a fi&#xFA; gondol egyet, felkapja a csajszit, felcsapja az asztalra &#xE9;s irgalmatlanul elkezdi d&#xF6;ngetni.<br>
A papa h&#xFA;zza a sz&#xE1;j&#xE1;t, v&#xF6;r&#xF6;s&#xF6;dik a feje, de nem sz&#xF3;l semmit. Na megvolt a dolog vissza&#xFC;lnek sz&#xE9;p csendben.<br>
&#xDC;lnek m&#xE9;g vagy f&#xE9;l &#xF3;r&#xE1;t, mire a gyerek megint gondol egyet, felcsapja a mam&#xE1;t is az asztalra, megd&#xF6;ngeti rendesen azt is.<br>
A fater feje m&#xE1;r majd sz&#xE9;tmegy az idegt&#x151;l, remeg mint a kocsonya, de meg nem sz&#xF3;lal.<br>
Vissza&#xFC;lnek megint, egyszer csak megd&#xF6;rd&#xFC;l az &#xE9;g! A gyerek el&#x151;kapja a vazelint, mire a papa:<br>
 - Na j&#xF3;l van fiam, majd &#xE9;n mosogatok!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25725</li>
						
						<li>2012. november 10. 06:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48658067"></a>
						<a name="msg25724"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A tizenegy &#xE9;ves J&#xF3;zsika bemegy a moziba, ahol &#xE9;ppen szexfilm megy, de egy perc m&#xFA;lva rohan kifel&#xE9;. A port&#xE1;s k&#xE9;rdezi, hogy mi&#xE9;rt gondolta meg mag&#xE1;t? Tal&#xE1;n nem tetszett a szexfilm?<br>
- Anyuk&#xE1;m azt mondta, hogy ha valami cs&#xFA;ny&#xE1;t n&#xE9;zek, akkor k&#x151;szikl&#xE1;v&#xE1; v&#xE1;lok.<br>
- Na &#xE9;s?<br>
- &#xC9;reztem, hogy kezd&#x151;dik!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25724</li>
						
						<li>2012. november 9. 19:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48653745"></a>
						<a name="msg25723"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A pl&#xE9;b&#xE1;nia h&#xE1;zvezet&#x151;n&#x151;je bemegy a pl&#xE9;b&#xE1;nos irod&#xE1;j&#xE1;ba, s mondja:<br>
  - pl&#xE9;b&#xE1;nos &#xFA;r meghozt&#xE1;k a mise borunkat.<br>
Nem j&#xF3;l mondod Gizi, ugyanis a mise borb&#xF3;l te nem ihatsz azt csak &#xE9;n haszn&#xE1;lom, &#xFA;gy kell mondani, hogy pl&#xE9;b&#xE1;nos &#xFA;r meghozt&#xE1;k a mise bor&#xE1;t.<br>
- J&#xF3;. !!! Azonk&#xED;v&#xFC;l meghozt&#xE1;k a pl&#xE9;b&#xE1;nos &#xFA;r t&#x171;zif&#xE1;j&#xE1;t.<br>
- M&#xE1;r megint nem j&#xF3;l mondod Gizi.<br>
  &#xDA;gy kell mondani, hogy pl&#xE9;b&#xE1;nos &#xFA;r meghozt&#xE1;k a t&#x171;zif&#xE1;nkat. Ugyanis a t&#xFC;zel&#x151;vel mindketten melegsz&#xFC;nk, teh&#xE1;t mindketten haszn&#xE1;ljuk. Most m&#xE1;r meg&#xE9;rtetted? <br>
- Igen meg&#xE9;rtettem ! <br>
- Van m&#xE9;g valami ? <br>
- Igen. A pl&#xE9;b&#xE1;nos &#xFA;r elfelejtette begombolni a nadr&#xE1;gj&#xE1;t &#xE9;s most a pl&#xE9;b&#xE1;nos &#xFA;r nadr&#xE1;gj&#xE1;b&#xF3;l kil&#xE1;tszik a p&#xF6;cs&#xFC;nk!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25723</li>
						
						<li>2012. november 9. 06:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48652408"></a>
						<a name="msg25722"></a>		
						
						
							
							
								<a class="owner">
									L&#xE1;z&#xE1;rn&#xE9; Gyulasi Ibolya
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Szia! :) Hajland&#xF3; lenn&#xE9;l idegenekkel szeretkezni?<br>
- Nem!!<br>
- Akkor had mutatkozzam be!:P 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25722</li>
						
						<li>2012. november 8. 20:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48652394"></a>
						<a name="msg25721"></a>		
						
						
							
							
								<a class="owner">
									L&#xE1;z&#xE1;rn&#xE9; Gyulasi Ibolya
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szia! Beteg vagyok.. <br>
- T&#xFC;netek: heves sz&#xED;vdobog&#xE1;s,h&#x151;emelked&#xE9;s..<br>
- Diagn&#xF3;zis: hi&#xE1;nyzol...<br>
- Javaslat: sok-sok puszi &#xF6;lel&#xE9;s... <br>
- Meg akarok gy&#xF3;gyulni,k&#xE9;rlek seg&#xED;ts!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25721</li>
						
						<li>2012. november 8. 20:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48648075"></a>
						<a name="msg25720"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;rom zsid&#xF3; &#xF6;sszeveszik, hogy melyik&#xFC;k rabbija kiv&#xE1;l&#xF3;bb ember. Az els&#x151; b&#xFC;szk&#xE9;n mondja:<br>
- A m&#xFA;ltkorj&#xE1;ban t&#x171;z &#xFC;t&#xF6;tt ki a faluban, a gyerekek bentrekedtek az &#xE9;g&#x151; h&#xE1;zban &#xE9;s sehogy se tudtuk kimenteni &#x151;ket. A rabbink elmondott egy im&#xE1;t, j&#xF6;tt egy nagy zivatar, eloltotta a t&#xFC;zet, memenek&#xFC;ltek a gyerekek!<br>
- Az semmi! K&#xE9;t hete haj&#xF3;n utaztunk, hatalmas vihar t&#xF6;rt ki, m&#xE1;r-m&#xE1;r s&#xFC;llyedni kezdett a haj&#xF3;, amikor is a rabbink elmondott egy im&#xE1;t, &#xE9;s 200 m&#xE9;teres k&#xF6;rben el&#x171;lt a vihar!<br>
- Az semmi! A m&#xFA;ltkor s&#xE9;t&#xE1;ltunk a belv&#xE1;rosban, tal&#xE1;ltunk egy 100 doll&#xE1;rost az egyik pad alatt. De szombat volt, nem ny&#xFA;lhattunk a p&#xE9;nzhez! A rabbink elmondott egy im&#xE1;t &#xE9;s 5 m&#xE9;teres k&#xF6;rben h&#xE9;tf&#x151; lett...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25720</li>
						
						<li>2012. november 8. 05:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48642003"></a>
						<a name="msg25719"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Megd&#xF6;gl&#xF6;tt a gazdag Kohn kuty&#xE1;ja, &#xE9;s elmegy a rabbihoz, hogy eltemesse.<br>
- Rabbi! Kim&#xFA;lt a kedvenc kuty&#xE1;m, egy fajtiszta rottweiler.<br>
- &#xD3;, nagyon sajn&#xE1;lom, Kohn!<br>
- &#xC9;s a temet&#x151;ben szeretn&#xE9;m eltemetni.Mire a rabbi:<br>
- Nagyon sajn&#xE1;lom Kohn, de ide a szent f&#xF6;ldbe, az mberek k&#xF6;z&#xE9; nem<br>
temetheted.<br>
- De rabbi, legal&#xE1;bb a ker&#xED;t&#xE9;s mell&#xE9;!<br>
-Sajn&#xE1;lom Kohn, de nem megy.Kohn b&#xFA;slakodva t&#xE1;vozik, &#xE9;s halkan morogja:<br>
-Pedig 50 ezer doll&#xE1;rt sz&#xE1;ntam erre az &#xFC;gyre...<br>
Mire a rabbi:<br>
- V&#xE1;rja csak, Kohn! Mit is mondt&#xE1;l, hogy h&#xED;vj&#xE1;k? Roth Weiler???<br>
____________________________________________________________
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25719</li>
						
						<li>2012. november 7. 06:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48636338"></a>
						<a name="msg25718"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									J&#xE1;nos b&#xE1;csi utazik a vonaton. Vele szemben &#xFC;l egy punk lila-z&#xF6;ld<br>
hajjal, festett sz&#xE1;jjal-szemmel,<br>
orrkarik&#xE1;val, f&#xFC;lbeval&#xF3;val, k&#xE9;toldalt ny&#xED;rt hajjal, kakastar&#xE9;jjal. Az<br>
&#xF6;reg t&#xE1;tott sz&#xE1;jjal n&#xE9;zi a figur&#xE1;t,<br>
aki bossz&#xFA;san r&#xE1;sz&#xF3;l:<br>
- Na, mi van tata, mi a nyavaly&#xE1;t b&#xE1;mul?<br>
- Tudod fiacsk&#xE1;m, vagy h&#xFA;sz &#xE9;ve egyszer &#xFA;gy ber&#xFA;gtam egy lagziban,<br>
hogy &#xE1;ll&#xED;t&#xF3;lag m&#xE9;g a h&#xE1;zigazda<br>
 papag&#xE1;j&#xE1;t is megdugtam. Lehet, hogy te vagy a<br>
fiam?__________________________________________________________________
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25718</li>
						
						<li>2012. november 6. 06:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48626404"></a>
						<a name="msg25717"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A f&#xF6;ldoszt&#xE1;s, majd az &#xFA;jra&#xE1;llamos&#xED;t&#xE1;s ut&#xE1;n J&#xE1;nos b&#xE1;csit r&#xE1; akarj&#xE1;k<br>
besz&#xE9;lni, l&#xE9;pjen be a termel&#x151;<br>
sz&#xF6;vetkezetbe. Az &#xF6;reg m&#xE1;r hajlik r&#xE1;, mire az agit&#xE1;tor hozz&#xE1;teszi:<br>
- N&#xE9;h&#xE1;ny dolgot be kell &#xE1;m adni a k&#xF6;z&#xF6;sbe.- No &#xE9;s mit?<br>
- Be kell adni a lovakat.<br>
- Ha be kell, h&#xE1;t beadjuk.<br>
- A tehenet is be kell adni.<br>
- Azt is beadjuk.<br>
- A kecsk&#xE9;t is be kell adni.<br>
- A kecsk&#xE9;t? Azt nem adom!<br>
- Azt&#xE1;n mi&#xE9;rt?<br>
- Mer az van!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25717</li>
						
						<li>2012. november 4. 16:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48622586"></a>
						<a name="msg25716"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az egyik pozsonyi magyar iskol&#xE1;ban egy gyerek a sz&#xFC;netben ezt &#xED;rta a<br>
t&#xE1;bl&#xE1;ra: &quot;Talpra magyar!&quot;<br>
A tan&#xE1;r bel&#xE9;p az oszt&#xE1;lyterembe, megl&#xE1;tja a feliratot a t&#xE1;bl&#xE1;n, &#xE9;s<br>
rettenetesen ideges &#xE9;s m&#xE9;rges lesz.<br>
- Ki merte ezt ide&#xED;rni?<br>
Senki se jelentkezik.<br>
- Sz&#xE1;z koron&#xE1;t adok annak, aki megmondja, hogy ki &#xED;rta.<br>
A gyerekek &#xF6;sszes&#xFA;gnak ezen a nem v&#xE1;rt el&#x151;ny&#xF6;s aj&#xE1;nlaton, azt&#xE1;n a kis<br>
M&#xE1;rton jelentkezik.<br>
- Na, &#xE1;ruld el, ki &#xED;rta?<br>
- Tess&#xE9;k el&#x151;bb a p&#xE9;nzt ideadni!<br>
A tan&#xE1;r m&#xE1;r szeretne a v&#xE9;g&#xE9;re j&#xE1;rni ennek az irredenta akci&#xF3;nak, &#xE9;s<br>
odaadja a sz&#xE1;z koron&#xE1;t.<br>
- Na itt van, te csirkefog&#xF3;! Most m&#xE1;r megmondod v&#xE9;gre, hogy ki &#xED;rta<br>
ezt a pimaszs&#xE1;got?<br>
- Pet&#x151;fi S&#xE1;ndor.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25716</li>
						
						<li>2012. november 3. 20:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48620379"></a>
						<a name="msg25715"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A pl&#xE9;b&#xE1;nos &#xE9;s p&#xE1;rttitk&#xE1;r egym&#xE1;s mellett horg&#xE1;sznak, annak ellen&#xE9;re, hogy nem szeretik egym&#xE1;st. A pl&#xE9;b&#xE1;nos rengeteg halat fog, m&#xED;g a p&#xE1;rttitk&#xE1;r egyet sem.<br>
Gondolkodik a p&#xE1;rttitk&#xE1;r, hogy csak meg kellene sz&#xF3;l&#xED;tani a pl&#xE9;b&#xE1;nost.<br>
- Te Pl&#xE9;b&#xE1;nos &#xDA;r! Hogy lehet az, hogy Te rengeteg halat fogsz &#xE9;n pedig egyet sem?<br>
Nagyon &#xF6;r&#xFC;l a pl&#xE9;b&#xE1;nos, hogy a falu els&#x151; embere sz&#xF3;ba &#xE1;llt vele, &#xE9;s lelkesen elkezd mes&#xE9;lni. Tudod P&#xE1;rtitk&#xE1;r! &#xC9;n a csali mell&#xE9; egy puncisz&#x151;rt teszek, &#xE9;s erre j&#xF6;nnek a halak.<br>
Erre a p&#xE1;rttitk&#xE1;r fut r&#xF6;gt&#xF6;n haza. Otthon a feles&#xE9;ge &#xE9;ppen felmos, mire beny&#xFA;l h&#xE1;tulr&#xF3;l a szokny&#xE1;ja al&#xE1;, &#xE9;s kit&#xE9;p egy csom&#xF3; sz&#x151;rt.<br>
Mire az asszony:<br>
- Pl&#xE9;b&#xE1;nos &#xDA;r! M&#xE1;r megint horg&#xE1;szni tetszik menni?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25715</li>
						
						<li>2012. november 3. 15:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48617543"></a>
						<a name="msg25714"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Haldoklik az &#xF6;reg sz&#xE9;kely feles&#xE9;ge. Azt mondja ur&#xE1;nak:<br>
-No &apos;iszen mit teszi itt mag&#xE1;t, ha elmentem, &#xFA;gyis r&#xF6;gvest &#xFA;jrah&#xE1;zasodik!<br>
-&#xC9;n ugyan sosem! &#xDA;gyse tal&#xE1;ln&#xE9;k k&#xFC;l&#xF6;nbet n&#xE1;ladn&#xE1;l. - mondja az, mire asszonyk&#xE1;nak k&#xF6;nnybe l&#xE1;bad a szeme h&#xE1;l&#xE1;san, de az ember folytatja csendesen: -Olyan, mint te, meg nem kell m&#xE9;g egy...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25714</li>
						
						<li>2012. november 3. 04:29</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48615199"></a>
						<a name="msg25713"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vettem egy DVD lej&#xE1;tsz&#xF3;t, beleraktam egy szelet szal&#xE1;mit, erre b*zmeg lej&#xE1;tszotta az eg&#xE9;sz diszn&#xF3;v&#xE1;g&#xE1;st...:) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25713</li>
						
						<li>2012. november 2. 18:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48612390"></a>
						<a name="msg25712"></a>		
						
						
							
							
								<a class="owner">
									Dombr&#xE1;di Ildik&#xF3; [Nagyi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Akkor van rend a vil&#xE1;gban, ha mindenki azt csin&#xE1;l, ami a dolga :<br>
a f&#xE9;rj aut&#xF3;t vezet, a feles&#xE9;g h&#xE1;ztart&#xE1;st, az any&#xF3;s &#xE1;ramot...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25712</li>
						
						<li>2012. november 2. 10:46</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48611631"></a>
						<a name="msg25711"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az iskol&#xE1;ban a tan&#xE1;rn&#x151; a k&#xF6;vetkez&#x151; k&#xE9;rd&#xE9;st teszi fel:<br>
- Mondjatok gyerekek &#xF6;t olyan &#xE1;llatot, amelyik az &#xE9;szaki sarkon &#xE9;l!<br>
M&#xF3;ricka majdnem kiesik a padb&#xF3;l, &#xFA;gy jelentkezik.<br>
- Na, M&#xF3;ricka?<br>
- Egy f&#xF3;ka &#xE9;s n&#xE9;gy jegesmedve.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25711</li>
						
						<li>2012. november 2. 08:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48609859"></a>
						<a name="msg25710"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy kisl&#xE1;ny kimegy a kertbe &#xE9;s l&#xE1;tja, hogy a macsk&#xE1;ja fekszik a f&#xF6;ld&#xF6;n, a l&#xE1;bai az &#xE9;gnek meredve. Sz&#xF3;l az apj&#xE1;nak, aki azt mondja neki:<br>
- Sajnos, kisl&#xE1;nyom, a cicus meghalt.<br>
- &#xC9;s mi&#xE9;rt &#xE1;llnak a l&#xE1;bai felfel&#xE9;?<br>
- Hogy J&#xE9;zus k&#xF6;nnyebben megfoghassa, ha mag&#xE1;val viszi a Mennyorsz&#xE1;gba.<br>
M&#xE1;snap este, mikor az apa j&#xF6;n haza, a ki<br>
sl&#xE1;ny el&#xE9; szalad &#xE9;s azt mondja:<br>
- Azt hiszem, anyu is meghalt!<br>
Az apja megd&#xF6;bbenve k&#xE9;rdezi:<br>
- Ezt mib&#x151;l gondolod?<br>
- Amikor reggel elment&#xE9;l, j&#xF6;tt a post&#xE1;s, bez&#xE1;rk&#xF3;zott anyuval, &#xE9;s amikor ben&#xE9;ztem a kulcslyukon, l&#xE1;ttam, hogy anyu l&#xE1;bai felfel&#xE9; &#xE1;llnak &#xE9;s azt ki&#xE1;ltozza: &quot;J&#xE9;zusom, j&#xF6;v&#xF6;k, j&#xF6;v&#xF6;k!&quot;<br>
&#x201D;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25710</li>
						
						<li>2012. november 1. 19:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48605453"></a>
						<a name="msg25709"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szeged, s&#xE9;t&#xE1;l&#xF3;utca, egy sr&#xE1;c sz&#xF3;r&#xF3;lapot osztogat, ad is mindenkinek<br>
rendesen.<br>
Egy kisebbs&#xE9;gi &quot;h&#xF6;lgy&quot; is arra j&#xE1;r, neki nem ad.<br>
A cig&#xE1;ny nem olyan, hogy amit ingyen adnak, abb&#xF3;l ne szerezzen, tesz m&#xE9;g egy<br>
k&#xF6;rt. Nem kap.<br>
A sz&#x171;k agy&#xE1;ban megfordul &#xE1;m r&#xF6;gt&#xF6;n, hogy rasszizmus, kirekeszt&#xE9;s,<br>
diszkrimin&#xE1;ci&#xF3; &#xE9;s a t&#xF6;bbi, liberalizmus &#xE1;ltal sz&#xE1;jukba adott &#xE9;rv, amely arra<br>
hivatott, hogy k&#xF6;telezetts&#xE9;g n&#xE9;lk&#xFC;l szerezhessenek jogokat.<br>
Odafordul h&#xE1;t a sr&#xE1;choz &#xE9;s nagy felh&#xE1;borod&#xE1;s&#xE1;ban felel&#x151;ss&#xE9;gre is vonja:<br>
- H&#xE9;&#xE9;, h&#xE1;t &#xE9;n az&#xE9;&apos; nem kapok olyat, mer&apos; cig&#xE1;ny vagyok?<br>
Mire a sr&#xE1;c lassan, tagoltan:<br>
- Nem. AZ&#xC9;RT, MERT EZ ,EGY 1. ALKALOMRA SZ&#xD3;L&#xD3; SZOL&#xC1;RIUMJEGY...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25709</li>
						
						<li>2012. november 1. 02:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48602870"></a>
						<a name="msg25708"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Zuhog az es&#x151;, cs&#xF6;ngetnek, az any&#xF3;s &#xE1;ll az ajt&#xF3;ban. A v&#x151; nyitja az ajt&#xF3;t:<br>
- Anyuka, mit csin&#xE1;l ott kint az es&#x151;ben? Mi&#xE9;rt nem megy haza?<br>
,<br>
A feles&#xE9;g haza&#xE9;rv&#xE9;n rajtakapja a f&#xE9;rj&#xE9;t egy n&#x151;vel az &#xE1;gyban. Hirtelen<br>
d&#xFC;h&#xE9;ben el&#x151;kapja a pisztolyt a fi&#xF3;kb&#xF3;l, s elkezd &#xFC;v&#xF6;lteni:<br>
- Te szem&#xE9;t, most sz&#xE9;tl&#xF6;v&#xF6;m a t&#xF6;keidet!!<br>
- De dr&#xE1;g&#xE1;m, legal&#xE1;bb adj egy es&#xE9;lyt!<br>
- Rendben van. L&#xF3;b&#xE1;lhatod!<br>
,<br>
Patik&#xE1;ban:<br>
- Valamilyen hat&#xE1;sos potencian&#xF6;vel&#x151; szert szeretn&#xE9;k.<br>
- Tess&#xE9;k uram, itt van ez a folyad&#xE9;k.<br>
- Biztos hogy hat&#xE1;sos?<br>
- Meghiszem azt! H&#xE1;rom hete beleejtettem az &#xF3;r&#xE1;mat &#xE9;s az&#xF3;ta<br>
megszak&#xED;t&#xE1;s n&#xE9;lk&#xFC;l &#xE1;ll!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25708</li>
						
						<li>2012. okt&#xF3;ber 31. 17:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48600302"></a>
						<a name="msg25707"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hatalmas buli ut&#xE1;n &#xED;gy sz&#xF3;l a f&#xE9;rj a feles&#xE9;gnek:<br>
- Nagyon ber&#xFA;gtam az &#xE9;jjel, &#xED;gy nem eml&#xE9;kszem, hogy veled dugtam-e a kamr&#xE1;ban?<br>
Mire az asszony:<br>
- Az att&#xF3;l f&#xFC;gg, hogy h&#xE1;ny &#xF3;rakor?<br>
 ,<br>
A f&#xE9;rj &#xE9;s a feles&#xE9;g kegyetlen&#xFC;l &#xF6;sszeveszik.<br>
- Csak tudn&#xE1;m, hogy hol volt a fejem, mikor feles&#xE9;g&#xFC;l k&#xE9;rtelek?<br>
- A combjaim k&#xF6;z&#xF6;tt, dr&#xE1;g&#xE1;m.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25707</li>
						
						<li>2012. okt&#xF3;ber 31. 04:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48599748"></a>
						<a name="msg25706"></a>		
						
						
							
							
								<a class="owner">
									Hagym&#xE1;sin&#xE9;   Berei  Joli Jol...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									25704: :) :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25706</li>
						
						<li>2012. okt&#xF3;ber 30. 22:14</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									B&#xED;r&#xF3; Ferencn&#xE9; Feh&#xE9;r &#xC9;va [&#xC9;va... 2012. okt&#xF3;ber 30. 13:35
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48598216"></a>
						<a name="msg25705"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A sz&#x151;ke n&#x151; el&#x151;szezonban megy tengerpartra nyaralni. Az idegenvezet&#x151; figyelmezteti a turist&#xE1;kat:<br>
 - K&#xE9;rem, vigy&#xE1;zzanak, az &#xE9;vnek ebben a szak&#xE1;ban m&#xE9;g el&#xE9;g hideg a v&#xED;z. <br>
- H&#xE1;ny fokos? - k&#xE9;rdi a sz&#xF6;szi.<br>
 - Tizenkilenc.<br>
 - Plusz, vagy m&#xED;nusz?<br>
,<br>
A sz&#xF6;szi hazavisz egy t&#xE1;lat &#xE9;s boldogan &#xFA;js&#xE1;golja a f&#xE9;rj&#xE9;nek:<br>
 - N&#xE9;zd dr&#xE1;g&#xE1;m, milyen t&#xF6;r&#xE9;s&#xE1;ll&#xF3; t&#xE1;lat vettem!<br>
 Ezut&#xE1;n ledobja a f&#xF6;ldre, hogy bebizony&#xED;tsa, milyen j&#xF3; v&#xE1;s&#xE1;rt csin&#xE1;lt. A t&#xE1;l darabokra t&#xF6;rik, mire a sz&#xF6;szi morfond&#xED;rozva: <br>
- Vagy h&#x151;&#xE1;ll&#xF3; ? *<br>
 A sz&#x151;ke n&#x151; mes&#xE9;li a szint&#xE9;n sz&#x151;k&#xE9;nek, hogy megbukott a KRESZ vizsg&#xE1;n.<br>
 - Ez nem lehet igaz! Hogy t&#xF6;rt&#xE9;nt? <br>
- Egy k&#xF6;rforgalom el&#x151;tt megl&#xE1;ttam a 30-as t&#xE1;bl&#xE1;t. Mentem 30 k&#xF6;rt, &#xE9;s mikor kisz&#xE1;lltam a vizsg&#xE1;ztat&#xF3; k&#xF6;z&#xF6;lte, hogy megbuktam.. <br>
- &#xDA;risten! Nem lehet, hogy elsz&#xE1;moltad? <br>
,
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25705</li>
						
						<li>2012. okt&#xF3;ber 30. 18:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48596551"></a>
						<a name="msg25704"></a>		
						
						
							
							
								<a class="owner">
									B&#xED;r&#xF3; Ferencn&#xE9; Feh&#xE9;r &#xC9;va [&#xC9;va...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									25703: Gy&#xF6;ny&#xF6;r&#x171; kelengy&#xE9;be csomagolt bab&#xE1;t tologat testv&#xE9;re az &#xFA;ton. R&#xE1;csod&#xE1;lkozik egy id&#x151;s h&#xF6;lgy a babakocsiban fekv&#x151;t bor&#xED;t&#xF3; kelm&#xE9;re egy id&#x151;s h&#xF6;lgy, &#xE9;s megk&#xE9;rdezi- batik?<br>
A nagy testv&#xE9;r mondja, hogy nem, m&#xE9;g csak szopik.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25704</li>
						
						<li>2012. okt&#xF3;ber 30. 13:35</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Paulon L&#xE1;szl&#xF3;n&#xE9; [Maja] 2012. okt&#xF3;ber 30. 09:38
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48595664"></a>
						<a name="msg25703"></a>		
						
						
							
							
								<a class="owner">
									Paulon L&#xE1;szl&#xF3;n&#xE9; [Maja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t t&#xE9;gla besz&#xE9;lget a s&#xF6;t&#xE9;tben.<br>
 - Maga f&#xE9;l? -<br>
 - Nem, &#xE9;n eg&#xE9;sz vagyok .-
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25703</li>
						
						<li>2012. okt&#xF3;ber 30. 09:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48594848"></a>
						<a name="msg25702"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t vajaskeny&#xE9;r s&#xE9;t&#xE1;lva besz&#xE9;lget.<br>
Hirtelen elrohan mellet&#xFC;k egy harmadik.<br>
Erre az egyik megk&#xE9;rdezi:<br>
- H&#xE1;t ennek meg mi baja van?<br>
- Nem l&#xE1;tod? Be van s&#xF3;zva!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25702</li>
						
						<li>2012. okt&#xF3;ber 30. 03:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48574468"></a>
						<a name="msg25701"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Hogy megy be a vad&#xE1;sz a kocsm&#xE1;ba?<br>
- Befel&#xE9; kacs&#xE1;zik, kifel&#xE9; r&#xF3;k&#xE1;zik.<br>
,<br>
- Mi az? 5 l&#xE1;ba van &#xE9;s ebb&#x151;l 2 sz&#x151;r&#xF6;s?<br>
- Kisl&#xE1;ny a zongor&#xE1;n&#xE1;l.<br>
,<br>
- Mi az: Z&#xF6;ld, sok toj&#xE1;sa van, &#xE9;s sz&#xE9;pen &#xE9;nekel?<br>
- Vad&#xE1;szk&#xF3;rus!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25701</li>
						
						<li>2012. okt&#xF3;ber 27. 05:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48572338"></a>
						<a name="msg25700"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Mi volt r&#xE9;gen a munk&#xE1;sok jele?<br>
- Sarl&#xF3; &#xE9;s kalap&#xE1;cs.<br>
- &#xC9;s most?<br>
- Fagyi &#xE9;s galamb. Nyalsz vagy rep&#xFC;lsz!!!<br>
,<br>
- Mi a hasonl&#xF3; a n&#x151;ben &#xE9;s a parkol&#xF3;helyben?<br>
- Mindegyik norm&#xE1;lis foglalt. Ha tal&#xE1;lsz egy szabadot, az vagy fizet&#x151;s, vagy rokkant.<br>
,<br>
- Maga mi&#xF3;ta dolgozik a c&#xE9;gn&#xE9;l?<br>
- Mi&#xF3;ta megfenyegettek, hogy kir&#xFA;gnak!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25700</li>
						
						<li>2012. okt&#xF3;ber 26. 19:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48571548"></a>
						<a name="msg25699"></a>		
						
						
							
							
								<a class="owner">
									Lakatos J&#xF3;zsef [Tozs&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy vad&#xE1;sz el&#x151;sz&#xF6;r viszi el a feles&#xE9;g&#xE9;t vad&#xE1;szni. <br>
Elmagyar&#xE1;zza mit hogyan kell, hogy t&#xF6;ltse meg a fegyvert, hogy c&#xE9;lozzon, ha lel&#x151; valamit, siessen oda, nehogy valamelyik m&#xE1;sik vad&#xE1;sz mag&#xE1;nak akarja a zs&#xE1;km&#xE1;nyt, stb. <br>
K&#xFC;l&#xF6;nv&#xE1;lnak, kis id&#x151; m&#xFA;lva l&#xF6;v&#xE9;st hall a feles&#xE9;ge ir&#xE1;ny&#xE1;b&#xF3;l. <br>
Elindul a hang ir&#xE1;ny&#xE1;ba, majd megl&#xE1;tja a feles&#xE9;g&#xE9;t &#xE9;s egy m&#xE1;sik vad&#xE1;szt egy tetem felett hangosan vitatkozni. <br>
Amikor k&#xF6;zelebb &#xE9;r, hallja, hogy a vad&#xE1;sz ezt kiab&#xE1;lja: <br>
- Ok&#xE9;, asszonyom, ok&#xE9;, megegyezt&#xFC;nk, ez a maga &#x151;ze. Csak annyit engedjen meg, hogy levegyem r&#xF3;la a nyergemet!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25699</li>
						
						<li>2012. okt&#xF3;ber 26. 17:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message48568496"></a>
						<a name="msg25698"></a>		
						
						
							
							
								<a class="owner">
									Tarn&#xF3;czy Istv&#xE1;n [Tarzan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Hogy h&#xED;vj&#xE1;k m&#xE1;sk&#xE9;pp a titkos banksz&#xE1;ml&#xE1;t?<br>
- Intim bet&#xE9;t.<br>
,<br>
- Mi a k&#xFC;l&#xF6;nbs&#xE9;g a f&#xE9;rfi &#xE9;s a n&#x151; k&#xF6;z&#xF6;tt?<br>
- A f&#xE9;rfinak mindig ugyanaz a k&#xE9;t toj&#xE1;s van a l&#xE1;ba k&#xF6;z&#xF6;tt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#25698</li>
						
						<li>2012. okt&#xF3;ber 26. 05:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="47">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="46" href="page_47.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_44.html" rel="43">44</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_45.html" rel="44">45</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_46.html" rel="45">46</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_47.html" rel="46">47</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>48</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_49.html" rel="48">49</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_50.html" rel="49">50</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_51.html" rel="50">51</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="48" href="page_49.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

