









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="598">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="597" href="page_598.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_595.html" rel="594">595</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_596.html" rel="595">596</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_597.html" rel="596">597</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_598.html" rel="597">598</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>599</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_600.html" rel="599">600</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_601.html" rel="600">601</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_602.html" rel="601">602</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="599" href="page_600.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4833478"></a>
						<a name="msg9197"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									9196. ---&gt; &#xE9;s akkor itt ezzel minden megint kezd&#x151;dik el&#xF6;lr&#x151;l... (szerintem)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9197</li>
						
						<li>2005. j&#xFA;nius 17. 15:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4834775"></a>
						<a name="msg9196"></a>		
						
						
							
							
								<a class="owner">
									windholz gy&#xF6;rgy [simo  /   b...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									II. J&#xE1;nos P&#xE1;l felker&#xFC;l a mennybe, kopogtat az ajt&#xF3;n. Szent P&#xE9;ter &#xFC;dv&#xF6;zli ot<br>
&#xE9;s k&#xE9;rdezi a nev&#xE9;t.<br>
&quot;&#xC9;n vagyok a p&#xE1;pa&quot; - v&#xE1;laszolja.<br>
&quot;P&#xE1;pa, p&#xE1;pa&quot; mormogja P&#xE9;ter, &#xE9;s ut&#xE1;na n&#xE9;z a Nagy K&#xF6;nyvben.<br>
&quot;Sajn&#xE1;lom, de ilyen n&#xE9;ven senkit nem tal&#xE1;lok!&quot;<br>
&quot;De &#xE9;n vagyok isten helyettese a F&#xF6;ld&#xF6;n!&quot; mondja a p&#xE1;pa.<br>
&quot;Istennek van helyettese a F&#xF6;ld&#xF6;n?&quot; k&#xE9;rdezi P&#xE9;ter csod&#xE1;lkozva. &quot;Furcsa, ezt<br>
nekem sosem mondta...&quot;<br>
A p&#xE1;pa r&#xE1;kv&#xF6;r&#xF6;s &#xE9;s folytatja:<br>
&quot;&#xC9;n vagyok a katolikus egyh&#xE1;z feje!&quot;<br>
P&#xE9;ter: &quot;Katolikus egyh&#xE1;z... sosem hallottam. De v&#xE1;rj egy kicsit, megk&#xE9;rdezem<br>
a fon&#xF6;k&#xF6;t&quot;<br>
H&#xE1;tramegy &#xE9;s k&#xE9;rdezi Istent:<br>
&quot;Te fon&#xF6;k, itt van egy hapsi, aki azt &#xE1;ll&#xED;tja, hogy a Te helyettesed a<br>
F&#xF6;ld&#xF6;n. P&#xE1;pa a neve. Mond ez neked valamit?&quot;<br>
&quot;Nem, sosem hallottam, nem ismerem. De tudod mit, k&#xE9;rdezd meg J&#xE9;zust, o j&#xE1;rt<br>
a F&#xF6;ld&#xF6;n, h&#xE1;tha o tud valamit!&quot;<br>
H&#xED;vatj&#xE1;k J&#xE9;zust &#xE9;s elmes&#xE9;lik neki a szitu&#xE1;ci&#xF3;t. O sem tud semmirol, de<br>
h&#xE1;tramegy az irod&#xE1;j&#xE1;ba &#xE9;s ut&#xE1;nan&#xE9;z az pap&#xED;rjai k&#xF6;z&#xF6;tt.<br>
T&#xED;z perc m&#xFA;lva j&#xF6;n vissza, folynak a k&#xF6;nnyei a r&#xF6;h&#xF6;g&#xE9;stol.<br>
&quot;Ezt nem hiszem el&quot; mondja elcsukl&#xF3; hangon a has&#xE1;t fogva. &quot;Eml&#xE9;keztek m&#xE9;g<br>
arra a kis horg&#xE1;sz-hal&#xE1;sz egyes&#xFC;letre, amit po&#xE9;nb&#xF3;l 2000 &#xE9;ve alap&#xED;tottam?<br>
M&#xE9;g mindig l&#xE9;tezik...&quot;<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9196</li>
						
						<li>2005. j&#xFA;nius 17. 15:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4833146"></a>
						<a name="msg9195"></a>		
						
						
							
							
								<a class="owner">
									N&#xE9;meth &#xC1;goston [Toto, Toncsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jid.. egyszer tal&#xE1;lkozzunk csak... ;-)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9195</li>
						
						<li>2005. j&#xFA;nius 17. 15:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4831805"></a>
						<a name="msg9194"></a>		
						
						
							
							
								<a class="owner">
									Lamm Fl&#xF3;ra
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE1;h &#xE9;n nem strap&#xE1;ltam magam
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9194</li>
						
						<li>2005. j&#xFA;nius 17. 15:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4835416"></a>
						<a name="msg9193"></a>		
						
						
							
							
								<a class="owner">
									Jr BROWN [Barnus]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jidaki!!!!!!!!! &#xE9;n &#xE9;n nemistudom pedig b&#xED;ztam benned, v&#xE9;gigolvastam, rem&#xE9;nykedtem........de hi&#xE1;ba
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9193</li>
						
						<li>2005. j&#xFA;nius 17. 15:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4832131"></a>
						<a name="msg9192"></a>		
						
						
							
							
								<a class="owner">
									Lamm Fl&#xF3;ra
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jidaki ezt l&#xE9;gysz&#xED; a dancehall f&#xF3;rumra is
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9192</li>
						
						<li>2005. j&#xFA;nius 17. 15:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4833185"></a>
						<a name="msg9191"></a>		
						
						
							
							
								<a class="owner">
									Bujdos&#xF3; Baranyi Krisztina [c...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									te jid, ezt v&#xE9;gig is olvastad, vagy r&#xF6;gt&#xF6;n &#xE1;tm&#xE1;soltad a dep&#xF3;r&#xF3;l?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9191</li>
						
						<li>2005. j&#xFA;nius 17. 15:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4833784"></a>
						<a name="msg9190"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szerepl&#x151;k:<br>
M&#xF3;ricka: M<br>
M&#xF3;ricka Apuk&#xE1;ja: A<br>
J&#xE1;tsz&#xF3;dik: napjainkban<br>
M&#xF3;ricka egy sz&#xE9;p j&#xFA;niusi- napon elballag az ovib&#xF3;l...<br>
A: H&#xE1;t M&#xF3;ricka, Te most m&#xE1;r nagy gyerek lett&#xE9;l. Mit szeretn&#xE9;l, mit- vegyek neked? Megvehetem a legnagyobb Leg&#xF3;t, vagy egy vadi&#xFA;j piros biciklit, ami a szomsz&#xE9;d- kisfi&#xFA;nak is van. Mit szeretn&#xE9;l?<br>
M: H&#xE1;t, &#xE9;pesap&#xE1;m &#xE9;n csak egy pici, piros ping-ponglabd&#xE1;t- szeretn&#xE9;k!<br>
A: De h&#xE1;t most megkaphatn&#xE1;d t&#x151;lem ezeket a...<br>
M: Nem, &#xE9;pesap&#xE1;m &#xE9;n csak egy pici, piros- ping-ponglabd&#xE1;t szeretn&#xE9;k!<br>
Az apja csak vonogatja a v&#xE1;ll&#xE1;t - majd kin&#xF6;vi - &#xE9;s megveszi neki a pici, piros ping-ponglabd&#xE1;t.<br>
M&#xF3;ricka beteszi otthon a vitrinbe &#xE9;s al&#xE1;&#xED;rja egy- cetlire: &quot;&#xC9;letem els&#x151; pici, piros ping-ponglabd&#xE1;ja&quot;.<br>
Telnek-m&#xFA;lnak az &#xE9;vek, M&#xF3;ricka egyre- cseperedik &#xE9;s elballag az &#xE1;ltal&#xE1;nos iskol&#xE1;b&#xF3;l is. Kit&#x171;n&#x151; &#xE1;tlaggal v&#xE9;gez, a fater roppant m&#xF3;don- b&#xFC;szke r&#xE1;.<br>
A: Kisfiam, most nagyon b&#xFC;szke vagyok r&#xE1;d! Kit&#x171;n&#x151; tanul&#xF3; volt&#xE1;l, mindenben az els&#x151;! Mit- k&#xED;v&#xE1;nsz ezen a jeles napon? Vegyek neked egy robog&#xF3;t? Vagy megvegyem neked a legdr&#xE1;g&#xE1;bb- vide&#xF3;j&#xE1;t&#xE9;kot?<br>
M: H&#xE1;t, &#xE9;pesap&#xE1;m, &#xE9;n csak egy pici, piros ping-ponglabd&#xE1;t szeretn&#xE9;k!<br>
A: De h&#xE1;t,- kisfiam! Tudod mit? Elviszlek a pirosl&#xE1;mp&#xE1;s h&#xE1;zba a Malvinhoz! &#x150; majd megmutat neked minden sz&#xE9;pet- &#xE9;s j&#xF3;t, amit eddig csak &#xFA;js&#xE1;gokban l&#xE1;tt&#xE1;l! El&#xE9;g nagy vagy m&#xE1;r ahhoz, hogy ezt mind-mind megkapd!<br>
M:- Nem, &#xE9;pesap&#xE1;m &#xE9;n csak egy pici, piros ping-ponglabd&#xE1;t szeretn&#xE9;k!<br>
Ez a k&#xF6;l&#xF6;k teljesen h&#xFC;lye! - gondolja mag&#xE1;ban M&#xF3;ricka apuk&#xE1;ja, de h&#xE1;t nincs mit tenni, megveszi neki a pici, piros- ping-ponglabd&#xE1;t.<br>
M&#xF3;ricka beteszi otthon a vitrinbe &#xE9;s al&#xE1;&#xED;rja egy cetlire: &quot;&#xC9;letem m&#xE1;sodik pici,- piros ping-ponglabd&#xE1;ja&quot;.<br>
Telnek-m&#xFA;lnak az &#xE9;vek, M&#xF3;ricka egyre cseperedik. &#x150; lesz a gimn&#xE1;ziumi- kos&#xE1;rlabda csapat kapit&#xE1;nya, a t&#xF6;rt&#xE9;nelmi szakk&#xF6;r leg&#xED;g&#xE9;retesebb tanul&#xF3;ja, a di&#xE1;ktan&#xE1;cs eln&#xF6;ke &#xE9;s- minden t&#xE1;rgyb&#xF3;l sz&#xED;n &#xF6;t&#xF6;s. Az egyetemek sz&#xE1;mtalan &#xF6;szt&#xF6;nd&#xED;jjal bomb&#xE1;zz&#xE1;k, csakhogy n&#xE1;luk tanuljon.-<br>
Elj&#xF6;n az a v&#xE1;rva v&#xE1;rt pillanat, amikor elballag M&#xF3;ricka a gimn&#xE1;ziumb&#xF3;l is. Sz&#xFC;lei remeg&#x151; l&#xE1;bakkal,- k&#xF6;nnyeikkel k&#xFC;szk&#xF6;dve, vir&#xE1;gcsokor-k&#xF6;ltem&#xE9;nyek alatt roskadozva hallgatj&#xE1;k, ahogy minden oklev&#xE9;l,- &#xE9;rem serleg &#xE1;tv&#xE9;tel&#xE9;hez M&#xF3;rick&#xE1;t h&#xED;vja ki az igazgat&#xF3;, &#xE9;s a v&#xE9;gz&#x151;s&#xF6;k besz&#xE9;d&#xE9;nek elmond&#xE1;sa ut&#xE1;n a- szalagot is M&#xF3;ricka t&#x171;zheti fel az iskola z&#xE1;szlaj&#xE1;ra. A cerem&#xF3;nia ut&#xE1;n az &#xF6;rege odal&#xE9;p M&#xF3;rick&#xE1;hoz a- zokog&#xF3; rokonokat arr&#xE9;bb l&#xF6;kve &#xE9;s &#xED;gy sz&#xF3;l:<br>
A: Na fiam, most annyira b&#xFC;szke vagyok r&#xE1;d, mint ahogy- m&#xE9;g senki nem volt b&#xFC;szke a fi&#xE1;ra! Ne sz&#xF3;lj semmit, fiam! Hallgass v&#xE9;gig &#xE9;s mondd meg nekem, hogy- mit szeretn&#xE9;l t&#x151;lem a ballag&#xE1;sodra kapni! Tudod, hogy j&#xF3;l megy a v&#xE1;llalkoz&#xE1;sunk, sokmindent- megengedhet&#xFC;nk magunknak! Teh&#xE1;t: elutazn&#xE1;l esetleg egy szigetre 5 bomb&#xE1;z&#xF3; mal&#xE1;j kurva t&#xE1;rsas&#xE1;g&#xE1;ban- egy h&#xF3;napra, egy luxussz&#xE1;ll&#xF3;ba? Mindent megtesznek neked a l&#xE1;nyok, amit csak k&#xE9;rsz! Gondolj csak- bele! Vagy: itt ez a katal&#xF3;gus, v&#xE1;laszd ki bel&#x151;le a legmen&#x151;bb sportkocsit, &#xE9;s holnap a h&#xE1;z el&#x151;tt fog- &#xE1;llni! Vagy: befizetlek egy &#x171;rutaz&#xE1;sra, az most nagyon men&#x151;, &#xE9;s felejthetetlen &#xE9;lm&#xE9;ny! Na? Melyiket- v&#xE1;lasztod?<br>
M: H&#xE1;t, &#xE9;pesap&#xE1;m &#xE9;n csak egy pici, piros ping-ponglabd&#xE1;t szeretn&#xE9;k!<br>
A: Ba**d meg, fiam!- H&#xE1;t ennyire h&#xFC;lye vagy? Tudod mit? Amit mondtam, mind, sz&#xE9;pen egym&#xE1;sut&#xE1;n megkapod! Na?<br>
M: Nem,- &#xE9;pesap&#xE1;m &#xE9;n csak egy pici, piros ping-ponglabd&#xE1;t szeretn&#xE9;k!<br>
Az apja maj&#x2019; felrobban a m&#xE9;regt&#x151;l, hogy- csak neki lehet ekkora fa** fia, de teljes&#xED;ti a fi&#xFA; k&#xED;v&#xE1;ns&#xE1;g&#xE1;t, &#xE9;s odaadja neki a pici, piros- ping-ponglabd&#xE1;t!<br>
M&#xF3;ricka beteszi otthon a vitrinbe &#xE9;s al&#xE1;&#xED;rja egy cetlire: &quot;&#xC9;letem harmadik pici,- piros ping-ponglabd&#xE1;ja&quot;.<br>
Az id&#x151; egyre csak telik, ahogy az szokott&#x2026; M&#xF3;ricka a legmen&#x151;bb egyetemre- j&#xE1;r, m&#xE1;sod&#xE1;ll&#xE1;sban tan&#xE1;rseg&#xE9;dk&#xE9;nt tev&#xE9;kenykedik egy h&#xED;res professzor mellett. Minden tan&#xE1;ra csak- csodagyerekk&#xE9;nt emlegeti. M&#xF3;ricka hatalmas nemzetk&#xF6;zi karrier el&#x151;tt &#xE1;ll.<br>
A diplomaoszt&#xF3; &#xFC;nneps&#xE9;gen- az apja nagyon b&#xFC;szk&#xE9;n, de nagyon f&#xE9;lve ballag oda a gyerekhez.<br>
A: Fiam, te m&#xE1;r mindent el&#xE9;rt&#xE9;l,- amit ilyen id&#x151;sen el lehet &#xE9;rni! S&#x151;t t&#xF6;bbet is! K&#xE9;rlek, fogadd el ezt a k&#xE9;t kulcsot, t&#x151;lem &#xE9;s- any&#xE1;dt&#xF3;l, diplomaaj&#xE1;nd&#xE9;k od gyan&#xE1;nt! Az egyik a r&#xF3;zsadombi villa, a m&#xE1;sik pedig az ez&#xFC;st sz&#xED;n&#x171; Jaguar- kulcsa! K&#xE9;rlek fogadd el!<br>
M: Nem, k&#xF6;sz&#xF6;n&#xF6;m, &#xE9;pesap&#xE1;m, de &#xE9;n csak egy pici, piros ping-ponglabd&#xE1;t- szeretn&#xE9;k!<br>
Az &#xF6;reg ott a helysz&#xED;nen &#xF6;sszeesik, alig tudj&#xE1;k fellocsolni, &#xE9;s mindenki rem&#xE9;nykedik,- hogy nem veri agyon a fi&#xE1;t. Nincs mit tenni, ez a gyerek klinikai eset &#x2013; gondolja az apja &#x2013; &#xE9;s- odaadja neki, amit k&#xE9;rt!<br>
M&#xF3;ricka beteszi otthon a vitrinbe &#xE9;s al&#xE1;&#xED;rja egy cetlire: &quot;&#xC9;letem negyedik- pici, piros ping-ponglabd&#xE1;ja&quot;.<br>
De az id&#x151; nem &#xE1;ll meg&#x2026; M&#xF3;ricka a legmen&#x151;bb amerikai- kutat&#xF3;int&#xE9;zetekn&#xE9;l dolgozik, a legmen&#x151;bb a szakm&#xE1;j&#xE1;ban. A People magazin c&#xED;mlapj&#xE1;n &#xE9;vente legal&#xE1;bb- k&#xE9;t alkalommal szerepel. A doktori c&#xED;met is az Egyes&#xFC;lt &#xC1;llamokban szerzi meg. A NASA f&#x151;n&#xF6;kei &#xE9;s az- amerikai eln&#xF6;k is jelen van az &#xFC;nneps&#xE9;gen. M&#xF3;ricka sz&#xFC;leit limuzin  viszi a rep&#xFC;l&#x151;t&#xE9;rr&#x151;l a Ritzbe,- onnan pedig az &#xE1;tad&#xF3;&#xFC;nneps&#xE9;g helysz&#xED;n&#xE9;re, sz&#xF3;val hatalmas a felhajt&#xE1;s. Az esem&#xE9;nyt 65 orsz&#xE1;g- t&#xE9;v&#xE9;t&#xE1;rsas&#xE1;ga &#xE9;l&#x151;-egyenesben k&#xF6;zvet&#xED;ti! Sz&#xF3;l&#xED;tj&#xE1;k az emelv&#xE9;nyre M&#xF3;rick&#xE1;t. Meleg k&#xE9;zfog&#xE1;sok &#xE9;s- csattog&#xF3; vakuk k&#xF6;zepette, megk&#xF6;sz&#xF6;ni a sz&#xFC;leinek a t&#xE1;mogat&#xE1;sukat, amivel id&#xE1;ig nem juthatott volna- el. A mama &#xE9;s a fater majd &#xF6;sszehugyozza mag&#xE1;t a gy&#xF6;ny&#xF6;rt&#x151;l, &#xE9;s mind a ketten b&#x151;gnek, zokognak, mit- &#xE1;llat!<br>
Az &#xFC;nneps&#xE9;g ut&#xE1;ni fogad&#xE1;son megfogja M&#xF3;ricka karj&#xE1;t az apja &#xE9;s s&#x171;r&#x171; &#x201E;Execuse me!&#x201D;-k- k&#xF6;zepette f&#xE9;lretolja a fi&#xE1;t.<br>
A: Fiam! Most m&#xE1;r nem tudok mit mondani neked. Te mindent el&#xE9;rt&#xE9;l.- Befutott&#xE1;l, igazi nagymen&#x151; lett&#xE9;l. Egyes pletyk&#xE1;k szerint az ENSZ vezet&#x151;i sz&#xE9;k&#xE9;t is- visszautas&#xED;tottad, annyira szer&#xE9;ny vagy! Sz&#xE9;pen k&#xE9;rlek, &#xE9;s most fogadd el t&#x151;lem az aj&#xE1;nd&#xE9;k ot! Egyre- jobban mennek otthon is a dolgok, ez&#xE9;rt arra gondoltam, hogy neked aj&#xE1;nd&#xE9;k ozom azt a sz&#xE1;llodal&#xE1;ncot,- amit a m&#xFA;lth&#xE9;ten vettem a nyer&#x151; MOL-r&#xE9;szv&#xE9;nyeimb&#x151;l J. K&#xE9;rlek, ne sz&#xF3;lj semmit, csak fogadd el!<br>
M:- Nem, k&#xF6;sz&#xF6;n&#xF6;m, &#xE9;pesap&#xE1;m, de &#xE9;n csak egy pici, piros ping-ponglabd&#xE1;t szeretn&#xE9;k!<br>
A: Az apa m&#xE1;r nem is- sz&#xF3;l semmit, csak legyint egyet, &#xE1;tny&#xFA;jtja a pici, piros ping-ponglabd&#xE1;t a gyereknek, megfogja a- mama karj&#xE1;t, &#xE9;s a First Lady t&#xE1;rsas&#xE1;g&#xE1;b&#xF3;l elr&#xE1;ngatva elrohan, majd m&#xE9;g aznap este rep&#xFC;l&#x151;re &#xFC;lnek &#xE9;s- go haza&#x2026;<br>
M&#xF3;ricka beteszi otthon a vitrinbe &#xE9;s al&#xE1;&#xED;rja egy cetlire: &quot;&#xC9;letem &#xF6;t&#xF6;dik pici, piros- ping-ponglabd&#xE1;ja&quot;.<br>
Innent&#x151;l a szek&#xE9;r megy mag&#xE1;t&#xF3;l. Nobel-d&#xED;jra jel&#xF6;lik M&#xF3;rick&#xE1;t, &#xE9;s szakmai- berkekben azt besz&#xE9;lik, hogy &#x151; a leges&#xE9;lyesebb r&#xE1;. Meg is kapja!<br>
&#xDA;jra pomp&#xE1;zatos &#xFC;nneps&#xE9;g- k&#xF6;vetkezik, amelyen megint M&#xF3;ricka az &#xFC;nnepelt. Term&#xE9;szetesen hivatalosak a sz&#xFC;l&#x151;k is. Apuka nem- igaz&#xE1;n akart elmenni, de mivel a Sv&#xE9;d Kir&#xE1;ly saj&#xE1;t kocsij&#xE1;t &#xE9;s megh&#xED;v&#xF3;j&#xE1;t k&#xFC;ldte &#xE9;rt&#xFC;k, ez&#xE9;rt- felh&#xFA;zta Armani szmokingj&#xE1;t &#xE9;s megadta mag&#xE1;t. A palota bej&#xE1;rat&#xE1;n&#xE1;l m&#xE1;r rutinosan kezelt le a- legnagyobb tagokkal, &#xE9;s haverk&#xE9;nt pacsizott a f&#x151;m&#xE9;lt&#xF3;s&#xE1;gokkal, de titkon nagyon f&#xE9;lt az este- v&#xE9;g&#xE9;t&#x151;l&#x2026; Lezajlott az &#xFC;nneps&#xE9;g, M&#xF3;ricka mennybe ment. Az apuk&#xE1;ja a bej&#xE1;ratn&#xE1;l v&#xE1;rta. Nem k&#xE9;rdezett &#x151;- m&#xE1;r semmit, csak felmutatta egy gy&#xF6;ny&#xF6;r&#x171; karibi sziget, &#xE9;s G&#xF6;r&#xF6;g Zita, Salma Hayek &#xE9;s Cameron Diaz- k&#xF6;z&#xF6;s, leszbi-porn&#xF3; f&#xE9;nyk&#xE9;p&#xE9;t &#xE9;s a k&#xF6;vetkez&#x151;t mondta:<br>
A: Fiam, ez a tied, MIND (!).<br>
Majd a kez&#xE9;be- nyomta a k&#xE9;peket &#xE9;s a legv&#xE9;g&#xE9;n m&#xE9;g egy 1.000.000.000 doll&#xE1;ros csekket is. M&#xF3;ricka kez&#xE9;b&#x151;l- kihullottak az aj&#xE1;nd&#xE9;k ok &#xE9;s csak ennyit mondott:<br>
M: Nem, k&#xF6;sz&#xF6;n&#xF6;m, &#xE9;pesap&#xE1;m, de &#xE9;n csak egy pici,- piros ping-ponglabd&#xE1;t szeretn&#xE9;k!<br>
Az apja m&#xE1;r k&#xE9;sz&#xFC;lt: el&#x151;vett a zseb&#xE9;b&#x151;l egy direkt erre az- alkalomra k&#xE9;sz&#xED;tett, d&#xED;szdobozos pici, piros ping-ponglabd&#xE1;t &#xE9;s &#xE1;tadta. Azt&#xE1;n s&#xF3;hajtott egyet &#xE9;s- elment.<br>
M&#xF3;ricka egyszer&#x171;en sz&#xE1;rnyalt az elk&#xF6;vetkez&#x151; &#xE9;vekben, &#xE9;s csak a tudom&#xE1;nynak &#xE9;lt. Egyik- d&#xE9;lut&#xE1;n egy m&#xE9;rn&#xF6;ke rosszul &#xE1;ll&#xED;totta be a kondenz-turb&#xF3;-gener&#xE1;tor plazmareaktor&#xE1;t &#xE9;s iszony&#xFA; ipari- baleset kerekedett a cs&#xF6;ppnyi hib&#xE1;b&#xF3;l. M&#xF3;ricka is s&#xFA;lyosan megs&#xE9;r&#xFC;lt, de kimentett&#xE9;k. Fekszik a- szuper-titkos f&#xF6;ldalatti k&#xF3;rh&#xE1;z intenz&#xED;v oszt&#xE1;ly&#xE1;n &#xE9;s csak h&#xF6;r&#xF6;gni tud, mellette g&#xE9;pek pittyegnek,- amik m&#xE9;g &#xE9;letben tartj&#xE1;k. A sz&#xFC;lei&#xE9;rt az eln&#xF6;k k&#xFC;l&#xF6;ng&#xE9;pe ment el, hogy v&#xE9;gs&#x151; &#xF3;r&#xE1;iban m&#xE9;g mellette- lehessenek.<br>
Papa &#xE9;s mama &#xFC;lnek az &#xE1;gya sz&#xE9;l&#xE9;n, &#xE9;s a kez&#xE9;t szorongatj&#xE1;k M&#xF3;rick&#xE1;nak. Az orvosok egyre- ijedtebben n&#xE9;zik a monitorokat. F&#xE9;lreh&#xED;vj&#xE1;k a sz&#xFC;l&#x151;ket &#xE9;s k&#xF6;zlik vel&#xFC;k, hogy a fiuknak m&#xE1;r sajnos- csak percei vannak h&#xE1;tra.<br>
M&#xF3;ricka apuk&#xE1;ja k&#xFC;szk&#xF6;dik a k&#xF6;nnyeivel, &#xE9;s csak annyit tud mondani:<br>
A:- Fiam, tudod, hogy any&#xE1;d &#xE9;s &#xE9;n is mennyire szeret&#xFC;nk. De egyet &#xE1;rulj m&#xE1;r el nekem: mire kellettek- neked azok a pici, piros ping-ponglabd&#xE1;k!<br>
M: &#xC9;desap&#xE1;m, azok a pici, piros ping-ponglabd&#xE1;k- arrrggghhh&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9190</li>
						
						<li>2005. j&#xFA;nius 17. 14:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4836387"></a>
						<a name="msg9189"></a>		
						
						
							
							
								<a class="owner">
									Grimm Bal&#xE1;zs
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy mozg&#xE1;ss&#xE9;r&#xFC;lt f&#xE9;rfi bement a templomba. Meg&#xE1;llt a szenteltv&#xED;ztart&#xF3;n&#xE1;l, mer&#xED;tett bel&#x151;le, mindk&#xE9;t l&#xE1;b&#xE1;ra r&#xE1;locsolta, majd pedig eldobta a mank&#xF3;it.<br>
Egy fi&#xFA; l&#xE1;tta, mi t&#xF6;rt&#xE9;nt &#xE9;s gyorsan futott a paphoz, hogy elmes&#xE9;lje. A pap &#xED;gy sz&#xF3;lt:<br>
- Fiam, te most tan&#xFA;ja volt&#xE1;l a csod&#xE1;nak. Mondd, hol van most az az ember?<br>
- A szenteltv&#xED;ztart&#xF3; mellett fekszik a f&#xF6;ld&#xF6;n. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9189</li>
						
						<li>2005. j&#xFA;nius 17. 14:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4832066"></a>
						<a name="msg9188"></a>		
						
						
							
							
								<a class="owner">
									Szarka J&#xF3;zsef [krizsafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									pedig biztos volt m&#xE1;r m&#xE1;s kontextusban
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9188</li>
						
						<li>2005. j&#xFA;nius 17. 13:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4835758"></a>
						<a name="msg9187"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									7up :) )))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9187</li>
						
						<li>2005. j&#xFA;nius 17. 12:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4831782"></a>
						<a name="msg9186"></a>		
						
						
							
							
								<a class="owner">
									Szarka J&#xF3;zsef [krizsafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									9184: p&#xE9;ld&#xE1;ul P&#xE9;ntekenk&#xE9;nt felrakhatod, &#xFA;gyis itt a 7v&#xE9;ge...<br>
azt&#xE1;n 7f&#x151;n, H&#xF3;feh&#xE9;rke megint elrikkantja mag&#xE1;t, hogy oll&#xE9; 7up, &#xE9;s kezd&#x151;dik minden el&#x151;r&#x151;l...<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9186</li>
						
						<li>2005. j&#xFA;nius 17. 12:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4834710"></a>
						<a name="msg9185"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									9184.<br>
j&#xF3;, az&#xE9;rt oldalank&#xE9;nt t&#xE9;nyleg nem musz&#xE1;j ism&#xE9;telni:o)<br>
(hetente-havonta m&#xE9;gcsak o.k.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9185</li>
						
						<li>2005. j&#xFA;nius 17. 11:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4836296"></a>
						<a name="msg9184"></a>		
						
						
							
							
								<a class="owner">
									brigitta sz&#x171;cs [luzsin]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<br>
&quot;Ez a h&#xE9;t is gyorsan elment&quot; - mondta H&#xF3;feh&#xE9;rke, &#xE9;s felh&#xFA;zta a bugyij&#xE1;t.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9184</li>
						
						<li>2005. j&#xFA;nius 17. 11:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4836293"></a>
						<a name="msg9183"></a>		
						
						
							
							
								<a class="owner">
									N&#xE9;meth &#xC1;goston [Toto, Toncsi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Indi&#xE1;n k&#xF6;zmond&#xE1;s:<br>
&quot; Ha &#xE9;szreveszed, hogy d&#xF6;gl&#xF6;tt lovon &#xFC;lsz, akkor sz&#xE1;llj le r&#xF3;la!&quot;<br>
A menedzserek azonban gyakran kigondolnak m&#xE1;s strat&#xE9;gi&#xE1;kat is:<br>
1. Beszerez egy er&#x151;sebb ostort.<br>
2. Lecser&#xE9;li a lovast.<br>
3. Azt mondja: &quot;mindig is &#xED;gy lovagoltunk.&quot;<br>
4. Felkeres helyeket, hogy l&#xE1;ssa, hogy lovagolnak m&#xE1;shol d&#xF6;gl&#xF6;tt lovakon.<br>
5. Kit&#xE1;g&#xED;tja a min&#x151;s&#xE9;gi standardokat a d&#xF6;gl&#xF6;tt lovak meglovagol&#xE1;s&#xE1;ra.<br>
6. L&#xE9;trehoz egy task force-ot a l&#xF3; &#xFA;jra&#xE9;leszt&#xE9;s&#xE9;re.<br>
7. Szervez egy tr&#xE9;ninget, hogy jobban tudjanak lovagolni.<br>
8. &#xD6;sszehasonl&#xED;tja a k&#xFC;l&#xF6;nb&#xF6;z&#x151; m&#xF3;don meghalt lovakat.<br>
9. Megv&#xE1;ltoztatja a krit&#xE9;riumokat, amely szerint a l&#xF3; halott.<br>
10. K&#xFC;ls&#x151; embereket vesz fel, hogy &#x151;k lovagoljanak a d&#xF6;gl&#xF6;tt lovon.<br>
11. Meg&#xE1;llap&#xED;tja, hogy &quot;nem lehet egy l&#xF3; annyira d&#xF6;gl&#xF6;tt, hogy ne lehetne azt meg&#xFC;lni&quot;.<br>
12. P&#xF3;tl&#xF3;lagos eszk&#xF6;z&#xF6;ket szabad&#xED;t fel, hogy a l&#xF3; teljes&#xED;tm&#xE9;ny&#xE9;t n&#xF6;velje.<br>
13. K&#xE9;sz&#xED;t egy tanulm&#xE1;nyt arr&#xF3;l, hogy l&#xE9;teznek-e olcs&#xF3;bb tan&#xE1;csad&#xF3;k, kik meg&#xE1;llap&#xED;tj&#xE1;k, hogy a l&#xF3; t&#xE9;nyleg d&#xF6;gl&#xF6;tt-e.<br>
14. Meg&#xE1;llap&#xED;tja, hogy az &#x151; lova &quot;jobban, olcs&#xF3;bban &#xE9;s gyorsabban&quot; d&#xF6;gl&#xF6;tt.<br>
15. &#xC1;tdolgozza a teljes&#xED;tm&#xE9;nyszempontokat a d&#xF6;gl&#xF6;tt lovak sz&#xE1;m&#xE1;ra.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9183</li>
						
						<li>2005. j&#xFA;nius 17. 11:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4833070"></a>
						<a name="msg9182"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									egy kis b&#xF6;lcsess&#xE9;g a H&#xF3;cip&#x151;b&#x151;l:<br>
Amit a Csillagok H&#xE1;bor&#xFA;ja n&#xE9;lk&#xFC;l nem tudn&#xE1;nk:<br>
Minden l&#xE9;ny tud angolul; amelyik nem besz&#xE9;li, az is &#xE9;rti.<br>
Minden &#x171;rhaj&#xF3;n van gravit&#xE1;ci&#xF3;.<br>
Az &#x171;rben vannak a robban&#xE1;shoz sz&#xFC;ks&#xE9;ges g&#xE1;zok.<br>
Az &#x171;rben terjed a hang.<br>
Minden bolyg&#xF3;nak van l&#xE9;gk&#xF6;re &#xE9;s m&#xE1;r kol&#xF3;ni&#xE1;ja is; tov&#xE1;bb&#xE1; a gravit&#xE1;ci&#xF3; a bolyg&#xF3; nagys&#xE1;g&#xE1;t&#xF3;l f&#xFC;ggetlen&#xFC;l 1 G.<br>
Az &#x171;rhaj&#xF3;kon sosem esznek vagy v&#xE9;c&#xE9;znek, csak n&#xE9;zik az ablakon a hiper&#x171;rt, amiben f&#xE9;nysebess&#xE9;ggel haladnak.<br>
Az &#x171;rh&#xE1;bor&#xFA;k sor&#xE1;n minden &#x171;rhaj&#xF3;snak egy&#xE9;rtelm&#x171;, merre van fent &#xE9;s lent, el&#x151;re &#xE9;s h&#xE1;tra.<br>
Az eg&#xE9;sz bolyg&#xF3; egyetlen n&#xE9;p &#xE9;s v&#xE1;ros.<br>
A l&#xE9;zerpisztoly t&#xE1;ra &#xE9;s hat&#xF3;t&#xE1;vols&#xE1;ga v&#xE9;gtelen; viszont hangot ad.<br>
T&#xE1;voli civiliz&#xE1;ci&#xF3;k h&#xFC;ly&#xE9;n k&#xF6;sz&#xF6;nnek, ellenben mindenhol ismerik a lesz&#xE1;ll&#xE1;si enged&#xE9;ly fogalm&#xE1;t. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9182</li>
						
						<li>2005. j&#xFA;nius 17. 10:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4834707"></a>
						<a name="msg9181"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Abszol&#xFA;t haszn&#xE1;lhatatlan tal&#xE1;lm&#xE1;nyok: <br>
1. Fekete sz&#xF6;vegkiemel&#x151;<br>
2. S&#xF6;t&#xE9;tben l&#xE1;that&#xF3; napszem&#xFC;veg<br>
3. V&#xED;z&#xE1;ll&#xF3; szivacs<br>
4. V&#xED;z&#xE1;ll&#xF3; teafilter<br>
5. Sima csiszol&#xF3;pap&#xED;r<br>
6. T&#x171;z&#xE1;ll&#xF3; cigaretta<br>
7. Akkumul&#xE1;torral m&#x171;k&#xF6;d&#x151; akkut&#xF6;lt&#x151;<br>
8. Biztons&#xE1;gi &#xF6;v motorosoknak<br>
9. Ped&#xE1;los kerekessz&#xE9;k<br>
10. Braille KRESZ-k&#xF6;nyv<br>
11. K&#xE9;toldalas j&#xE1;t&#xE9;kk&#xE1;rtya<br>
12. Vide&#xF3;kazetta a vide&#xF3; &#xF6;sszeszerel&#xE9;s&#xE9;r&#x151;l<br>
13. Csendes &#xE9;breszt&#x151;&#xF3;ra 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9181</li>
						
						<li>2005. j&#xFA;nius 17. 10:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4836272"></a>
						<a name="msg9180"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9180</li>
						
						<li>2005. j&#xFA;nius 17. 10:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4833399"></a>
						<a name="msg9179"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A vaj!<br>
Voltam reggelizni<br>
Led&#xF6;bbent az orc&#xE1;m<br>
Nem tal&#xE1;ltam vajat<br>
A t&#xE1;lal&#xF3; polc&#xE1;n<br>
Figyelem a t&#xE1;ny&#xE9;rt<br>
Paprika, szal&#xE1;mi<br>
Kutatom a Delm&#xE1;t<br>
Nem b&#xED;rom tal&#xE1;lni<br>
- Mi a szitk&#xF3;, mutter<br>
Elfogyott a butter?<br>
- Nem fogyott el az, de<br>
Nem j&#xE1;r hozz&#xE1; vazze<br>
Eml&#xED;tettem neki <br>
Ott azon a ponton<br>
Ne viccel&#x151;ggy&#xF6;n m&#xE1;<br>
K&#xF6;llene vaj.com<br>
Aszonta, hogy nincsen<br>
&#xC9;rcsem m&#xE1; meg: ENNYI<br>
A sort ne tartsam f&#xF6;l<br>
&quot;Tess&#xE9;k tov&#xE1;bbmennyi!&quot;<br>
K&#xF6;z&#xF6;lt&#xE9;k ezt velem<br>
Oly angyali b&#xE1;llyal<br>
Gondoltam magamban<br>
- Szeressetek sz&#xE1;jjal!-<br>
Ment&#xFC;nk a skacokkal<br>
Le&#xFC;lt&#xFC;nk, aszt ett&#xFC;nk<br>
De mire v&#xE9;gezt&#xFC;nk<br>
&#xC9;hesebbek lett&#xFC;nk<br>
&#xDC;t&#xF6;tt&#xFC;k az asztalt<br>
&quot;Ez &#xED;gy nem &#xE1;llapot!&quot;<br>
Meg tudn&#xE1;nk m&#xE9;g enni<br>
T&#xF6;bb eg&#xE9;sz &#xE1;latot<br>
Nincs mese, ez botr&#xE1;ny<br>
Hogy ne vesszen k&#xF6;dbe<br>
Be akartuk &#xED;rni<br>
A Nagy Rinyak&#xF6;nyvbe<br>
Szerintem a konyh&#xE1;sok<br>
Kezdtek kicsit f&#xE9;lni<br>
&quot;Sajnos a k&#xF6;nyv nincs meg&quot;<br>
Ezt mondta a n&#xE9;ni<br>
Nek&#xFC;nk se kellett t&#xF6;bb<br>
Ki voltunk akadva<br>
Elborult az agyunk<br>
Folyt a v&#xE9;r patakba<br>
&#xDC;t&#xF6;tt&#xFC;k a n&#xE9;pet<br>
Ki f&#xFC;rg&#xE9;n, ki lomh&#xE1;n<br>
Nem maradt t&#xFA;l&#xE9;l&#x151;<br>
Az &#xFC;zemi konyh&#xE1;n<br>
Ez persze nem &#xED;gy volt<br>
De lehet ebb&#x151;l baj<br>
Ha legk&#xF6;zelebb megy&#xFC;nk<br>
&#xC9;S MEGINT NEM LESZ VAJ!!! <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9179</li>
						
						<li>2005. j&#xFA;nius 17. 09:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4823393"></a>
						<a name="msg9178"></a>		
						
						
							
							
								<a class="owner">
									Alib&#xE1;n Andr&#xE1;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xF6;sz&#xF6;n&#xF6;m, k&#xF6;sz&#xF6;n&#xF6;m. tapsot ide, vir&#xE1;got az &#xF6;lt&#xF6;z&#x151;be!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9178</li>
						
						<li>2005. j&#xFA;nius 16. 19:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4832025"></a>
						<a name="msg9177"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									k&#xF6;szi, Andr&#xE1;s! ez ut&#xF3;bbi a kedvencem!  ;) ))))))
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9177</li>
						
						<li>2005. j&#xFA;nius 16. 18:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4833733"></a>
						<a name="msg9176"></a>		
						
						
							
							
								<a class="owner">
									Hall&#xF3; &#x221E; Sajnalka [bobafan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									az els&#x151; nagyonnnnnnaaaaaaagy!!!!!!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9176</li>
						
						<li>2005. j&#xFA;nius 16. 18:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4836634"></a>
						<a name="msg9175"></a>		
						
						
							
							
								<a class="owner">
									Alib&#xE1;n Andr&#xE1;s
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t sz&#xE9;kely besz&#xE9;lget:<br>
- Te! A fiam belepisilte a nev&#xE9;t a h&#xF3;ba!<br>
- &#xC9;s?<br>
&gt;- De a l&#xE1;nyod k&#xE9;z&#xED;r&#xE1;s&#xE1;val...<br>
A sz&#xE9;kely csal&#xE1;d f&#xE1;t sz&#xE1;ll&#xED;t egy szek&#xE9;ren. Felborul a kocsi &#xE9;s maga<br>
al&#xE1; temet mindenkit a fa. Kis ido m&#xFA;lva kim&#xE1;szik az apa &#xE9;s r&#xE1;gy&#xFA;jt.<br>
Egy &#xF3;ra m&#xFA;lva elom&#xE1;szik a gyerek is, o is r&#xE1;gy&#xFA;jt. K&#xE9;t &#xF3;ra m&#xFA;lva<br>
megsz&#xF3;lal a gyerek:<br>
- Id&#xF6;sap&#xE1;m, id&#xF6;sany&#xE1;mat nem szedj&#xFC;k ki a fa al&#xF3;l?<br>
Mire az &#xF6;reg:<br>
- Minek? &#xDA;gyse doh&#xE1;nyzik.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9175</li>
						
						<li>2005. j&#xFA;nius 16. 18:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4835286"></a>
						<a name="msg9174"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Biztos voltm&#xE1;r, de mindig aktu&#xE1;lis...<br>
F&#xE9;rfiak &#xFC;zenete a n&#x151;knek <br>
 Szab&#xE1;lyzat! <br>
 &#xC1;lland&#xF3;an halljuk &quot;a szab&#xE1;lyokat&quot; a n&#x151;k r&#xE9;sz&#xE9;r&#x151;l. Na most itt a m&#xE1;sik oldal. Ezek a MI szab&#xE1;lyaink!Jegyezd meg. Mindegyik pont SZ&#xC1;ND&#xC9;KOSSAN az 1-es sz&#xE1;mot kapta,mert egyform&#xE1;n fontosak! <br>
 1.Tanuld meg haszn&#xE1;lni a WC-&#xFC;l&#x151;k&#xE9;t. Nagyl&#xE1;ny vagy. Ha felvan hajtva,hajtsd le. Nek&#xFC;nk felhajtva kell,nektek lehajtva. Sohasem hallotok minket arr&#xF3;l panaszkodni, hogy megint lehajtva hagyt&#xE1;tok. <br>
 1.Vas&#xE1;rnap=sportok. Ez olyan mint a holdciklus vagy az ap&#xE1;ly-dag&#xE1;ly v&#xE1;ltoz&#xE1;sa. T&#xF6;r&#xF6;dj bele! <br>
 1.A bev&#xE1;s&#xE1;rl&#xE1;s NEM sport. &#xC9;s nem,soha nem fogunk r&#xE1; akk&#xE9;nt gondolni. <br>
 1.A s&#xED;r&#xE1;s=zsarol&#xE1;s. <br>
 1.Azt k&#xE9;rd,amit akarsz. Tiszt&#xE1;zzuk: a finom utal&#xE1;sok nem m&#x171;k&#xF6;dnek! nyomat&#xE9;kos utal&#xE1;sok nem m&#x171;k&#xF6;dnek!Az egy&#xE9;rtelm&#x171; utal&#xE1;sok sem m&#x171;k&#xF6;dnek! Csak mondjad! <br>
 1.Az igen &#xE9;s nem t&#xF6;k&#xE9;letesen megfelel&#x151; v&#xE1;laszok szinte minden k&#xE9;rd&#xE9;sre. <br>
 1.Csak olyan probl&#xE9;m&#xE1;val gyertek hozz&#xE1;nk,aminek megold&#xE1;s&#xE1;ban a seg&#xED;ts&#xE9;g&#xFC;nket k&#xE9;ritek.&gt; Erre vagyunk val&#xF3;k. Szimp&#xE1;ti&#xE1;&#xE9;rt ott vannak a bar&#xE1;tn&#x151;itek. <br>
 1.Az a fejf&#xE1;j&#xE1;s ami 17 honapja tart,az m&#xE1;r betegs&#xE9;g. Menj orvoshoz! <br>
 1.B&#xE1;rmi ami 6 h&#xF3;napn&#xE1;l r&#xE9;gebben mondtunk nem felhaszn&#xE1;lhat&#xF3; vita k&#xF6;zben. Igaz&#xE1;b&#xF3;l minden megjegyz&#xE9;s&#xFC;nk &#xE9;rv&#xE9;ny&#xE9;t veszti 7 nap ut&#xE1;n. <br>
 1.Ha nem &#xFA;gy &#xF6;lt&#xF6;zk&#xF6;dt&#xF6;k,mint egy sorozatszerepl&#x151;,akkor ne v&#xE1;rj&#xE1;tok el,hogy &#xFA;gy viselkedj&#xFC;nk,mint a szappanopera szerepl&#x151;k <br>
 1.Ha azt gondolod,hogy k&#xF6;v&#xE9;r vagy,val&#xF3;sz&#xED;n&#x171;leg &#xFA;gy is van. Ne k&#xE9;rdezz minket! <br>
 1.Ha az,amit mondunk k&#xE9;tf&#xE9;lek&#xE9;pp &#xE9;rthet&#x151; &#xE9;s az egyik megs&#xE9;rt,elszomor&#xED;t vagy feld&#xFC;h&#xED;t, akkor mi a m&#xE1;sikra gondoltunk. <br>
 1.Megk&#xE9;rhettek,hogy csin&#xE1;ljunk meg valamit,vagy megmondhatj&#xE1;tok hogy milyen legyen. DE azt ne hogyan. Ha m&#xE1;r tudod,hogy lehet a legjobban megcsin&#xE1;lni,tedd meg magad! <br>
 1.Amikor csak lehet,a felt&#xE9;tlen sz&#xFC;ks&#xE9;ges mondanival&#xF3;dat a rekl&#xE1;mok alatt mondjad el! <br>
 1.Kolombusz Krist&#xF3;fnak nem volt sz&#xFC;ks&#xE9;ge ir&#xE1;nymutat&#xE1;sokra. Nek&#xFC;nk sincs. <br>
 1.Minden f&#xE9;rfi csak 16 sz&#xED;nben l&#xE1;t,mint a Windows alapbe&#xE1;ll&#xED;t&#xE1;sn&#xE1;l. P&#xE9;ld&#xE1;ul:a barack az egy gy&#xFC;m&#xF6;lcs,nem sz&#xED;n. A padlizs&#xE1;n az z&#xF6;lds&#xE9;g. Fogalmunk sincs,mi az a m&#xE1;lyva. <br>
 1.Ha viszket, megvakarjuk. &#xCD;gy szoktuk. <br>
 1.Ha azt k&#xE9;rdezz&#xFC;k mi a baj &#xE9;s azt mondj&#xE1;tok &quot;semmi&quot;,akkor &#xFA;gy viselked&#xFC;nk,mintha semmi baj nem lenne. Tudjuk,hogy hazudtok,de nem &#xE9;ri meg a z&#x171;rt. <br>
 1.Ha felteszel egy k&#xE9;rd&#xE9;st,amire nem akarsz v&#xE1;laszt hallani,akkor olyan v&#xE1;laszt fogsz kapni, amit nem akarsz hallani. <br>
 1.Ha valahova el kell menn&#xFC;nk,b&#xE1;rmit is viselsz,az nagyszer&#x171;. De t&#xE9;nyleg. <br>
 1.Ne k&#xE9;rdezd meg,hogy min gondolkodunk,kiv&#xE9;ve ha felk&#xE9;sz&#xFC;lten tudsz besz&#xE9;lgetni olyan t&#xE9;m&#xE1;kr&#xF3;l,mint a futball,l&#x151;fegyverek vagy versenyaut&#xF3;k. <br>
 1.El&#xE9;g ruh&#xE1;d van. <br>
 1.T&#xFA;l sok cip&#x151;d van. <br>
 1.Form&#xE1;ban vagyok. A kerek is egy forma. <br>
 1.K&#xF6;sz,hogy elolvastad ezt. Igen tudom,ma a kanap&#xE9;n kell aludnom. De tudod,ezt a f&#xE9;rfiak nem b&#xE1;nj&#xE1;k,olyan,mint a kempingez&#xE9;s. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9174</li>
						
						<li>2005. j&#xFA;nius 16. 18:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4832051"></a>
						<a name="msg9173"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy taxis egyfolyt&#xE1;ban 16 &#xF3;r&#xE1;t vezetett, &#xE9;s elf&#xE1;radt. Ez&#xE9;rt a v&#xE1;ros <br>
hat&#xE1;r&#xE1;ban az erd&#xF5; sz&#xE9;l&#xE9;n le&#xE1;ll&#xED;tja a kocsij&#xE1;t, &#xE9;s k&#xE9;nyelmesen <br>
elhelyezkedik, hogy aludjon. F&#xE9;l&#xF3;ra m&#xFA;lva egy kocog&#xF3; kopogtat az ajtaj&#xE1;n: <br>
Eln&#xE9;z&#xE9;st k&#xE9;rek, nem tudja h&#xE1;ny &#xF3;ra? <br>
F&#xE9;l &#xF6;t v&#xE1;laszolja a taxis. <br>
A kocog&#xF3; megk&#xF6;sz&#xF6;ni &#xE9;s elmegy. T&#xED;z perc m&#xFA;lva &#xFA;jabb kocog&#xF3; &#xE9;rkezik, &#xE9;s &#xF5; <br>
is ezut&#xE1;n &#xE9;rdekl&#xF5;dik. A taxis neki is megmondja. Mikor m&#xE1;r t&#xED;zedszerre <br>
verik fel a taxist, az m&#xE9;rg&#xE9;ben kirak egy t&#xE1;bl&#xE1;t a sz&#xE9;lv&#xE9;d&#xF5;j&#xE9;re az al&#xE1;bbi felirattal: Nem tudom h&#xE1;ny &#xF3;ra van!&quot; <br>
Kisv&#xE1;rtatva egy kocog&#xF3; kopog a sz&#xE9;lv&#xE9;d&#xF5;j&#xE9;n. <br>
Negyed nyolc m&#xFA;lt t&#xED;z perccel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9173</li>
						
						<li>2005. j&#xFA;nius 16. 17:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4834381"></a>
						<a name="msg9172"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A bankigazgat&#xF3; pirongatja a biztons&#xE1;gi &#x151;rt, mert az &#xF6;reg ism&#xE9;t n&#xE9;h&#xE1;ny percet k&#xE9;sett a szolg&#xE1;latb&#xF3;l. <br>
&#x2013; Pista b&#xE1;csi! Vegye tudom&#xE1;sul, hogy a bankban a pontoss&#xE1;g ugyanolyan fontos, mint a katonas&#xE1;gn&#xE1;l. Volt maga katona? <br>
&#x2013; Igen, k&#xE9;rem, voltam &#x2013; &#xED;gy az &#xF6;reg. <br>
&#x2013; Na &#xE9;s mit mondott mag&#xE1;nak az &#xFC;gyeletes tiszt, amikor k&#xE9;sve ment be a laktany&#xE1;ba? <br>
&#x2013; Azt hogy: alezredes &#xFA;r, jelentem, a z&#xE1;szl&#xF3;alj felsorakozott...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9172</li>
						
						<li>2005. j&#xFA;nius 16. 17:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4833379"></a>
						<a name="msg9171"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- ket capa beszelget: <br>
- Kepzeld, ma ettem 1 bomba not! <br>
- Honnet tudod, hogy bomba no volt? <br>
- Hat hosszu combja volt, karcsu dereka, es jo mellei. <br>
- En pedig egy politikust reggeliztem. <br>
- Honnet tudod, hogy politikus volt? <br>
- Hat nem volt bor a kepen, nem volt gerince es ki volt nyalva a segge.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9171</li>
						
						<li>2005. j&#xFA;nius 16. 17:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4833362"></a>
						<a name="msg9170"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-&#xC9;s k&#xE9;rdi az &#xDA;r az emberekt&#x151;l:<br>
-Mi vagyok &#xC9;n nektek?<br>
-mire azok:Te vagy l&#xE9;t&#xFC;nk &#xE9;rtelm&#xE9;nek eszkatol&#xF3;giai manifeszt&#xE1;ci&#xF3;ja..<br>
-mire az &#xDA;r:He????<br>
-A vak bemegy a konyh&#xE1;ba,elkezd keresg&#xE9;lni &#xE9;s tal&#xE1;l egy sajtreszel&#x151;t.<br>
-v&#xE9;gigtapogatja majd hangosan felr&#xF6;h&#xF6;g:<br>
-Hehehe-ki irta ezt a h&#xFC;lyes&#xE9;get.<br>
-egy r&#xE9;szeg vizel a parkban.Egy n&#x151; elmegy mellette &#xE9;s azt mondja:<br>
-Micsoda &#xE1;llat!<br>
-nyugai,nyugi,fogom-v&#xE1;laszol a r&#xE9;szeg
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9170</li>
						
						<li>2005. j&#xFA;nius 16. 16:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4835068"></a>
						<a name="msg9169"></a>		
						
						
							
							
								<a class="owner">
									V&#xED;g Zsuzsanna [Usedari]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Anyukam buszon ult egy szerpentinen Olaszorszagban, mikor az idegenvezeto a kovetkezo viccet meselte a kedves utasoknak:<br>
Egy pap es egy buszsofor meghal, a sofort beengedik a mennyorszagba (nagybetu?), a papot viszont a pokolba kuldik. <br>
Node Szent Peter, nincs itt valami felreertes? En egesz eletemben az egyhaznak eltem, soha nem vetkeztem, es a sofor meg meg csak be se tette a labat a templomba.<br>
Hat, tudod fiam, amikor istentiszteletet tartottal, azon mindenki aludt. De mikor ez a buszsofor vezetett, az utasai szakadatlanul imadkoztak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9169</li>
						
						<li>2005. j&#xFA;nius 16. 16:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4835684"></a>
						<a name="msg9168"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez nagyon j&#xF3;, Toncsika! Hazafel&#xE9; menet megn&#xE9;zem a BOR&#xC9;R&apos;-t, &#xFA;tba esik j&#xF6;vet-menet. A m&#xE1;sikkal m&#xE1;r tal&#xE1;lkoztam, az egyik kedvencem, m&#xE9;g ha nekem nem is t&#xE1;madtak eff&#xE9;le asszoci&#xE1;ci&#xF3;im... b&#xE1;r ez nem meglep&#x151;. :) <br>
Laca, ez a figyelmeztet&#xE9;s &#xED;gy korrekt. Persze ennek ellen&#xE9;re elolvastam, s&#xE9;rtette is, de csak magamra vethetek. :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9168</li>
						
						<li>2005. j&#xFA;nius 16. 16:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="598">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="597" href="page_598.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_595.html" rel="594">595</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_596.html" rel="595">596</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_597.html" rel="596">597</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_598.html" rel="597">598</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>599</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_600.html" rel="599">600</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_601.html" rel="600">601</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_602.html" rel="601">602</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="599" href="page_600.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

