









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="439">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="438" href="page_439.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_436.html" rel="435">436</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_437.html" rel="436">437</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_438.html" rel="437">438</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_439.html" rel="438">439</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>440</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_441.html" rel="440">441</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_442.html" rel="441">442</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_443.html" rel="442">443</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="440" href="page_441.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5886631"></a>
						<a name="msg13967"></a>		
						
						
							
							
								<a class="owner">
									Rajtik S&#xE1;ndor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Leg&#xFA;jabb &#xFC;gyn&#xF6;klista...<br>
M&#xE1;ris szomsz&#xE9;d<br>
M&#xE1;ris a szocialista falanszterek k&#xF6;z&#xE9; bef&#xE9;rk&#x151;zve jelentett a lak&#xF3;(elv)t&#xE1;rsakr&#xF3;l. Kiemelt mennyis&#xE9;gben k&#xF6;z&#xF6;lt jelent&#xE9;seket egy bizonyos M&#xE9;zga G&#xE9;z&#xE1;r&#xF3;l, akinek m&#xE1;r a h&#xE1;zass&#xE1;g&#xE1;t is furcsa foltok &#xE1;rny&#xE9;kolt&#xE1;k. Egyel&#x151;re nem tiszt&#xE1;zott Hufn&#xE1;gel Istv&#xE1;n elvt&#xE1;rs szerepe az &#xFC;gyben. M&#xE9;zga G&#xE9;za fia r&#xE1;di&#xF3;j&#xE1;n rendszeresen hallgatta a Szabad Eur&#xF3;pa ad&#xE1;sait. Ugyanezen a r&#xE1;di&#xF3;j&#xE1;n kapcsolatba l&#xE9;pett egy idegen, &#xE9;s az akta lez&#xE1;rt&#xE1;ig azonos&#xED;tatlanul maradt rejt&#xE9;lyes &#xFC;gyn&#xF6;kkel, akinek fed&#x151;neve feltehet&#x151;leg MZ/X volt. Gyan&#xFA;s &#xFC;zletekbe keveredett az &#xFC;vegessel, aki hetente megfordult n&#xE1;luk.<br>
Taki b&#xE1;csi<br>
Nem t&#xFA;l akt&#xED;v &#xFC;gyn&#xF6;k, de b&#xFC;szkes&#xE9;g&#xFC;nk a Lada rekl&#xE1;marca. Jelent&#xE9;seiben gyakran besz&#xE1;molt arr&#xF3;l, hogy V&#xE1;g&#xE1;si Feri n&#xE9;ha hamis ezrest adott neki taxiz&#xE1;s ut&#xE1;n, amit a nyomd&#xE1;ban csin&#xE1;ltatott. Jelent&#xE9;sei szerint Etus a ker&#xE1;mi&#xE1;iba n&#xE9;ha elrejtette Vir&#xE1;g doktor kioper&#xE1;lt mandul&#xE1;it, amit azt&#xE1;n &#xFA;j p&#xE1;cienseknek tov&#xE1;bb&#xED;tott. M&#xE1;genheim doktor rendszeresen illeg&#xE1;lis hajn&#xF6;veszt&#x151; k&#xED;s&#xE9;rleteknek vetette al&#xE1; mag&#xE1;t a k&#xF3;rh&#xE1;zban, r&#xE1;ad&#xE1;sul &#xE9;jszak&#xE1;nk&#xE9;nt m&#x171;t&#xE9;teket v&#xE9;gzett egy bizonyos G&#xE1;bor G&#xE1;bor hajszalonj&#xE1;ban, aminek kulcs&#xE1;t feles&#xE9;ge bocs&#xE1;totta rendelkez&#xE9;s&#xE9;re.<br>
&#xD6;tv&#xF6;s Cs&#xF6;pi<br>
&#xD6;tv&#xF6;s Cs&#xF6;pi a falb&#xF3;l &#xFA;ri sportnak, a vitorl&#xE1;z&#xE1;snak h&#xF3;dol&#xF3;, a rend&#x151;rs&#xE9;gbe Kardos doktoron kereszt&#xFC;l be&#xE9;p&#xFC;l&#x151; Cs&#xF6;pi Piedone fed&#x151;n&#xE9;ven jelentett egyh&#xE1;zi &#xFC;gyn&#xF6;kkapcsolatai r&#xE9;v&#xE9;n a Pog&#xE1;ny Madonn&#xE1;r&#xF3;l &#xE9;s a balatoni diszk&#xF3;k testhez&#xE1;ll&#xF3; cs&#xED;kos p&#xF3;l&#xF3;s vend&#xE9;geir&#x151;l. Prec&#xED;z jelent&#xE9;sei&#xE9;rt cser&#xE9;be eln&#xE9;zt&#xE9;k neki, hogy olasz licenszre felt&#x171;n&#x151;en sokat forgol&#xF3;dik kisgyerekek k&#xF6;zt. P&#xE1;ly&#xE1;ja cs&#xFA;cs&#xE1;n hamis sz&#xE1;zdoll&#xE1;rosok terjeszt&#x151;i h&#xE1;l&#xF3;zat&#xE1;nak lebuktat&#xE1;s&#xE1;val siker&#xFC;lt megakad&#xE1;lyoznia a dolgoz&#xF3; n&#xE9;p hatalm&#xE1;nak imperialist&#xE1;k &#xE1;ltali sz&#xE9;tz&#xFC;lleszt&#xE9;s&#xE9;t, ez&#xE9;rt jutalomb&#xF3;l m&#xE9;g forgathatott n&#xE9;h&#xE1;ny filmet kedvenc tavunk, a Magyar Tenger partj&#xE1;n.<br>
T&#xF6;rpapa<br>
T&#xF6;rpapa t&#xF6;p&#xF6;r&#xF6;d&#xF6;tt t&#xF6;rp&#xF6;rd&#xF6;g. A be&#xE9;p&#xFC;l&#xE9;s megk&#xED;v&#xE1;nta v&#xF6;r&#xF6;sb&#x151;l k&#xE9;kk&#xE9; t&#xF6;rp&#xF6;s&#xED;t&#xE9;s&#xE9;t. Aprajafalva ir&#xE1;ny&#xED;t&#xF3;jak&#xE9;nt a betolakod&#xF3; H&#xF3;kuszp&#xF3;kt&#xF3;l &#xE9;s mut&#xE1;ns besz&#xE9;l&#x151; macsk&#xE1;j&#xE1;r&#xF3;l k&#xFC;ld&#xF6;tt jelent&#xE9;seket. Dulifuli gyakran tett a rendszert b&#xED;r&#xE1;l&#xF3; megjegyz&#xE9;seket, &#xE9;s T&#xF6;rpapa f&#xE9;nyk&#xE9;pes besz&#xE1;mol&#xF3;ja alapj&#xE1;n kider&#xFC;lt, hogy mellkas&#xE1;n apr&#xF3; Nagy Fer&#xF3; tetov&#xE1;l&#xE1;s van. Sztahanovista t&#xF6;rekv&#xE9;seinket Lusti jelent&#x151;sen visszaszor&#xED;totta, ez&#xE9;rt tervben van elt&#xF6;rp&#xF6;s&#xED;t&#xE9;se az &#xFA;tb&#xF3;l. <br>
Ursula n&#x151;v&#xE9;r<br>
Ursula n&#x151;v&#xE9;r az eg&#xE9;szs&#xE9;g&#xFC;gy velej&#xE9;ig romlott helyzet&#xE9;r&#x151;l tett jelent&#xE9;st. Megfigyelte Dr. Bub&#xF3; elvt&#xE1;rsat, aki rendszeresen v&#xE9;dett mad&#xE1;r toll&#xE1;val &#xED;rta fel a recepteket, h&#xE1;lap&#xE9;nz&#xE9;rt cser&#xE9;be, amib&#x151;l azt&#xE1;n roppant k&#xE9;nyelmes, t&#xF6;bbszintes od&#xFA;t is &#xE9;p&#xED;tett egy nyugatr&#xF3;l import&#xE1;lt mahag&#xF3;nifa t&#xF6;rzs&#xE9;ben. K&#xED;gy&#xF3;t melengetett a kebl&#xE9;n, &#xE9;s gyakran munkaid&#x151;ben kism&#xE9;rt&#xE9;kben ittasan rep&#xFC;lt h&#xE1;zhoz, ezzel vesz&#xE9;lyeztetve a l&#xE9;gk&#xF6;ri &#xE9;l&#x151;vil&#xE1;got. Egy &#xFC;gye megoldatlan maradt. Szinkronghangj&#xE1;nak, Columbonak a feles&#xE9;g&#xE9;r&#x151;l nem siker&#xFC;lt soha semmit megtudnia.<br>
Keresztes bar&#xE1;t<br>
Keresztes bar&#xE1;t Keresztesp&#xF3;k. Megt&#xE9;veszt&#xE9;s&#xFC;l kereszttel a h&#xE1;t&#xE1;n. Az alvil&#xE1;gb&#xF3;l, a v&#xED;z rejt&#xE9;lyes, m&#xE9;ly bugyraib&#xF3;l szerezte inform&#xE1;ci&#xF3;it megb&#xED;zhat&#xF3; forr&#xE1;sb&#xF3;l, a hozz&#xE1; gy&#xF3;nni j&#xE1;r&#xF3; V&#xED;zip&#xF3;kt&#xF3;l. Az ut&#xF3;bbi id&#x151;szakban er&#x151;s&#xF6;d&#x151; szervezked&#xE9;st tapasztalt a P&#xE1;rt a v&#xED;zi vil&#xE1;gb&#xF3;l, ez&#xE9;rt a K&#xF6;zponti Bizotts&#xE1;g &#xFA;gy d&#xF6;nt&#xF6;tt, hogy a t&#xF3; zsilipeit megnyitva a j&#xF6;v&#x151;ben a citromf&#xF6;ldeken &#xF6;nt&#xF6;z&#x151;v&#xED;zk&#xE9;nt haszn&#xE1;lja azt, a halakat pedig a szovjet elvt&#xE1;rsaknak kavi&#xE1;rral t&#xE1;lalja.<br>
Pom-Pom<br>
Hogy kicsoda Pom-Pom? F&#x151;&#xE1;ll&#xE1;s&#xFA; &#xFC;gyn&#xF6;k a III-as f&#x151;csoport-f&#x151;n&#xF6;ks&#xE9;g keretein bel&#xFC;l. Pr&#xF3;b&#xE1;lta elhitetni mag&#xE1;r&#xF3;l, hogy &#x151;t senki sem ismeri, ezen tart&#xF3;tisztjei j&#xF3;kat r&#xF6;h&#xF6;gtek. Mindenesetre a sz&#x151;ke n&#x151;s viccek archet&#xED;pus&#xE1;t megtestes&#xED;t&#x151; Picurt siker&#xFC;lt meggy&#x151;znie, hiszen az a haj&#xE1;ra engedte a legink&#xE1;bb egy sz&#x151;rsapk&#xE1;hoz hasonl&#xED;t&#xF3; lelem&#xE9;nyes &#xFC;gyn&#xF6;k&#xF6;t, aki &#xED;gy a v&#xE1;ros &#xF6;sszes &#xE9;rdekes &#xE9;s devi&#xE1;ns lak&#xF3;j&#xE1;t megfigyelhette. Mindent tudott a m&#xE1;r akkor sv&#xE1;jci csokit csemp&#xE9;sz&#x151; &#xE9;s fogyaszt&#xF3; Gomb&#xF3;c Art&#xFA;r elvt&#xE1;rs hedonista &#xE9;letvitel&#xE9;r&#x151;l. Legt&#xF6;bb jelent&#xE9;se a reggeli &#xF3;r&#xE1;kban k&#xE9;sz&#xFC;lt, a f&#xE1;n val&#xF3; ringat&#xF3;z&#xE1;s&#xE1;r&#xF3;l &#xED;rt &#xF6;nt&#xF6;mj&#xE9;nez&#x151; besz&#xE1;mol&#xF3;i viszont haszn&#xE1;lhatatlanok voltak megb&#xED;z&#xF3;i sz&#xE1;m&#xE1;ra.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13967</li>
						
						<li>2006. febru&#xE1;r 20. 22:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5884828"></a>
						<a name="msg13966"></a>		
						
						
							
							
								<a class="owner">
									&#x2D9;B&#x43E;rs&#x43E;s&#x2D9; J&#xF3;zs&#x435;f [ak&#x29E;&#x250;m &#x250;&#x29E;ki&#x26F;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									TRAFIPAX (Lord of). Angol tud&#xF3;s, a Brit Tudom&#xE1;nyos T&#xE1;rsas&#xE1;g levelez&#x151; tagja. F&#xE9;nyk&#xE9;pf&#xF6;lv&#xE9;telekkel siker&#xFC;lt bebizony&#xED;tania az emberi b&#xE9;lm&#x171;k&#xF6;d&#xE9;s, illetve az aut&#xF3;vezet&#xE9;s antagonizmus&#xE1;t: amennyiben az els&#x151; esetben a szorul&#xE1;st k&#xF6;veti a gyorshajt&#xE1;s &#xE9;s a g&#xE1;z, a m&#xE1;sodikban a g&#xE1;zt &#xE9;s a gyorshajt&#xE1;st a szorul&#xE1;s.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13966</li>
						
						<li>2006. febru&#xE1;r 20. 19:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5884652"></a>
						<a name="msg13965"></a>		
						
						
							
							
								<a class="owner">
									Bodn&#xE1;r Zolt&#xE1;n [george]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Rend&#x151;r: <br>
- Forgalmi, jogos&#xED;tv&#xE1;ny?<br>
Aut&#xF3;s:<br>
- Nem k&#xE9;rek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13965</li>
						
						<li>2006. febru&#xE1;r 20. 19:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5884576"></a>
						<a name="msg13964"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									BKV buszon:<br>
-Jegyeket, b&#xE9;rleteket k&#xE9;rem!<br>
Egy hang: -H&#xE9;, any&#xE1;d tudja, hogy k&#xE9;regetsz?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13964</li>
						
						<li>2006. febru&#xE1;r 20. 19:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5884221"></a>
						<a name="msg13963"></a>		
						
						
							
							
								<a class="owner">
									A&amp;quot; Bels&#x151; G&#xE1;bor
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A gy&#xF3;ntat&#xF3;f&#xFC;lk&#xE9;ben egy &#xF6;regember azt mondja a papnak: <br>
- 92 &#xE9;ves vagyok. Csod&#xE1;s feles&#xE9;gem van, aki 70 &#xE9;ves. Gyerekeim, unok&#xE1;im, d&#xE9;dunok&#xE1;im vannak. Tegnap h&#xE1;rom stoppos tin&#xE9;dzserl&#xE1;nyt vittem az aut&#xF3;mmal, meg&#xE1;lltunk egy moteln&#xE9;l &#xE9;s mind a h&#xE1;rommal k&#xF6;z&#xF6;s&#xFC;ltem. <br>
- &#xC9;s megb&#xE1;ntad ezt a b&#x171;nt, fiam? <br>
- Mif&#xE9;le b&#x171;nt? <br>
- H&#xE1;t milyen katolikus vagy te? <br>
- Zsid&#xF3; vagyok. <br>
- Akkor mi&#xE9;rt mondod ezt el nekem? <br>
- MINDENKINEK elmondom!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13963</li>
						
						<li>2006. febru&#xE1;r 20. 18:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5883553"></a>
						<a name="msg13962"></a>		
						
						
							
							
								<a class="owner">
									Bodn&#xE1;r Zolt&#xE1;n [george]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Gengszterek<br>
Szerepl&#xF4;k: F - f&#xF4;n&#xF6;k<br>
 V - Vic<br>
 L - Larry<br>
 R - Reg<br>
F: Tiszta a leveg&#xF4;?<br>
V: Sehol senki, f&#xF4;n&#xF6;k.<br>
F: Helyes. Akkor ismertetem a tervet. 10.45-kor &#xE9;n, meg Ken be&#xFC;l&#xFC;nk a furgonba,<br>
 &#xE9;s te, Reg, elviszel minket a Brit &#xC9;kszerk&#xF6;zpontba. 10.50-re &#xE9;r&#xFC;nk oda,<br>
 amikor is &#xE9;n kisz&#xE1;llok a furgonb&#xF3;l, te meg leparkolsz vele a Denver<br>
 Streeten. 10.51-kor bel&#xE9;pek a Brit &#xC9;kszerk&#xF6;zpontba, ahol te, Vic, &#xFC;gyf&#xE9;lnek<br>
 &#xE1;lc&#xE1;zva magad, &#xE1;tadsz nekem 5 &#xE9;s f&#xE9;l fontot k&#xE9;szp&#xE9;nzben. 10.52-kor<br>
 megk&#xF6;zel&#xED;tem a pultot, &#xE9;s veszek egy 5 &#xE9;s f&#xE9;l fontba ker&#xFC;l&#xF4; &#xF3;r&#xE1;t, amelyet<br>
 ut&#xE1;na Vicnek &#xE1;tadok. Ti elmentek Norman gar&#xE1;zs&#xE1;ba, az East Streetre. Ti meg<br>
 10.56-kor elindultok a Teh&#xE9;n &#xE9;s Sarl&#xF3; Vend&#xE9;gl&#xF4;be, ahol 11.15-kor<br>
 tal&#xE1;lkozunk. Van valakinek k&#xE9;rd&#xE9;se?<br>
L: Szerintem semmi t&#xF6;rv&#xE9;nybe &#xFC;tk&#xF6;z&#xF4;t nem csin&#xE1;lunk.<br>
F: Ezt hogy &#xE9;rted?<br>
L: H&#xE1;t, kifizetj&#xFC;k az &#xF3;r&#xE1;t.<br>
F: Igen...<br>
L: De mi&#xE9;rt fizet&#xFC;nk &#xE9;rte?<br>
F: Ha nem fizetn&#xE9;nk &#xE9;rte, nem adn&#xE1;k oda nek&#xFC;nk!<br>
L: Nekem nem tetszik ez a gengszterbanda.<br>
F: &#xC9;s mi&#xE9;rt nem?<br>
L: Sose szegj&#xFC;k meg a t&#xF6;rv&#xE9;nyt.<br>
F: Hogyhogy?<br>
L: P&#xE9;ld&#xE1;ul az a m&#xFA;lt heti bankrabl&#xE1;s...<br>
F: Azzal meg mi bajod?<br>
L: Bement&#xFC;nk harisny&#xE1;val a fej&#xFC;nk&#xF6;n, &#xE9;s kivett&#xFC;nk 15 fontot az &#xE9;n<br>
 banksz&#xE1;ml&#xE1;mr&#xF3;l. Ez a bajom vele.<br>
F: Mire akarsz kilyukadni, Larry?!<br>
L: Nem lenne jobb ellopni azt az &#xF3;r&#xE1;t?<br>
F: Te t&#xF6;kkel&#xFC;t&#xF6;tt barom! Hetek &#xF3;ta szervezz&#xFC;k ezt az akci&#xF3;t. Reg a szemk&#xF6;zti<br>
 h&#xE1;zb&#xF3;l &#xE9;jjel-nappal filmezte a bej&#xE1;ratot. Vic h&#xE1;rom h&#xE9;tig b&#xFA;jta a<br>
 katal&#xF3;gusokat, mire minden &#xF3;ra &#xE1;r&#xE1;t k&#xED;v&#xFC;lr&#xF4;l megtanulta, &#xFA;gyhogy most nem<br>
 fogom kock&#xE1;ztatni az eg&#xE9;sz akci&#xF3; siker&#xE9;t csak az&#xE9;rt, hogy megszegj&#xFC;k a<br>
 t&#xF6;rv&#xE9;nyt.<br>
L: Legal&#xE1;bb nem parkolhatn&#xE1;nk tilosban?<br>
F: Nem!<br>
L: Nem piszk&#xED;thatna a kutya...<br>
F: Nem!<br>
R: Jaj, f&#xF4;n&#xF6;k!<br>
F: Mi a gond, Reg?<br>
R: Most jut eszembe, hogy fizet&#xF4;parkol&#xF3;ban hagytam a kocsit...<br>
F: &#xC9;s lej&#xE1;rt?<br>
R: Igen.<br>
F: Mikor?<br>
R: Nem tudom. Tal&#xE1;n &#xF6;t perce.<br>
F: &#xD6;t perce? Te bolond! Na j&#xF3;. Nincs vesztegetni val&#xF3; id&#xF4;nk. Ken, borotv&#xE1;ld le<br>
 az &#xF6;sszes sz&#xF4;rzetedet, &#xE9;s tal&#xE1;lkozunk kedden este Rio de Janeir&#xF3;ban. Vic, te<br>
 utazz Kelet- Afrik&#xE1;ba, ott v&#xE1;r a plasztikai seb&#xE9;sz, azt&#xE1;n majd &#xE9;n is j&#xF6;v&#xF6;k.<br>
 Reg, te menj Kanad&#xE1;ba, &#xE9;s j&#xFA;liusra k&#xFC;zzd le magad Nicaragu&#xE1;ig. Larry, te itt<br>
 maradsz, &#xE9;s 15 perc m&#xFA;lva felrobbantod az &#xE9;p&#xFC;letet.<br>
L: Nem robbanthatom fel az &#xE9;p&#xFC;letet.<br>
F: Mi&#xE9;rt nem?<br>
L: Mert az illeg&#xE1;lis.<br>
F: A francba! Akkor jelentkezz&#xFC;nk a rend&#xF4;rs&#xE9;gen.<br>
R: Semmi &#xE9;rtelme.<br>
F: Mi&#xE9;rt?<br>
R: Nem k&#xF6;vett&#xFC;nk el semmit.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13962</li>
						
						<li>2006. febru&#xE1;r 20. 17:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5882343"></a>
						<a name="msg13961"></a>		
						
						
							
							
								<a class="owner">
									Grion Edina [Dina Darko]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Megakadtunk... K&#xFC;ld&#xF6;k egyet.<br>
Egy n&#x151; bet&#xF6;lti az 50-et, elk&#xF6;lt egy csom&#xF3; p&#xE9;nzt r&#xE1;nctalan&#xED;t&#xE1;sra, kozmetik&#xE1;ra, frizur&#xE1;ra, ruh&#xE1;ra &#xE9;s amikor &#xFA;gy &#xE9;rzi, hogy a lehet&#x151; legjobbat kihozta mag&#xE1;b&#xF3;l, nagyon f&#xF6;l van dobva, elindul a v&#xE1;rosban. El&#x151;sz&#xF6;r az &#xFA;js&#xE1;gosn&#xE1;l v&#xE1;s&#xE1;rol, majd fizet&#xE9;skor mellesleg megk&#xE9;rdezi: <br>
- Mit gondol, h&#xE1;ny &#xE9;ves vagyok? <br>
- 32. <br>
- 50! &#xC9;s &#xF6;nel&#xE9;g&#xFC;lten t&#xE1;vozik. <br>
A McDonaldsban is fizet&#xE9;skor megk&#xE9;rdezi: <br>
- Mit gondol, h&#xE1;ny &#xE9;ves vagyok? <br>
- 30. <br>
- Pontosan 50 vagyok! <br>
Szinte a fellegekben j&#xE1;r, bet&#xE9;r a drog&#xE9;ri&#xE1;ba is valami kencefic&#xE9;t venni &#xE9;s mellesleg megk&#xE9;rdezi: <br>
- Mit gondol, h&#xE1;ny &#xE9;ves vagyok? <br>
- 29. <br>
- Ma t&#xF6;lt&#xF6;ttem be az 50-et! Madarat lehetne fogatni vele, a buszmeg&#xE1;ll&#xF3;ban megl&#xE1;t egy &#xF6;regurat. <br>
- Mit gondol uram, h&#xE1;ny &#xE9;ves vagyok? <br>
- N&#xE9;zze asszonyom, &#xE9;n m&#xE1;r 78 &#xE9;ves vagyok, nem j&#xF3; a l&#xE1;t&#xE1;som, de van egy biztos m&#xF3;dszerem, amivel biztons&#xE1;ggal meg tudom hat&#xE1;rozni a kor&#xE1;t. Ha megengedi, hogy beny&#xFA;ljak a melltart&#xF3;ja al&#xE1;, eg&#xE9;sz pontosan meg tudom mondani a kor&#xE1;t. <br>
Erre nem sz&#xE1;m&#xED;tott a n&#x151;, de nagyon furdalta a k&#xED;v&#xE1;ncsis&#xE1;g &#xE9;s n&#xE9;mi v&#xED;v&#xF3;d&#xE1;s ut&#xE1;n r&#xE1;&#xE1;llt. F&#xE9;lrevonultak a bokrok m&#xF6;g&#xE9;, az &#xF6;reg&#xFA;r sz&#xE9;p finoman becs&#xFA;sztatta mindk&#xE9;t kez&#xE9;t, <br>
k&#xF6;rbej&#xE1;rtatta, megemelgette, megtapogatta, a n&#x151; m&#xE1;r kezdett t&#xFC;relmetlen lenni: <br>
- Na? <br>
- Asszonyom, maga pontosan 50 &#xE9;ves. <br>
A n&#x151; nem hitt a f&#xFC;l&#xE9;nek. <br>
- Honnan a fen&#xE9;b&#x151;l tudja ilyen pontosan? <br>
- A McDonaldsban ott &#xE1;lltam maga m&#xF6;g&#xF6;tt a sorban.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13961</li>
						
						<li>2006. febru&#xE1;r 20. 15:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5876779"></a>
						<a name="msg13960"></a>		
						
						
							
							
								<a class="owner">
									S&#xE1;ri Szil&#xE1;rd [A Sv&#xE9;d, Aranyh...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Pistike kicsit &quot;debil&quot;. &#xC1;tmegy M&#xF3;rick&#xE1;&#xE9;khoz, becs&#xF6;nget, M&#xF3;ricka anyja kinyitja az ajt&#xF3;t.<br>
-Cs&#xF3;kolom, M&#xF3;ricka itthon van?<br>
-Nincs Pistike, nincs itthon.<br>
-H&#xF6;-h&#xF6;-h&#xF6;, tudom, mert n&#xE1;lunk van!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13960</li>
						
						<li>2006. febru&#xE1;r 20. 00:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5875252"></a>
						<a name="msg13959"></a>		
						
						
							
							
								<a class="owner">
									F&#xE1;bi&#xE1;n Julianna [julka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Z! Mikl&#xF3;st sajnos nem ismerem :)  Ellenben:<br>
Egy h&#xF6;lgy cs&#xF6;nget be Pistik&#xE9;&#xE9;khez. Pistike nyit ajt&#xF3;t, karj&#xE1;val hetyk&#xE9;n az ajt&#xF3;nak t&#xE1;maszkodva, k&#xF6;r&#xFC;l&#xF6;tte f&#xFC;st, sz&#xE1;j&#xE1;ban hatalmas f&#xFC;ves cigi.<br>
-Szervusz, kisfiam.- sz&#xF3;l a h&#xFC;lgy.- Itthon vannak a sz&#xFC;leid?<br>
-Szerinted?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13959</li>
						
						<li>2006. febru&#xE1;r 19. 20:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5874563"></a>
						<a name="msg13958"></a>		
						
						
							
							
								<a class="owner">
									Bodn&#xE1;r Zolt&#xE1;n [george]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13957: Ez nem vicc: Van egy &quot;Monty Python Rep&#xFC;l&#x151; Cirkusza &#xE9;s filmjei&quot; c&#xED;m&#x171; topik, &#xFA;gyhogy....;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13958</li>
						
						<li>2006. febru&#xE1;r 19. 19:00</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									T&#xF3;th Csabi [Csirke] 2006. febru&#xE1;r 19. 18:34
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5874413"></a>
						<a name="msg13957"></a>		
						
						
							
							
								<a class="owner">
									T&#xF3;th Csabi [Csirke]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;LJEN A MONTY PYTHON T&#xC1;RSULAT!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13957</li>
						
						<li>2006. febru&#xE1;r 19. 18:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5874322"></a>
						<a name="msg13956"></a>		
						
						
							
							
								<a class="owner">
									Bodn&#xE1;r Zolt&#xE1;n [george]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13955: Ezt &#xED;rd meg Galla Mikl&#xF3;snak is, mert &#x150; ford&#xED;totta... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13956</li>
						
						<li>2006. febru&#xE1;r 19. 18:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									F&#xE1;bi&#xE1;n Julianna [julka] 2006. febru&#xE1;r 19. 18:23
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5874288"></a>
						<a name="msg13955"></a>		
						
						
							
							
								<a class="owner">
									F&#xE1;bi&#xE1;n Julianna [julka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									:)  1&#xE9;bk&#xE9;nt A muzsika hangja. bocs, csak t&#xE9;nyleg.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13955</li>
						
						<li>2006. febru&#xE1;r 19. 18:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5873947"></a>
						<a name="msg13954"></a>		
						
						
							
							
								<a class="owner">
									Bodn&#xE1;r Zolt&#xE1;n [george]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Sok a baj a n&#xE9;nikkel. A legrosszabb, amikor, megkapj&#xE1;k a nyugd&#xED;jat. Olyankor<br>
tombolnak. Az eg&#xE9;szet elverik tejre, keny&#xE9;rre, te&#xE1;ra, macskaeledelre.&quot;<br>
&quot;Idej&#xF6;nnek a k&#xE9;t &#xF3;rai el&#xF4;ad&#xE1;sra, f&#xF4;leg, ha &apos;A zene hangja&apos; megy. F&#xF6;lszak&#xED;tj&#xE1;k a<br>
k&#xE1;rpitot, sz&#xE9;tt&#xF6;rik a hall&#xF3;k&#xE9;sz&#xFC;l&#xE9;keket.&quot;<br>
&quot;N&#xE9;ha &#xFA;gy &#xE9;rezz&#xFC;k, mi tehet&#xFC;nk r&#xF3;la, miv&#xE9; lett a nagymami. Semmi baj nem volt<br>
vele, am&#xED;g r&#xE1; nem szokott a horgol&#xE1;sra. Nem tud n&#xE9;lk&#xFC;le &#xE9;lni. Napi h&#xFA;sz<br>
gombolyag az adagja. Ha nem kapja meg, t&#xE1;mad. Mit lehet tenni?&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13954</li>
						
						<li>2006. febru&#xE1;r 19. 17:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5873894"></a>
						<a name="msg13953"></a>		
						
						
							
							
								<a class="owner">
									Bodn&#xE1;r Zolt&#xE1;n [george]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									V&#xE1;mhivatal<br>
- Van elv&#xE1;molnival&#xF3;ja?<br>
- Van. Nincs! Nincs semmi elv&#xE1;molnival&#xF3;m, semmi sincs a b&#xF4;r&#xF6;nd&#xF6;mben.<br>
- &#xD3;ra, f&#xE9;nyk&#xE9;pez&#xF4;g&#xE9;p, r&#xE1;di&#xF3;?<br>
- Igen, n&#xE9;gy kar&#xF3;ra. Nem! Egy kar&#xF3;ra. Ja nem, nincs n&#xE1;lam egy kar&#xF3;ra sem.<br>
 Semmilyen &#xF3;ra nincs n&#xE1;lam, p&#xE9;ld&#xE1;ul prec&#xED;zi&#xF3;s &#xF3;ra sem.<br>
- Mely orsz&#xE1;gb&#xF3;l &#xE9;rkezik, uram?<br>
- Sv&#xE1;jcb&#xF3;l. Ja, nem! Nem Sv&#xE1;jcb&#xF3;l. S-sel kezd&#xF4;dik a neve, de nem Sv&#xE1;jc volt az.<br>
 Olyan rossz az orsz&#xE1;gn&#xE9;v-mem&#xF3;ri&#xE1;m. Melyik az az orsz&#xE1;g, ahol egy&#xE1;ltal&#xE1;n nem<br>
 gy&#xE1;rtanak &#xF3;r&#xE1;t?<br>
- Spanyolorsz&#xE1;g?<br>
- Spanyolorsz&#xE1;g! Ez az! Onnan j&#xF6;v&#xF6;k.<br>
- De a c&#xED;mk&#xE9;j&#xE9;n az &#xE1;ll, hogy &quot;Z&#xFC;rich&quot;.<br>
- Akkor t&#xE9;nyleg Spanyolorsz&#xE1;gb&#xF3;l j&#xF6;v&#xF6;k.<br>
- De Z&#xFC;rich Sv&#xE1;jcban van, uram.<br>
- Sv&#xE1;jcban, igen...<br>
- Ahol az &#xF3;r&#xE1;kat gy&#xE1;rtj&#xE1;k!<br>
- Sz&#xE9;p ez a f&#xE9;szer.<br>
- Van &#xF6;nn&#xE9;l sv&#xE1;jci valuta?<br>
- Nincs, csak n&#xE9;h&#xE1;ny kar&#xF3;ra. Ja, nem! A fiam egyest kapott az iskol&#xE1;ban, arra a<br>
 kar&#xF3;ra gondoltam.<br>
- Ezt j&#xF3;l megmondta. (Cs&#xF6;rg&#xE9;s a b&#xF4;r&#xF6;ndb&#xF4;l) Mi az, egy vekker&#xF3;ra?<br>
- Ugyan, dehogy! Csak az atl&#xE9;tatrik&#xF3;im.<br>
- Nekem vekker&#xF3;r&#xE1;nak hangzott.<br>
- Kiz&#xE1;rt. Egy atl&#xE9;tatrik&#xF3; cs&#xF6;rg&#xF6;tt. Cs&#xF6;rg&#xF6;tt... (Harangsz&#xF3; a b&#xF4;r&#xF6;ndb&#xF4;l) Ok&#xE9;,<br>
 bevallom, csemp&#xE9;sz vagyok. A b&#xF4;r&#xF6;nd&#xF6;m tele van sv&#xE1;jci &#xF3;r&#xE1;kkal. Sz&#xE1;nd&#xE9;kosan ki<br>
 akartam j&#xE1;tszani &#xF4;fels&#xE9;ge V&#xE1;m- &#xE9;s P&#xE9;nz&#xFC;gy&#xF4;rs&#xE9;g&#xE9;t. Bolond voltam.<br>
- Nem hiszem el.<br>
- Pedig igaz. B&#x171;n&#xF6;s vagyok csemp&#xE9;sz&#xE9;sben.<br>
- Ne etessen! M&#xE9;g egy darab zs&#xED;rpap&#xED;rt sem tudna &#xE1;tcsemp&#xE9;szni, nemhogy egy<br>
 b&#xF4;r&#xF6;ndnyi &#xF3;r&#xE1;t!<br>
- Micsoda?! Ha tudni akarja, m&#xE1;r csemp&#xE9;sztem &#xF3;r&#xE1;t! S&#xF4;t, bomb&#xE1;t, kamer&#xE1;t,<br>
 mikrofilmet, rep&#xFC;l&#xF4;g&#xE9;p-alkatr&#xE9;szeket!<br>
- Haladjon tov&#xE1;bb, csak az id&#xF4;nket rabolja.<br>
- Iden&#xE9;zzen! (Kinyitja a b&#xF4;r&#xF6;nd&#xF6;t, tele van &#xF3;r&#xE1;kkal)<br>
- Ezeket itt Londonban is megvehette, miel&#xF4;tt kiutazott.<br>
- Minek vettem volna k&#xE9;tezer &#xF3;r&#xE1;t?<br>
- Nem &#xF6;n lenne az els&#xF4;, na, menjen tov&#xE1;bb. Ne rabolja az id&#xF4;nket, nek&#xFC;nk az<br>
 igazi csemp&#xE9;szekre kell vad&#xE1;sznunk.<br>
- Igazi csemp&#xE9;sz vagyok, nem &#xE9;rtik? Csemp&#xE9;sz! T&#xF6;rv&#xE9;nyszeg&#xF4;! (Elvezetik, majd<br>
 egy pap j&#xF6;n)<br>
- Szeg&#xE9;ny fick&#xF3;. Azt hiszem, seg&#xED;ts&#xE9;gre szorul.<br>
- Na, el&#xE9;g a s&#xFC;ket dum&#xE1;b&#xF3;l, aty&#xE1;m! Vetk&#xF4;zni!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13953</li>
						
						<li>2006. febru&#xE1;r 19. 17:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5873265"></a>
						<a name="msg13952"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Dr&#xE1;g&#xE1;m! Fantasztikus, hogy k&#xE9;t &#xFC;veg bor hogy megv&#xE1;ltoztat t&#xE9;ged.<br>
- Nem is ittam annyit!<br>
- De &#xE9;n igen!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13952</li>
						
						<li>2006. febru&#xE1;r 19. 16:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5873165"></a>
						<a name="msg13951"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy v&#xE1;llalkoz&#xF3; t&#xF6;nkre megy. Eladja budai vill&#xE1;j&#xE1;t, &#xE9;s a nyolcadik ker&#xFC;letbe k&#xF6;lt&#xF6;zik.<br>
Bar&#xE1;tai vigasztalva k&#xE9;rdezik:<br>
- &#xC9;s milyen emberek a szomsz&#xE9;daid?<br>
- &#xC9;rdekesek: ha valamelyik&#xFC;k kifizeti a villanysz&#xE1;ml&#xE1;j&#xE1;t, r&#xF6;gt&#xF6;n j&#xF6;nnek a rend&#x151;r&#xF6;k szimatolni, hogy m&#xE1;r megint mit k&#xF6;vetett el.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13951</li>
						
						<li>2006. febru&#xE1;r 19. 15:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5873145"></a>
						<a name="msg13950"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A cs&#xFA;ny&#xE1;cska, &#xF6;reged&#x151; feles&#xE9;g hazat&#xE9;r a szombat d&#xE9;lut&#xE1;ni s&#xE9;t&#xE1;j&#xE1;r&#xF3;l, &#xE9;s lelkesen &#xFA;js&#xE1;golja:<br>
- K&#xE9;pzeld, egy f&#xE9;rfi egy &#xF3;r&#xE1;n kereszt&#xFC;l k&#xF6;vetett a parkban!<br>
- Ezt nem hiszem. - mondja a f&#xE9;rj.<br>
- Ne l&#xE9;gy m&#xE1;r ennyire f&#xE9;lt&#xE9;keny! Egyszer sem n&#xE9;ztem h&#xE1;tra!<br>
- Ja, &#xED;gy m&#xE1;r elhiszem!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13950</li>
						
						<li>2006. febru&#xE1;r 19. 15:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5873075"></a>
						<a name="msg13949"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kohn &#xE9;s Gr&#xFC;n moziba h&#xED;v k&#xE9;t csajszit. Mivel Kohn nagyon cs&#xFA;ny&#xE1;n besz&#xE9;l, megdum&#xE1;lj&#xE1;k, hogy Gr&#xFC;n ilyenkor oldalba l&#xF6;ki, hogy tudjon helyesb&#xED;teni! Eg&#xE9;sz j&#xF3;l m&#x171;k&#xF6;dik a dolog. Mindaddig m&#xED;g ki nem j&#xF6;nnek a mozib&#xF3;l. Kohn megsz&#xF3;lal:<br>
- Kib@szott hideg van!<br>
Gr&#xFC;n oldalba v&#xE1;gja, Kohn egyb&#x151;l jav&#xED;t:<br>
- L&#xF3;f@szt, nincs is hideg.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13949</li>
						
						<li>2006. febru&#xE1;r 19. 15:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5872839"></a>
						<a name="msg13948"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;l Zolt&#xE1;n
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Megy a csiga az &#xFA;ton mondogatja mag&#xE1;ba:<br>
-De h&#xFC;lye vagyok, de h&#xFC;lye vagyok, ezt le is kopogom.<br>
Kopp kopp.<br>
Ki koppog?<br>
Jaj de h&#xFC;lye vagyok
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13948</li>
						
						<li>2006. febru&#xE1;r 19. 15:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5872704"></a>
						<a name="msg13947"></a>		
						
						
							
							
								<a class="owner">
									Farkas G&#xE1;bor [Skyrover]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hogy d&#xFC;h&#xF6;ng a lepr&#xE1;s?<br>
- A pof&#xE1;m leszakad!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13947</li>
						
						<li>2006. febru&#xE1;r 19. 14:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5872630"></a>
						<a name="msg13946"></a>		
						
						
							
							
								<a class="owner">
									T&#xF3;th Csabi [Csirke]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13944: h&#xF6;h&#xF6;....ez montip&#xE1;jton,de j&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13946</li>
						
						<li>2006. febru&#xE1;r 19. 14:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Bodn&#xE1;r Zolt&#xE1;n [george] 2006. febru&#xE1;r 19. 14:32
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5872625"></a>
						<a name="msg13945"></a>		
						
						
							
							
								<a class="owner">
									Magdeme Katalin [Katka/Katku]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									13936: :) :) :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13945</li>
						
						<li>2006. febru&#xE1;r 19. 14:36</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Vukov P&#xE9;ter [wookie] 2006. febru&#xE1;r 18. 23:19
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5872609"></a>
						<a name="msg13944"></a>		
						
						
							
							
								<a class="owner">
									Bodn&#xE1;r Zolt&#xE1;n [george]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Bank robber (lingerie shop) from Episode ten<br>
Bankrabl&#xE1;s<br>
- J&#xF3; reggelt, bankrabl&#xF3; vagyok. Ne essen p&#xE1;nikba, csak adja ide az &#xF6;sszes<br>
 p&#xE9;nzt.<br>
- De ez egy n&#xF4;i feh&#xE9;rnem&#x171; bolt, uram.<br>
- Remek! Alkalmazni, alkalmazkodni, fejl&#xF4;dni. Ez a Kerekasztal mott&#xF3;ja. &#xC9;s<br>
 mij&#xFC;k van?<br>
- F&#x171;z&#xF4;, harisnya, melltart&#xF3;, kombin&#xE9;, als&#xF3;szoknya, bugyi, zokni &#xE9;s<br>
 harisnyak&#xF6;t&#xF4;.<br>
- Remek. Nagy halom k&#xE9;szp&#xE9;nz a p&#xE1;nc&#xE9;lszekr&#xE9;nyben?<br>
- Nincs, uram.<br>
- &#xC9;rt&#xE9;kpap&#xED;rok?<br>
- Nincsenek.<br>
- Sok p&#xE9;nz n&#xE1;jlonszatyrokban?<br>
- Nincs, uram.<br>
- Eb&#xE9;djegy?<br>
- Egy darab sem.<br>
- Remek. Alkalmazni, alkalmazkodni, fejl&#xF4;dni. Adjon k&#xE9;t bugyit
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13944</li>
						
						<li>2006. febru&#xE1;r 19. 14:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5870810"></a>
						<a name="msg13943"></a>		
						
						
							
							
								<a class="owner">
									Horv&#xE1;th Marcell [roger]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t b&#xE9;ka besz&#xE9;lget:<br>
- Te, igaz az, hogyha megcs&#xF3;kol egy kir&#xE1;lyl&#xE1;ny, akkor kir&#xE1;lyfiv&#xE1; v&#xE1;ltozom?<br>
- &#xC1;h, az csak a h&#xFC;lye mes&#xE9;kben van, amiben a b&#xE9;k&#xE1;k tudnak besz&#xE9;lni...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13943</li>
						
						<li>2006. febru&#xE1;r 19. 11:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
				
			
		

		<div class="item template topic4moderators">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5869559"></a>
						<a name="msg13942"></a>		
						
						
							
							
								<a class="owner">
									Reszeli So&#xF3;s G&#xE1;bor [Daddy]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
											<br>
											Kedves Marton Gerg&#xF6;! Hadd h&#xED;vjam fel a figyelmedet a 13933-as hozz&#xE1;sz&#xF3;l&#xE1;sra. Pont egyel van feljebb, mint az &#xE1;ltalad lereag&#xE1;lt 13932-es hozz&#xE1;sz&#xF3;l&#xE1;s, &#xE9;s ezt is ugyan&#xFA;gy balr&#xF3;l-jobbra kell olvasni... Egy&#xE9;bk&#xE9;nt vannak kifejezetten politik&#xE1;val foglalkoz&#xF3; f&#xF3;rumok ahol kifejezetten &#xF6;r&#xFC;lnek a politik&#xE1;val kapcsolatos hozz&#xE1;sz&#xF3;l&#xE1;soknak!!! Ide meg &#xED;rj&#xE1;l b&#xE1;tran, ha egy vicc jut eszedbe... :) 
										
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13942</li>
						
						<li>2006. febru&#xE1;r 19. 01:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
				
			
		

		<div class="item template topic4moderators">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5869505"></a>
						<a name="msg13941"></a>		
						
						
							
							
								<a class="owner">
									Marton Gerg&#xF6; [nyugodtan tege...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
											<br>
											13932: nem eml&#xE9;keztem kuncze &quot;szellemes&quot; megjegyz&#xE9;s&#xE9;re, de egy&#xE9;bk&#xE9;nt hallottam. A helyzet pedig t&#xE9;nyleg az, h az&#xF3;ta a szadesz t&#xE9;lleg egy t&#xF6;rpe a magyar politik&#xE1;ban, &#xE9;s semmi m&#xE1;s es&#xE9;lye nincs, mint a komcsik segg&#xE9;t nyalni...
										
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13941</li>
						
						<li>2006. febru&#xE1;r 19. 01:18</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Boldizs&#xE1;r Judit [-] 2006. febru&#xE1;r 18. 20:33
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5868859"></a>
						<a name="msg13940"></a>		
						
						
							
							
								<a class="owner">
									Kiss Ferenc
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									B&#xFC;d&#xF6;s sz&#xE1;j&#xFA; l&#xE1;ny &#xE9;s egy sr&#xE1;c p&#xE1;rbesz&#xE9;de a DISCO-ban. <br>
-J&#xF6;ssz t&#xE1;ncolni ?<br>
-Nem.<br>
-Fingott&#xE1;l ?<br>
-Neem !<br>
-M&#xE1;r megint !?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13940</li>
						
						<li>2006. febru&#xE1;r 18. 23:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5868830"></a>
						<a name="msg13939"></a>		
						
						
							
							
								<a class="owner">
									Vukov P&#xE9;ter [wookie]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Cs&#xF6;ng a telefon, a f&#xE9;rj veszi fel. B&#xF3;logat, majd &#xE9;ktelen r&#xF6;h&#xF6;g&#xE9;sbe kezd.<br>
Feles&#xE9;g:<br>
- Ki volt az?<br>
- A k&#xF3;rh&#xE1;zb&#xF3;l telefon&#xE1;ltak, az any&#xE1;dat baleset &#xE9;rte!<br>
- &#xC9;s te ezen r&#xF6;h&#xF6;gsz, te tusk&#xF3;?!<br>
- Tudod mi a baja?<br>
- Mi, te &#xE1;llat?<br>
- Becs&#xED;pte a mell&#xE9;t a biciklil&#xE1;nc!!!<br>
Az elv&#xE1;lt asszony negyedszer is megh&#xE1;zasodik. A n&#xE1;sz&#xE9;jszak&#xE1;n az &#xFA;j f&#xE9;rj<br>
megd&#xF6;bbenve tapasztalja, hogy a n&#xF4; szuz.<br>
- Ez hogyan lehets&#xE9;ges? - k&#xE9;rdezi.<br>
- Tudod, az els&#xF4; f&#xE9;rjem szucs volt, &#xE9;s csak s&#xED;mogatott..<br>
A m&#xE1;sodik cukr&#xE1;sz, &#xE9;s csak nyalogatott.<br>
A harmadik politikus, &#xE9;s csak &#xED;g&#xE9;rgetett...<br>
A haj&#xF3;t&#xF6;r&#xF6;tt - &#xF6;sszeszedve utols&#xF3; erej&#xE9;t - ki&#xFA;szik a<br>
lakatlan szigetre.<br>
Partot &#xE9;rve a f&#xE1;rads&#xE1;gt&#xF3;l el&#xE1;jul. Arra t&#xE9;r mag&#xE1;hoz, hogy ott &#xE1;ll<br>
mellette a feles&#xE9;ge &#xE9;s &#xFC;v&#xF6;lt:<br>
- Hol volt&#xE1;l, J&#xF3;zsi?? A haj&#xF3; m&#xE1;r tegnap els&#xFC;llyedt!<br>
&#xC9;tterm&#xFC;nk specialit&#xE1;sa a csiga! - k&#xF6;zli b&#xFC;szk&#xE9;n a pinc&#xE9;r a<br>
vend&#xE9;ggel.<br>
- Tudom, tegnap o szolg&#xE1;lt fel!<br>
M&#xF3;rick&#xE1;nak nyelvtan &#xF3;r&#xE1;n olyan szavakat kell mondania,<br>
amelyekben kettoz&#xF6;tt m&#xE1;ssalhangz&#xF3; van.<br>
Tetszik neki a feladat, elhat&#xE1;rozza, hogy az<br>
iskol&#xE1;n k&#xED;v&#xFC;l is gyakorolja. Egy b&#xE1;dogost l&#xE1;tv&#xE1;n megk&#xE9;rdezi tole:<br>
- Mit csin&#xE1;l a b&#xE1;csi?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13939</li>
						
						<li>2006. febru&#xE1;r 18. 23:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message5868761"></a>
						<a name="msg13938"></a>		
						
						
							
							
								<a class="owner">
									Vukov P&#xE9;ter [wookie]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A parkol&#xF3;ban egy kocsij&#xE1;hoz igyekv&#x151; n&#x151; &#xE9;szreveszi, hogy egy aut&#xF3; vezet&#x151;<br>
n&#xE9;lk&#xFC;l gurulni kezd. Szokatlan l&#xE9;lekjelenl&#xE9;ttel kinyitja a kocsi ajtaj&#xE1;t,<br>
beugrik &#xE9;s beh&#xFA;zza a k&#xE9;zif&#xE9;ket. Amikor kisz&#xE1;ll, &#xE9;szreveszi, hogy egy f&#xE9;rfi<br>
&#xE1;ll a kocsi mellett. <br>
- Gurult de meg&#xE1;ll&#xED;tottam. - jelenti ki b&#xFC;szk&#xE9;n a n&#x151;. <br>
- Tudom - v&#xE1;laszol a f&#xE9;rfi - &#xE9;n toltam.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#13938</li>
						
						<li>2006. febru&#xE1;r 18. 23:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="439">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="438" href="page_439.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_436.html" rel="435">436</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_437.html" rel="436">437</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_438.html" rel="437">438</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_439.html" rel="438">439</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>440</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_441.html" rel="440">441</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_442.html" rel="441">442</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_443.html" rel="442">443</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="440" href="page_441.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

