









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="167">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="166" href="page_167.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_164.html" rel="163">164</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_165.html" rel="164">165</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_166.html" rel="165">166</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_167.html" rel="166">167</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>168</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_169.html" rel="168">169</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_170.html" rel="169">170</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_171.html" rel="170">171</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="168" href="page_169.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19450112"></a>
						<a name="msg22127"></a>		
						
						
							
							
								<a class="owner">
									D&#xE1;vid Gyula [dgy42]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									22126: Megjegyz&#xE9;s a Mikul&#xE1;s tev&#xE9;kenys&#xE9;g&#xE9;nek fenti (kb h&#xFA;sz &#xE9;ve az Interneten terjed&#x151;) elemz&#xE9;s&#xE9;hez: ez az aj&#xE1;nd&#xE9;k -kisz&#xE1;ll&#xED;t&#xE1;si pr&#xF3;b&#xE1;lkoz&#xE1;s val&#xF3;sz&#xED;n&#x171;leg 1908. j&#xFA;nius 30-&#xE1;n t&#xF6;rt&#xE9;nt. Az esem&#xE9;ny fenti rekonstrukci&#xF3;ja (nagy t&#xF6;meg&#x171;, nagy sebess&#xE9;g&#x171; izz&#xF3; objektum sz&#xE1;guld &#xE1;t s&#xFC;v&#xF6;ltve az &#xE9;gen, majd lezuhan) pontosan illik a Tunguz-meteork&#xE9;nt ismert jelens&#xE9;gre. Ezt a feltev&#xE9;st az is al&#xE1;t&#xE1;masztja, hogy a Tunguz-meteor lezuhan&#xE1;s&#xE1;nak helysz&#xED;n&#xE9;n, <br>
a szib&#xE9;riai K&#xF6;ves-Tunguzka foly&#xF3; fels&#xF4; foly&#xE1;s&#xE1;n&#xE1;l egy&#xE1;ltal&#xE1;n <br>
nem tal&#xE1;ltak meteorra jellemz&#xF4; k&#xF4;zett&#xF6;rmel&#xE9;ket, &#xE1;m ann&#xE1;l t&#xF6;bb elszenesedett szerves anyagot, amelyet a leg&#xFA;jabb vizsg&#xE1;latok szaloncukor -maradv&#xE1;nyk&#xE9;nt azonos&#xED;tottak. H&#xE1;travan persze m&#xE9;g a <br>
nagy k&#xE9;rd&#xE9;s: mi&#xE9;rt j&#xFA;nius 30-&#xE1;n pr&#xF3;b&#xE1;lkozott a Mikul&#xE1;s aj&#xE1;nd&#xE9;k okat vinni a gyerekeknek? <br>
Erre a legval&#xF3;sz&#xED;n&#x171;bb v&#xE1;lasz az, hogy ny&#xE1;ri mikul&#xE1;s  volt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22127</li>
						
						<li>2007. december 4. 22:42</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. december 4. 13:03
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19434273"></a>
						<a name="msg22126"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az igazs&#xE1;g a t&#xE9;lap&#xF3; val kapcsolatban<br>
De ugye ez nem igaz?<br>
A r&#xE9;nszarvas ok egyik ismert faja sem k&#xE9;pes rep&#xFC;lni. Igaz, m&#xE9;g k&#xF6;r&#xFC;lbel&#xFC;l 300 000 &#xE9;l&#x151; sejt nem lett &#xE1;that&#xF3;an tanulm&#xE1;nyozva, ezek t&#xF6;bbs&#xE9;ge azonban valamilyen bakt&#xE9;rium. De ez nem z&#xE1;rja ki TELJESEN a rep&#xFC;l&#x151; r&#xE9;nszarvas ok l&#xE9;tez&#xE9;s&#xE9;t.<br>
A vil&#xE1;gon 2 milli&#xE1;rd gyerek van (18 &#xE9;v alatti szem&#xE9;ly). A T&#xE9;lap&#xF3; nem l&#xE1;togatja meg a muzulm&#xE1;n, hindu, zsid&#xF3; &#xE9;s buddhista gyerekeket, ami ezt a sz&#xE1;mot 85%-kal cs&#xF6;kkenti, teh&#xE1;t marad 378 milli&#xF3; gyerek. H&#xE1;ztart&#xE1;sonk&#xE9;nt &#xE1;tlagosan 3,5 gyerek van, ami 91,8 milli&#xF3; h&#xE1;zat jelent. T&#xE9;telezz&#xFC;k fel, hogy lak&#xE1;sonk&#xE9;nt legal&#xE1;bb 1 j&#xF3; gyerek van.<br>
T&#xE9;lap&#xF3;nak, a k&#xFC;l&#xF6;nb&#xF6;z&#x151; id&#x151;z&#xF3;n&#xE1;k &#xE9;s a F&#xF6;ld forg&#xE1;sa miatt 31 &#xF3;r&#xE1;ja van, hogy az aj&#xE1;nd&#xE9;k okat sz&#xE9;tossza, felt&#xE9;telezve, hogy keletr&#x151;l nyugat fel&#xE9; halad (ami logikus). Ez m&#xE1;sodpercenk&#xE9;nt 822,6 lak&#xE1;st jelent. Teh&#xE1;t lak&#xE1;sonk&#xE9;nt 1/1000 m&#xE1;sodperce van arra, hogy meg&#xE1;lljon, kisz&#xE1;lljon a sz&#xE1;nb&#xF3;l, leugorjon a k&#xE9;m&#xE9;nyen, lerakja az aj&#xE1;nd&#xE9;k okat, a k&#xE9;m&#xE9;nyen visszam&#xE1;sszon, besz&#xE1;lljon a sz&#xE1;nba, &#xE9;s a k&#xF6;vetkez&#x151; h&#xE1;zhoz menjen. Ha felt&#xE9;telezz&#xFC;k, hogy a 91,8 milli&#xF3; h&#xE1;ztart&#xE1;s a vil&#xE1;g k&#xFC;l&#xF6;nb&#xF6;z&#x151; r&#xE9;szein tal&#xE1;lhat&#xF3;, akkor az h&#xE1;ztart&#xE1;sonk&#xE9;nt 0,78 m&#xE9;rf&#xF6;ldet, &#xF6;sszesen 75,5 milli&#xF3; m&#xE9;rf&#xF6;ldet jelent. Ekkor m&#xE9;g nem sz&#xE1;moltuk bele azt, amit 31 &#xF3;r&#xE1;nk&#xE9;nt egyszer mindenk&#xE9;ppen csin&#xE1;l mindenki, valamint az &#xE9;tkez&#xE9;st stb.<br>
Ez 650 m&#xE9;rf&#xF6;ld/m&#xE1;sodperces sebess&#xE9;get k&#xF6;vetel, ami a hangsebess&#xE9;g 3000-szerese. &#xD6;sszehasonl&#xED;t&#xE1;sk&#xE9;ppen, a leggyorsabb ember &#xE1;ltal k&#xE9;sz&#xED;tett j&#xE1;rm&#x171;, az Ulysses &#x171;rszonda mind&#xF6;ssze 27,4 m&#xE9;rf&#xF6;ldet tett meg m&#xE1;sodpercenk&#xE9;nt. Egy hagyom&#xE1;nyos r&#xE9;nszarvas  legjobb esetben is csak 15 m&#xE9;rf&#xF6;ldet k&#xE9;pes futni &#xF3;r&#xE1;nk&#xE9;nt.<br>
A j&#xE1;t&#xE9;kok s&#xFA;lya egy &#xFA;jabb &#xE9;rdekes eredm&#xE9;nyhez vezet. Ha minden gyerek csak egy k&#xF6;zepes m&#xE9;ret&#x171; lego- csomagot kap (1 kg), az 321 300 tonn&#xE1;t jelent, &#xE9;s akkor m&#xE9;g nem sz&#xE1;moltuk T&#xE9;lap&#xF3;t, aki az &#xE1;ll&#xED;t&#xE1;sok szerint igencsak t&#xFA;ls&#xFA;lyos. A f&#xF6;ld&#xF6;n egy hagyom&#xE1;nyos r&#xE9;nszarvas  maximum 150 kg-t k&#xE9;pes h&#xFA;zni. Felt&#xE9;telezve, hogy a &quot;rep&#xFC;l&#x151; r&#xE9;nszarvas ok&quot; enn&#xE9;l &#xFC;gyesebbek, &#xE9;s t&#xED;zszer ennyit b&#xED;rnak el, akkor is 214 200 r&#xE9;nszarvas ra van sz&#xFC;ks&#xE9;g, nem pedig 6-8-ra, ahogyan azt a szemtan&#xFA;k &#xE1;ll&#xED;tj&#xE1;k. A sok r&#xE9;nszarvas  persze tov&#xE1;bb n&#xF6;veli a sz&#xE1;n s&#xFA;ly&#xE1;t, ami most m&#xE1;r 353 430 tonna. Megint csak &#xF6;sszehasonl&#xED;t&#xE1;sk&#xE9;nt: ez a Queen Elizabeth haj&#xF3; s&#xFA;ly&#xE1;nak n&#xE9;gyszerese.<br>
Egy 353 000 tonna s&#xFA;ly&#xFA; test 650 m&#xE9;rf&#xF6;ld/&#xF3;ra sebess&#xE9;g mellett &#xF3;ri&#xE1;si l&#xE9;gellen&#xE1;ll&#xE1;sba &#xFC;tk&#xF6;zik, ami felizz&#xED;tja a szarvasokat, mint ahogyan a F&#xF6;ld l&#xE9;gk&#xF6;r&#xE9;be l&#xE9;p&#xF4; &#x171;rhaj&#xF3; is felizzik. Szarvasonk&#xE9;nt 14,3 quintilli&#xF3; Joul/mp energia szabadul fel, ami a szarvasokat &#xE9;s a sz&#xE1;nt azonnal l&#xE1;ngba bor&#xED;tja, &#xE9;s az eg&#xE9;sz fogat 4,26 ezredm&#xE1;sodperc alatt megsemmis&#xFC;l.<br>
R&#xF6;viden: ha valaha l&#xE9;tezett is T&#xE9;lap&#xF3;, most m&#xE1;r biztos nem &#xE9;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22126</li>
						
						<li>2007. december 4. 13:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19434216"></a>
						<a name="msg22125"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Levelek a t&#xE9;lap&#xF3; hoz<br>
_______________________________________________________________________<br>
Kedves T&#xE9;lap&#xF3;ka!<br>
M&#xE1;r harmadik &#xE9;ve, hogy t&#x171;zolt&#xF3;aut&#xF3;t k&#xE9;rek t&#x151;led. K&#xE9;rlek, id&#xE9;n nagyon-nagyon szeretn&#xE9;k egy t&#x171;zolt&#xF3;aut&#xF3;t!<br>
Szeretettel: J&#xF3;zsi<br>
Kedves J&#xF3;zsi!<br>
Elmondom, hogy lesz! Am&#xED;g otthon alusztok, r&#xE1;tok gy&#xFA;jtom a h&#xE1;zat. Annyi t&#x171;zolt&#xF3;aut&#xF3;d lesz, hogy azt sem tudod majd, mit csin&#xE1;lj vel&#xFC;k.<br>
A T&#xE9;lap&#xF3;<br>
__________________________________________________________________________<br>
Kedves T&#xE9;lap&#xF3;!<br>
Nem igaz&#xE1;n tudom, hogy meg tudod-e tenni, de ha lehets&#xE9;ges, akkor azt szeretn&#xE9;m Kar&#xE1;csonyra, hogy a mami meg a papi &#xFA;jra<br>
kib&#xE9;k&#xFC;ljenek.<br>
K&#xE9;rlek, n&#xE9;zz ut&#xE1;na!<br>
Szia: Robi<br>
Kedves Robi!<br>
Hogy gondolod, hogy t&#xF6;nkreteszem ezt a szenved&#xE9;lyes kapcsolatot ap&#xE1;d &#xE9;s a nevel&#x151;n&#x151; k&#xF6;zt?! &#xDA;gy kef&#xE9;lnek, fiam, mint a moziban!<br>
Kapsz ink&#xE1;bb egy doboz Leg&#xF3;t, j&#xF3;?<br>
A T&#xE9;lap&#xF3;<br>
__________________________________________________________________________<br>
T&#xE9;lap&#xF3; dr&#xE1;ga!<br>
T&#xF6;bb Pok&#xE9;mon k&#xE1;rtya kellene, ha lehet! Az &#xF6;sszes bar&#xE1;tomnak t&#xF6;bb Pok&#xE9;mon k&#xE1;rty&#xE1;ja van, mint nekem. K&#xE9;rlek, seg&#xED;ts!<br>
Szeretettel: Edina<br>
Kedves Edina!<br>
Kik&#xE9;sz&#xED;tesz teljesen! Az &#xE1;tkozott k&#xF6;lyk&#xF6;k t&#xF6;bb t&#xED;zezer forintos kiad&#xE1;sba verik a sz&#xFC;leiket, &#xE9;s a kis taknyosok m&#xE9;g arra sem veszik a<br>
f&#xE1;radts&#xE1;got, hogy megtanulj&#xE1;k a szab&#xE1;lyokat. Kapsz ink&#xE1;bb egy k&#xED;gy&#xF3;s szettet.<br>
A T&#xE9;lap&#xF3;<br>
__________________________________________________________________________<br>
Kedves T&#xE9;lap&#xF3;!<br>
Szeretn&#xE9;k egy &#xFA;j biciklit, egy playstationt, n&#xE9;h&#xE1;ny G.I. Joet, egy dobszettet, egy p&#xF3;nit &#xE9;s egy tub&#xE1;t!<br>
Szia: Jen&#x151;<br>
Kedves Jen&#x151;!<br>
Ki a francnak jut manaps&#xE1;g esz&#xE9;be Jen&#x151; nevet adni?<br>
Az T&#xE9;lap&#xF3;<br>
__________________________________________________________________________<br>
Kedves T&#xE9;lap&#xF3;ka!<br>
Hagytam neked s&#xFC;tit, &#xE9;s tejet a fa alatt, &#xE9;s r&#xE9;p&#xE1;t a r&#xE9;nszarvas oknak az ajt&#xF3; el&#x151;tt.<br>
Szeretettel: Zsuzsi<br>
Kedves Zsuzsi!<br>
Ut&#xE1;lom a tejet, a r&#xE9;p&#xE1;t&#xF3;l pedig eg&#xE9;sz &#xE9;jjel a k&#xE9;pembe recsegnek a szarvasok. Ha t&#xE9;nyleg be akarsz v&#xE1;g&#xF3;dni, akkor ink&#xE1;bb hagyj egy kis Chivas Regalt &#xE9;s egy doboz Tobbler&#xF3;n&#xE9;t a fa alatt!<br>
A T&#xE9;lap&#xF3;<br>
__________________________________________________________________________<br>
Kedves T&#xE9;lap&#xF3;!<br>
Mit csin&#xE1;lsz a marad&#xE9;k 364 nap alatt? J&#xE1;t&#xE9;kokat?<br>
Bar&#xE1;tod: Tam&#xE1;s<br>
Kedves Tam&#xE1;s!<br>
A j&#xE1;t&#xE9;kokat mind K&#xED;n&#xE1;b&#xF3;l hozzuk. A marad&#xE9;k id&#x151;m Vegasban t&#xF6;lt&#xF6;m, pinc&#xE9;rn&#x151;kre vad&#xE1;szom &#xE9;s minden p&#xE9;nzem elj&#xE1;tszom a casin&#xF3;ban.<br>
H&#xE1;t, te akartad tudni.<br>
A T&#xE9;lap&#xF3;<br>
__________________________________________________________________________<br>
Kedves T&#xE9;lap&#xF3;!<br>
&#xC9;n nagyon-nagyon szeretn&#xE9;k egy kiskuty&#xE1;t id&#xE9;n! L&#xE9;gyszi, l&#xE9;gyszi, l&#xE9;gyszi, L&#xC9;GYSZI<br>
Jani<br>
Kedves Jani!<br>
Lehet, hogy ez a kurva k&#xF6;ny&#xF6;rg&#xE9;s n&#xE1;latok hatni szokott, de n&#xE1;lunk semmire sem jutsz ezzel a szarral. Id&#xE9;n is pul&#xF3;vert kapsz!<br>
A T&#xE9;lap&#xF3;<br>
__________________________________________________________________________<br>
Dr&#xE1;ga T&#xE9;lap&#xF3;!<br>
N&#xE1;lunk, a h&#xE1;zban, nincs k&#xE9;m&#xE9;ny. Hogy jutsz majd be?<br>
Cs&#xF3;kol: Joc&#xF3; (vagy MM?)<br>
Kedves Joc&#xF3;!<br>
El&#x151;sz&#xF6;r is, ne nevezd magad Joc&#xF3;nak, ez&#xE9;rt cseszegetnek a suliban is!<br>
M&#xE1;sodszor, az nem h&#xE1;z &#xE1;m, ahol laktok, hanem egy olcs&#xF3; b&#xE9;rlak&#xE1;s.<br>
Harmadszor pedig, ugyan&#xFA;gy jutok be, mint minden bet&#xF6;r&#x151;, a szob&#xE1;d ablak&#xE1;n &#xE1;t.<br>
Sz&#xE9;p &#xE1;lmokat: Az T&#xE9;lap&#xF3;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22125</li>
						
						<li>2007. december 4. 13:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19427916"></a>
						<a name="msg22124"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T&#xE9;lap&#xF3; befogja a szarvasokat a sz&#xE1;nk&#xF3;  el&#xE9;, elindul a faluba az aj&#xE1;nd&#xE9;k okkal. Meg&#xE1;ll az els&#x151; h&#xE1;zn&#xE1;l, felm&#xE1;szik a tet&#xF4;re, felm&#xE1;szik a k&#xE9;m&#xE9;nyen, bemegy a h&#xE1;l&#xF3;szob&#xE1;ba, megsimogatja az ott alv&#xF3; gyereket, beteszi a cip&#xF4;be az aj&#xE1;nd&#xE9;k ot, kimegy a h&#xE1;l&#xF3;szob&#xE1;b&#xF3;l, kim&#xE1;szik a k&#xE9;m&#xE9;nyen, lem&#xE1;szik a tet&#x151;n, fel&#xFC;l a sz&#xE1;nra, megy tov&#xE1;bb.<br>
A 2. h&#xE1;zn&#xE1;l meg&#xE1;ll, tet&#xF4;re fel, k&#xE9;m&#xE9;nyen le, szob&#xE1;ba be, stb. stb. A sokadik h&#xE1;zn&#xE1;l meg&#xE1;ll, felm&#xE1;szik a tet&#x151;re, lem&#xE1;szik a k&#xE9;m&#xE9;nyen, bemegy a h&#xE1;l&#xF3;szob&#xE1;ba, megsimogatn&#xE1; az ott l&#xE9;v&#xF4; gyereket, de egy gy&#xF6;ny&#xF6;r&#x171; fiatal n&#x151; alszik ott meztelen&#xFC;l.<br>
T&#xE9;lap&#xF3; elkezd morfond&#xED;rozni:<br>
- Ha most megteszem azt, amit szeretn&#xE9;k, akkor nem &#xE9;rdemlem meg a T&#xE9;lap&#xF3; nevet... De ha nem teszem meg azt, amit szeretn&#xE9;k, akkor nem f&#xE9;rek ki a k&#xE9;m&#xE9;nyen...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22124</li>
						
						<li>2007. december 4. 02:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19414796"></a>
						<a name="msg22123"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Honnan tudod, hogy Magyarorsz&#xE1;gon dolgozol...<br>
- M&#xE1;morban &#xFA;szol, ha 2.7 %-os fizet&#xE9;semel&#xE9;st kapsz.<br>
- A f&#x151;n&#xF6;k&#xF6;d nem tudn&#xE1; ell&#xE1;tni a te munk&#xE1;d.<br>
- A fels&#x151; vezet&#x151;k fizet&#xE9;se magasabb, mint az &#xF6;sszes harmadik vil&#xE1;gbeli orsz&#xE1;g &#xE9;ves k&#xF6;lts&#xE9;gvet&#xE9;s&#xE9;nek &#xF6;sszege.<br>
- Ny&#xE1;ron is s&#xF6;t&#xE9;t van, mikor munk&#xE1;ba ill. munk&#xE1;b&#xF3;l m&#xE9;sz.<br>
- Pontosan tudod, h&#xE1;ny napot kell m&#xE9;g dolgoznod a nyugd&#xED;jig.<br>
- L&#xE1;tsz egy j&#xF3;l&#xF6;lt&#xF6;z&#xF6;tt, okos embert &#xE9;s tudod, hogy csak l&#xE1;togat&#xF3;.<br>
- Az &#xFA;j dolgoz&#xF3; vadi &#xFA;j sz&#xE1;m&#xED;t&#xF3;g&#xE9;pet kap, ami mindent megcsin&#xE1;l helyette, m&#xED;g Te nyugodtan elmehetsz eb&#xE9;delni, am&#xED;g a ti&#xE9;den elindul a rendszer.<br>
- M&#xE1;r k&#xE9;s&#xE9;sben vagy a feladattal, amit m&#xE9;g csak most kapt&#xE1;l meg.<br>
- Nincs p&#xE9;nz az oszt&#xE1;lyodon sz&#xFC;ks&#xE9;ges k&#xE9;t ember felv&#xE9;tel&#xE9;re, de n&#xE9;gy teljes-munkaid&#x151;s tan&#xE1;csad&#xF3;t felvesznek a vez&#xE9;rigazgat&#xF3; mell&#xE9;.<br>
- Onnan ismered a gyerekeidet, hogy az asztalodon van a f&#xE9;nyk&#xE9;p&#xFC;k.<br>
- Mik&#xF6;zben olvastad ezt a list&#xE1;t, v&#xE9;gig b&#xF3;logatt&#xE1;l.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22123</li>
						
						<li>2007. december 3. 18:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19412068"></a>
						<a name="msg22122"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									h&#xE1;t sztem ez el&#xE9;g vicces: <a href="http://buditime.hu/blog" target="_blank" rel="nofollow">http://buditime.hu/blog</a><br>
n&#xE9;zz&#xE9;tek meg..  ;) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22122</li>
						
						<li>2007. december 3. 16:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19411846"></a>
						<a name="msg22121"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.videa.hu/main.php?page=play&amp;v=us8wSk9CUE0lsOw6" target="_blank" rel="nofollow">http://www.videa.hu/main.php?page=play&amp;v=us8wSk9CUE0lsOw6</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22121</li>
						
						<li>2007. december 3. 16:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19409826"></a>
						<a name="msg22120"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									-Elmentem egy massz&#xE1;zsszalonba. Sajnos &#xF6;nkiszolg&#xE1;l&#xF3; volt.<br>
-A r&#xE9;szegek okozz&#xE1;k a balesetek 30%-&#xE1;t, teh&#xE1;t a j&#xF3;zanok sokkal vesz&#xE9;lyesebbek.<br>
-El&#xE9;g pattan&#xE1;sos voltam. Egyszer elaludtam a k&#xF6;nyvt&#xE1;rban &#xE9;s arra &#xE9;bredtem, hogy egy vak ember olvassa az arcomat.<br>
-Ha nem l&#xE1;tsz horgot a sz&#xE1;mban, ne f&#xE1;rassz!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22120</li>
						
						<li>2007. december 3. 15:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19409445"></a>
						<a name="msg22119"></a>		
						
						
							
							
								<a class="owner">
									Hauszknechtn&#xE9; S&#xF3;s Edina [Mof...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									22117: ember hazamegy, azt mondja a feles&#xE9;g&#xE9;nek:<br>
-n&#xE9;zd, milyen fasza t&#xE9;li gumikat vettem akci&#xF3;san!<br>
-h&#xFC;lye vagy, nek&#xFC;nk nincs is aut&#xF3;nk!<br>
-m&#xE9;r&apos; te is hordasz melltart&#xF3;t....
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22119</li>
						
						<li>2007. december 3. 15:00</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. december 2. 21:56
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19396789"></a>
						<a name="msg22118"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									H&#xE1;rom gyerek vitatkozik, melyik&#xFC;k anyuk&#xE1;ja k&#xF6;v&#xE9;rebb.<br>
Lacika:<br>
- Ha az &#xE9;n anyuk&#xE1;m le&#xFC;l, k&#xE9;t sz&#xE9;k kell neki egy helyett, olyan k&#xF6;v&#xE9;r.<br>
B&#xE9;la:<br>
- Az eny&#xE9;mnek k&#xE9;t &#xE1;gy kell egy helyett, hogy elf&#xE9;rjen.<br>
M&#xF3;ricka: <br>
- Mikor elvittem a tiszt&#xED;t&#xF3;ba anyuk&#xE1;m melltart&#xF3;j&#xE1;t, azt mondt&#xE1;k, sajn&#xE1;lom, M&#xF3;ricka, de n&#xE9;gyszem&#xE9;lyes s&#xE1;trat nem v&#xE1;llalunk.<br>
<a href="http://aranyhaj.blogspot.com" target="_blank" rel="nofollow">http://aranyhaj.blogspot.com</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22118</li>
						
						<li>2007. december 2. 22:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19396648"></a>
						<a name="msg22117"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy f&#xE9;rfi bet&#xE9;r egy feh&#xE9;rnem&#x171; &#xFC;zletbe, ahol a feles&#xE9;g&#xE9;nek melltart&#xF3;t szeretne venni. Kiv&#xE1;laszt egy fazont feh&#xE9;r sz&#xED;nben. Megk&#xE9;rdezi az elad&#xF3;t&#xF3;l az &#xE1;r&#xE1;t.<br>
- 24 doll&#xE1;r.<br>
- Rendben, akkor ebb&#x151;l k&#xE9;rek egyet. - mondja a f&#xE9;rfi.<br>
- &#xC9;s milyen m&#xE9;retben? - k&#xE9;rdezi az elad&#xF3;.<br>
- Arr&#xF3;l fogalmam sincs.<br>
- M&#xE9;gis kb. mekkora melle van a feles&#xE9;g&#xE9;nek? Mint k&#xE9;t dinnye, vagy k&#xF3;kuszdi&#xF3;, vagy narancs? Mihez tudn&#xE1; hasonl&#xED;tani?<br>
- &#xD6;&#xF6;&#xF6;, nem is tudom - t&#x171;n&#x151;dik a vev&#x151; -, ink&#xE1;bb olyan.....L&#xE1;tott m&#xE1;r tacsk&#xF3;f&#xFC;let?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22117</li>
						
						<li>2007. december 2. 21:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19382595"></a>
						<a name="msg22116"></a>		
						
						
							
							
								<a class="owner">
									Czinege Albert [Berci,  &#xD6;csi...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									BARNA VALAG PARTJA ALATT BARNA BALHA LASSAN HALAD. LASSAN HALAD, LASSAN SZALAD, HAMVAS TALPA SZARBA RAGAD.GATYA ALATT VAD HARAGGAL, GAZDA MARKA ARRA NYARGAL.-ADTAM-ADTA MARHA BALHA! -HALVA MARADSZ MAJD A SZARBA
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22116</li>
						
						<li>2007. december 2. 11:24</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19360985"></a>
						<a name="msg22115"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									22112: ez nagyon j&#xF3; &#xED;rj&#xE1;l m&#xE9;g ilyet k&#xE9;gyszike
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22115</li>
						
						<li>2007. december 1. 09:20</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									M&#xE9;sz&#xE1;ros Rodrig&#xF3; L&#xE1;szl&#xF3; [Rod... 2007. november 29. 23:55
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19346329"></a>
						<a name="msg22114"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Te r&#xE9;szeg diszn&#xF3;! Tegnap &#xF6;sszet&#xF6;rted a s&#xF6;r&#xF6;s&#xFC;veget, &#xE9;s amikor mentem haza, &#xF6;sszevagdosta a tenyerem!&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22114</li>
						
						<li>2007. november 30. 16:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19339531"></a>
						<a name="msg22113"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;a h&#xF6;lgynek olyan er&#x151;teljes d&#xE9;li akcentusa van, hogy kihallatszik bel&#x151;le a NASCAR k&#xF6;zvet&#xED;tes.&quot;<br>
&quot;M&#xE1;r Madame Curie is csod&#xE1;lkozott az ur&#xE1;n!&quot;<br>
:D :D :D :D :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22113</li>
						
						<li>2007. november 30. 11:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19334836"></a>
						<a name="msg22112"></a>		
						
						
							
							
								<a class="owner">
									M&#xE9;sz&#xE1;ros Rodrig&#xF3; L&#xE1;szl&#xF3; [Rod...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Mit&#x151;l van egy n&#x151;nek szenz&#xE1;ci&#xF3;s orgazmusa?<br>
-??<br>
- Kit &#xE9;rdekel?<br>
v&#xE1;ltozat:<br>
- Mi&#xE9;rt tettetik a n&#x151;k az orgazmust?<br>
-??<br>
- Mert azt hiszik, &#xE9;rdekel. :O <br>
v&#xE1;ltozat:<br>
- Anyuuu, mi az az &quot;orgazmus&quot;?<br>
- Nem tudom kisfiam, k&#xE9;rdezd meg ap&#xE1;dat!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22112</li>
						
						<li>2007. november 29. 23:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19326911"></a>
						<a name="msg22111"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									22110: :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22111</li>
						
						<li>2007. november 29. 19:29</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry] 2007. november 29. 19:26
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19326787"></a>
						<a name="msg22110"></a>		
						
						
							
							
								<a class="owner">
									P&#xF3;cs &#xC1;d&#xE1;m [Royaljerry]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									22109: Vagy alatta. Vagy mellette. Vagy &#xE9;ppen any&#xE1;n &#xFC;l. B&#xE1;mulatos dolog ez a K&#xE1;maszutra... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22110</li>
						
						<li>2007. november 29. 19:26</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. november 29. 19:07
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19326206"></a>
						<a name="msg22109"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tal&#xE1;l&#xF3;s k&#xE9;rd&#xE9;s:<br>
Egy anya 21 &#xE9;vvel id&#x151;sebb, mint a gyereke. 6 &#xE9;v m&#xFA;lva az anya &#xF6;tsz&#xF6;r olyan id&#x151;s lesz, mint a gyerek.<br>
Hol van most az apa?<br>
Megold&#xE1;s:<br>
A: anya &#xE9;letkora<br>
B: gyerek &#xE9;letkora<br>
A=B+21<br>
A+6=(B+6)*5<br>
ebb&#x151;l<br>
B+21+6=(B+6)*5<br>
B+27=5B+30<br>
-3=4B<br>
B=-3/4<br>
Vagyis, a gyerek -3/4 &#xE9;ves, azaz 9 h&#xF3;nap m&#xFA;lva fog megsz&#xFC;letni. Teh&#xE1;t az apa &#xE9;ppen az any&#xE1;n fekszik...<br>
B&#xE1;mulatos dolog ez a matematika.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22109</li>
						
						<li>2007. november 29. 19:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19322793"></a>
						<a name="msg22108"></a>		
						
						
							
							
								<a class="owner">
									G&#xE1;sp&#xE1;r Gergely [Gas]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://video.xfree.hu/?n=gash|e14c5af9b1a721b0adc43bba2de077db" target="_blank" rel="nofollow">http://video.xfree.hu/?n=gash|e14c5af9b1a721b0adc43bba2de077db</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22108</li>
						
						<li>2007. november 29. 17:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19313451"></a>
						<a name="msg22107"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A rom&#xE1;n korm&#xE1;ny elhat&#xE1;rozza hogy az orsz&#xE1;g k&#xF6;zep&#xE9;n fel&#xE9;p&#xED;tenek egy &#xF3;ri&#xE1;si (a Vil&#xE1;gon egyed&#xFC;l&#xE1;ll&#xF3;) er&#x151;d&#xED;tm&#xE9;nyt-v&#xE1;rat. Igen&#xE1;m de k&#xF6;ztudott hogy anyagilag nem &#xE1;llnak t&#xFA;l j&#xF3;l, ez&#xE9;rt felh&#xED;v&#xE1;st tettek k&#xF6;zz&#xE9; a t&#xF6;bbi orsz&#xE1;gnak hogy seg&#xED;tsenek. Csod&#xE1;k-csod&#xE1;j&#xE1;ra &#xE9;rkeznek is a p&#xE9;nz adom&#xE1;nyok, &#xE9;p&#xFC;letanyagok, munkaer&#x151; stb.. Eur&#xF3;pa minden orsz&#xE1;ga seg&#xED;ti &#xE9;s egyben toler&#xE1;lja az esztelen &#xE9;p&#xED;tkez&#xE9;st. Egyed&#xFC;l Magyarorsz&#xE1;g nem mozgatja a f&#xFC;le botj&#xE1;t sem ez&#xFC;gyben. Fel is m&#xE9;rgesedik ezen a rom&#xE1;n minisztereln&#xF6;k &#xE9;s egy nap felh&#xED;vja magyar koll&#xE9;g&#xE1;j&#xE1;t:<br>
Rom&#xE1;n Minisztereln&#xF6;k: Hallotta szomsz&#xE9;d micsoda &#xE9;p&#xED;tkez&#xE9;sbe fogtunk?<br>
Magyar Minisztereln&#xF6;k: Igen hallottam.<br>
R.m.e.: Hallotta micsoda &#xF6;sszefog&#xE1;s van, minden szomsz&#xE9;dos orsz&#xE1;g seg&#xED;t nek&#xFC;nk?!<br>
M.m.e.: Igen hallottam, p&#xE9;lda&#xE9;rt&#xE9;k&#x171;.<br>
R.m.e.: Magyarorsz&#xE1;gr&#xF3;l viszont m&#xE9;g nem &#xE9;rkezett semmi ! (idegesen)<br>
M.m.e.: Na de koll&#xE9;ga, h&#xE1;t a telek nem volt el&#xE9;g ?<br>
:P  :)  :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22107</li>
						
						<li>2007. november 29. 09:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19302448"></a>
						<a name="msg22106"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A beosztott managerek kosaraznak.<br>
A k&#xF6;z&#xE9;pszint&#x171; managerek teniszeznek.<br>
A fels&#x151;szint&#x171; managerek fallabd&#xE1;znak.<br>
A vez&#xE9;rigazgat&#xF3; &#xE9;s az eln&#xF6;k golfoznak.<br>
Vagyis:<br>
Min&#xE9;l nagyobb a hatalmuk, ann&#xE1;l kisebbek a goly&#xF3;ik!<br>
Ki j&#xF6;n bowlingozni?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22106</li>
						
						<li>2007. november 28. 19:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19300604"></a>
						<a name="msg22105"></a>		
						
						
							
							
								<a class="owner">
									Sz&#xE9;kely Zolt&#xE1;n [JarodFree]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ausztr&#xE1;li&#xE1;ba k&#xE9;sz&#xFC;l&#x151; turist&#xE1;k &#xE9;rtelmes k&#xE9;rd&#xE9;sei... (az ausztr&#xE1;l turizmus honlapj&#xE1;ra &#xE9;rkeztek, a v&#xE1;laszokat a honlap humorral is meg&#xE1;ldott szerkeszt&#x151;i adt&#xE1;k)<br>
Q: Szokott f&#xFA;jni a sz&#xE9;l Ausztr&#xE1;li&#xE1;ban? M&#xE9;g sosem l&#xE1;ttam a t&#xE9;v&#xE9;ben, hogy esett volna ott az es&#x151;, hogy tudnak akkor n&#xF6;vekedni a n&#xF6;v&#xE9;nyek? (UK).<br>
A: Minden n&#xF6;v&#xE9;nyt teljesen kifejlett &#xE1;llapotban import&#xE1;lunk, azt&#xE1;n csak &#xFC;l&#xFC;nk, &#xE9;s n&#xE9;zz&#xFC;k, ahogy elpusztulnak.<br>
__________________________________________________<br>
Q: L&#xE1;thatok majd kengurukat az utc&#xE1;n? (USA)<br>
A: Att&#xF3;l f&#xFC;gg, hogy mennyit iszol.<br>
__________________________________________________<br>
Q: Perth-b&#x151;l Sydney-be szeretn&#xE9;k elgyalogolni - k&#xF6;vethetem a vas&#xFA;ti s&#xED;neket (Sv&#xE9;dorsz&#xE1;g)?<br>
A: Persze, csak h&#xE1;romezer m&#xE9;rf&#xF6;ld, sok vizet vigy&#xE9;l magaddal.<br>
__________________________________________________<br>
Q: Vannak p&#xE9;nzautomat&#xE1;k Ausztr&#xE1;li&#xE1;ban? Tudn&#xE1;nak k&#xFC;ldeni nekem list&#xE1;t r&#xF3;luk Brisbane-ben, Cairns-ben, Townsville-ben &#xE9;s Hervey Bay-ben? (UK)<br>
A: Miben halt meg a legutols&#xF3; rabszolg&#xE1;ja?<br>
__________________________________________________<br>
Q: Tudn&#xE1;nak inform&#xE1;ci&#xF3;t adni az ausztr&#xE1;liai v&#xED;zil&#xF3;versenyekr&#x151;l? (USA)<br>
A: Af-ri-ka az a nagy h&#xE1;romsz&#xF6;g alak&#xFA; kontinens Eur&#xF3;p&#xE1;t&#xF3;l d&#xE9;lre. Auszt-r&#xE1;-li-a az a nagy sziget a Csendes-&#xF3;ce&#xE1;n k&#xF6;zep&#xE9;n, amelyiken nem ... &#xE1;, nem &#xE9;rdekes. Hogyne, a v&#xED;zil&#xF3;verseny minden kedden este a Kings Cross-n&#xE1;l van. Megjelen&#xE9;s meztelen&#xFC;l.<br>
__________________________________________________<br>
Q: Ausztr&#xE1;li&#xE1;ban merre van &#xE9;szak? (USA)<br>
A: Fordulj d&#xE9;l fel&#xE9;, azt&#xE1;n fordulj 180 fokot. Sz&#xF3;lj nek&#xFC;nk, ha meg&#xE9;rkezt&#xE9;l, &#xE9;s akkor majd elk&#xFC;ldj&#xFC;k neked a t&#xF6;bbi ir&#xE1;nyt is.<br>
_________________________________________________<br>
Q: Hozhatok ev&#x151;eszk&#xF6;z&#xF6;ket Ausztr&#xE1;li&#xE1;ba? (UK)<br>
A: Mi&#xE9;rt akarn&#xE1;l? Haszn&#xE1;ld az ujjaidat, ahogy mi.<br>
__________________________________________________<br>
Q: El tudn&#xE1;k k&#xFC;ldeni nekem a B&#xE9;csi Fi&#xFA;k&#xF3;rus beoszt&#xE1;s&#xE1;t? (USA)<br>
A: A-uszt-ri-a az a fura kis orsz&#xE1;g, amely N&#xE9;metorsz&#xE1;ggal hat&#xE1;ros, &#xE9;s amelyik... &#xE1;, nem &#xE9;rdekes. Hogyne, a B&#xE9;csi Fi&#xFA;k&#xF3;rus minden kedden este a Kings Cross-n&#xE1;l j&#xE1;tszik, r&#xF6;gt&#xF6;n a v&#xED;zil&#xF3;versenyek ut&#xE1;n. Megjelen&#xE9;s meztelen&#xFC;l.<br>
__________________________________________________<br>
Q: J&#xE1;rhatok magassark&#xFA;ban Ausztr&#xE1;li&#xE1;ban? ( UK)<br>
A: &#xD6;n egy brit politikus, ugye?<br>
__________________________________________________<br>
Q: Vannak Sydney-ben szupermarketek, &#xE9;s eg&#xE9;sz &#xE9;vben kaphat&#xF3; tej? (Germany)<br>
A: Nem, mi veget&#xE1;ri&#xE1;nus vad&#xE1;sz-gy&#x171;jt&#xF6;get&#x151;k b&#xE9;k&#xE9;s civiliz&#xE1;ci&#xF3;ja vagyunk. A tej illeg&#xE1;lis.<br>
__________________________________________________<br>
Q: K&#xE9;rem, k&#xFC;ldjenek nekem egy list&#xE1;t az &#xF6;sszes olyan orvosr&#xF3;l Auszt&#xE1;li&#xE1;ban, akin&#xE9;l kaphatok cs&#xF6;rg&#x151;k&#xED;gy&#xF3; elleni sz&#xE9;rumot. (USA)<br>
A: A cs&#xF6;rg&#x151;k&#xED;gy&#xF3;k A-meri-k&#xE1;ban &#xE9;lnek, ott, ahol &#xD6;N &#xE9;l. Az &#xF6;sszes ausztr&#xE1;l k&#xED;gy&#xF3; t&#xF6;k&#xE9;letesen &#xE1;rtalmatlan, biztons&#xE1;gos a kezel&#xE9;s&#xFC;k, &#xE9;s j&#xF3; h&#xE1;zikedvencek.<br>
__________________________________________________<br>
Q: Lenne egy k&#xE9;rd&#xE9;sem egy h&#xED;res &#xE1;llattal kapcsolatban, amelyik Ausztr&#xE1;li&#xE1;ban &#xE9;l, de elfelejtettem a nev&#xE9;t. Ez egyfajta medve, amelyik f&#xE1;kon &#xE9;l. (USA)<br>
A: Ezt es&#x151;medv&#xE9;nek h&#xED;vj&#xE1;k. Az&#xE9;rt ez a nev&#xFC;k, mert a gumif&#xE1;kr&#xF3;l esnek le, &#xE9;s megeszik az agy&#xE1;t mindenkinek, aki alattuk s&#xE9;t&#xE1;l el. &#xDA;gy tudod t&#xE1;vol tartani &#x151;ket magadt&#xF3;l, ha emberi vizelettel f&#xFA;jod be magad, miel&#x151;tt s&#xE9;t&#xE1;ra indulsz odakint.<br>
__________________________________________________<br>
Q: Kifejlesztettem egy &#xFA;j term&#xE9;ket, amely a fiatals&#xE1;g forr&#xE1;sa. Meg tudn&#xE1; mondani, hogy hol tudom ezt eladni Ausztr&#xE1;li&#xE1;ban? (USA)<br>
A: B&#xE1;rhol, ahol komolyabb sz&#xE1;mban fordulnak el&#x151; amerikaiak.<br>
__________________________________________________<br>
Q: Meg tudn&#xE1; mondani Tasm&#xE1;nia azon ter&#xFC;leteit, ahol a n&#x151;i popul&#xE1;ci&#xF3; kisebb, mint a f&#xE9;rfi popul&#xE1;ci&#xF3;? (Olaszorsz&#xE1;g)<br>
A: Igen, a buzib&#xE1;rok.<br>
__________________________________________________<br>
Q: Ausztr&#xE1;li&#xE1;ban van kar&#xE1;csony? (Franciaorsz&#xE1;g)<br>
A: Csak kar&#xE1;csonykor.<br>
__________________________________________________<br>
Q: Tudok majd angolul besz&#xE9;lni a legt&#xF6;bb helyen, ahova megyek? (USA)<br>
A: Igen, de el&#x151;bb meg kell tanulnia.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22105</li>
						
						<li>2007. november 28. 18:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
				
			
		

		<div class="item template topic4moderators">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19299054"></a>
						<a name="msg22104"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
											<br>
											22101: mi&#xE9;rt ne? ez tal&#xE1;n nem egy vicc?
										
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22104</li>
						
						<li>2007. november 28. 16:58</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kaufmann&#xE9; Kov&#xE1;ch Zs&#xF3;fia [Zs&#xF3;... 2007. november 28. 14:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19297836"></a>
						<a name="msg22103"></a>		
						
						
							
							
								<a class="owner">
									Csuja Ilona [Babi, Csicsi, C...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A sz&#xE9;kely b&#xE1;csi kimegy Magyarorsz&#xE1;gra. A feles&#xE9;g&#xE9;t a kom&#xE1;j&#xE1;ra b&#xED;zza, figyelje, nehogy megcsalja. Egy p&#xE1;r nap ut&#xE1;n l&#xE1;tja a koma, hogy Etel(a sz&#xE9;kely b&#xE1;csi feles&#xE9;ge) egy katonatiszttel bemegy a Hotelbe. R&#xF6;gt&#xF6;n elrohan a post&#xE1;ra, hogy t&#xE1;viratozzon Pityunak.<br>
- K&#xE9;rem &#xE9;n s&#xFC;rg&#xF6;ny&#xF6;zni szeretn&#xE9;k!<br>
- Mi lenne a sz&#xF6;veg?<br>
- K&#xE9;rem, gyorsan &#xED;&#xAD;rja. Kom&#xE1;m gyere haza, mert a feles&#xE9;gedet b...k!!! <br>
- De k&#xE9;rem uram, ilyet nem lehet &#xED;&#xAD;rni! Fogalmazza meg m&#xE1;sk&#xE9;ppen. <br>
- Na j&#xF3;l van. Akkor gyorsan &#xED;&#xAD;rja:<br>
- Etel a Hotelbe,<br>
cs&#xFC;cs&#xFC;l a fotelbe,<br>
katona hitelbe<br>
hatol be Etelbe,<br>
textil &#xE1;ru lefel&#xE9;,<br>
hentes&#xE1;ru befel&#xE9;,<br>
a sz&#x151;rsz&#xE1;lak &#xF6;sszevissza, <br>
baj van kom&#xE1;m, gyere vissza!!!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22103</li>
						
						<li>2007. november 28. 16:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
				
			
		

		<div class="item template topic4moderators">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19297681"></a>
						<a name="msg22102"></a>		
						
						
							
							
								<a class="owner">
									Csuja Ilona [Babi, Csicsi, C...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
											<br>
											22101: Nem, hogy &quot;ezt tal&#xE1;n ne ide!!!&quot; - de SEHOVA SEEEEE!!
										
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22102</li>
						
						<li>2007. november 28. 16:01</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									Kaufmann&#xE9; Kov&#xE1;ch Zs&#xF3;fia [Zs&#xF3;... 2007. november 28. 14:12
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
				
			
		

		<div class="item template topic4moderators">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19295171"></a>
						<a name="msg22101"></a>		
						
						
							
							
								<a class="owner">
									Kaufmann&#xE9; Kov&#xE1;ch Zs&#xF3;fia [Zs&#xF3;...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
											<br>
											22100: Ezt tal&#xE1;n ne ide!!!!
										
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22101</li>
						
						<li>2007. november 28. 14:12</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. november 28. 13:36
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		
			
				
			
		

		<div class="item template topic4moderators">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19294353"></a>
						<a name="msg22100"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
									
										
											{{{T&#xF6;r&#xF6;lt hozz&#xE1;sz&#xF3;l&#xE1;s!}}}
											<br>
											<a href="http://szopas.blog.hu/" target="_blank" rel="nofollow">http://szopas.blog.hu/</a>
										
										
														
								
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22100</li>
						
						<li>2007. november 28. 13:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19291770"></a>
						<a name="msg22099"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Tizenk&#xE9;t papjel&#xF6;lt &#xE1;ll felszentel&#xE9;s el&#x151;tt. M&#xE9;g egy utols&#xF3;, de nagyon kem&#xE9;ny pr&#xF3;b&#xE1;n kell &#xE1;tesni&#xFC;k: azt kell bizony&#xED;taniuk, hogy nem &#xE9;rdekli &#x151;ket a szex. <br>
A pr&#xF3;ba abb&#xF3;l &#xE1;ll, hogy meztelen&#xFC;l egy sorba &#xE1;ll&#xED;tj&#xE1;k a jel&#xF6;lteket, mindenkinek egy kis cs&#xF6;ngetty&#x171;t k&#xF6;tnek a szersz&#xE1;mj&#xE1;ra. Ek&#xF6;zben egy gy&#xF6;ny&#xF6;r&#x171; meztelen n&#x151; lejt t&#xE1;ncot a jel&#xF6;ltek el&#x151;tt. A pr&#xF3;b&#xE1;n az felel meg, akinek a cs&#xF6;ngetty&#x171;je n&#xE9;ma marad. <br>
Tizenegy cs&#xF6;ngetty&#x171; marad n&#xE9;ma, de a tizenkettedik jel&#xF6;lt cseng&#x151;je nagyon er&#x151;sen kezd mozogni &#xE9;s hossz&#xFA; trill&#xE1;kat hallat. A nagy mozg&#xE1;st&#xF3;l a csengetty&#x171; leesik a f&#xF6;ldre. A leleplezett jel&#xF6;lt k&#xE9;ts&#xE9;gbeesve hajol le, hogy felvegye a cseng&#x151;t. <br>
Ekkor megsz&#xF3;lal tizenegy csengetty&#x171;...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22099</li>
						
						<li>2007. november 28. 11:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message19260105"></a>
						<a name="msg22098"></a>		
						
						
							
							
								<a class="owner">
									Kocsis M&#xE1;ria Julianna [M&#xE1;ria...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									N&#xE9;h&#xE1;ny zizzenet:<br>
- rem&#xE9;lem lesz&#xFC;nk olyan &#xF6;regek, mint amennyinek l&#xE1;tszunk.<br>
- Az &#xE9;let olyan mint a motor, be kell r&#xFA;gni, m&#xE1;sk&#xE9;pp nem megy.<br>
-Az alv&#xE1;st&#xF3;l meg&#xE9;hezem. Az ev&#xE9;st&#x151;l el&#xE1;lmosodom. Az &#xE9;let sz&#xE9;p. Alv&#xE1;s ut&#xE1;n &#xE9;des a pihen&#xE9;s.<br>
- Ha az ember 50 &#xE9;vesen &#xFA;gy &#xE9;bred, hogy semmilye sem f&#xE1;j, akkor meghalt.<br>
- M&#xE1;rpedig itt rend lesz! Sz&#xF3;lt a nagyi, &#xE9;s berugta a sz..t az &#xE1;gy al&#xE1;.<br>
- Ha l&#xE1;tod ott azokat a hegyeket, akkor esni fog. Ha nem esik.<br>
- Jobb ma egy ver&#xE9;b! &#xC9;s m&#xE9;g nem t&#xFA;lzok!<br>
-Szabad orsz&#xE1;gban szabad ember szabad akarat&#xE1;b&#xF3;l azt mond amit szabad.<br>
-A H&#xE1;zass&#xE1;g olyan b&#xFC;n, amit m&#xE9;g az egyh&#xE1;z sem oldoz f&#xF6;l.<br>
- reggelizni mentem, ha nem j&#xF6;nn&#xE9;k 1 &#xF3;r&#xE1;ig, akkor eb&#xE9;delni is.<br>
- Mondd neki, hogy k...a elfoglalt vagyok!-vagy ford&#xED;tva.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#22098</li>
						
						<li>2007. november 26. 21:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="167">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="166" href="page_167.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_164.html" rel="163">164</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_165.html" rel="164">165</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_166.html" rel="165">166</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_167.html" rel="166">167</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>168</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_169.html" rel="168">169</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_170.html" rel="169">170</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_171.html" rel="170">171</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="168" href="page_169.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

