









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - vicc humor</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">vicc humor</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p>Viccek</p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="231">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="230" href="page_231.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_228.html" rel="227">228</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_229.html" rel="228">229</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_230.html" rel="229">230</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_231.html" rel="230">231</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>232</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_233.html" rel="232">233</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_234.html" rel="233">234</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_235.html" rel="234">235</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="232" href="page_233.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12431709"></a>
						<a name="msg20207"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									B&#xED;r&#xF3;s&#xE1;gi jegyz&#xF6;k&#xF6;nyvek<br>
&gt;<br>
&gt; Az al&#xE1;bbiak sz&#xF3;szerinti id&#xE9;zetek b&#xED;r&#xF3;s&#xE1;gi jegyz&#xF6;k&#xF6;nyvekb&#x151;l:<br>
&gt;<br>
&gt; K&#xE9;rd&#xE9;s: Maga szexu&#xE1;lisan aktiv?<br>
&gt; V&#xE1;lasz: Nem, &#xE9;n csak ott fekszem.<br>
&gt;<br>
&gt; K: Mikor van a sz&#xFC;let&#xE9;snapja?<br>
&gt; V: J&#xFA;lius tizen&#xF6;t.<br>
&gt; K: Melyik &#xE9;vben?<br>
&gt; V: Minden &#xE9;vben.<br>
&gt;<br>
&gt; K: Ez a myasthenia gravis befoly&#xE1;solja a mem&#xF3;ri&#xE1;j&#xE1;t?<br>
&gt; V: Igen.<br>
&gt; K: &#xC9;s milyen m&#xF3;don befoly&#xE1;solja a mem&#xF3;ri&#xE1;j&#xE1;t?<br>
&gt; V: Nem eml&#xE9;kszem<br>
&gt; K: Sz&#xF3;val elfelejtette. M&#xE9;gis, tudna egy p&#xE9;ld&#xE1;t mondani<br>
&gt; valamir&#x151;l, amit<br>
&gt; elfelejtett?<br>
&gt;<br>
&gt; K: H&#xE1;ny &#xE9;ves a fia, aki mag&#xE1;val lakik?<br>
&gt; V: Harminc&#xF6;t vagy harmincnyolc, nem tudom pontosan.<br>
&gt; K: H&#xE1;ny &#xE9;ve lakik mag&#xE1;val?<br>
&gt; V: Negyven&#xF6;t.<br>
&gt;<br>
&gt; K: Maga a helysz&#xED;nen volt, amikor ezt a k&#xE9;pet csin&#xE1;lt&#xE1;k mag&#xE1;r&#xF3;l?<br>
&gt;<br>
&gt; K: Sz&#xF3;val a teherbe es&#xE9;se napja Augusztus 8?<br>
&gt; V: Igen.<br>
&gt; K: &#xC9;s maga mit csin&#xE1;lt ez alatt?<br>
&gt;<br>
&gt; K: Sz&#xF3;val van h&#xE1;rom gyermeke, igaz?<br>
&gt; V: Igaz<br>
&gt; K: H&#xE1;ny fi&#xFA;?<br>
&gt; V: Egy sem.<br>
&gt; K: H&#xE1;ny l&#xE1;ny?<br>
&gt;<br>
&gt; K: Hogy v&#xE9;gz&#x151;d&#xF6;tt az els&#x151; h&#xE1;zass&#xE1;ga?<br>
&gt; V: Hal&#xE1;llal.<br>
&gt; K: Kinek a hal&#xE1;l&#xE1;val?<br>
&gt;<br>
&gt; K: Tudna egy szem&#xE9;lyle&#xED;r&#xE1;st adni az alanyr&#xF3;l?<br>
&gt; V: K&#xF6;zepes magass&#xE1;g&#xFA;, szak&#xE1;llas.<br>
&gt; K: N&#x151; vagy f&#xE9;rfi?<br>
&gt;<br>
&gt; K: Teh&#xE1;t azt mondja hogy a l&#xE9;pcs&#x151; lefel&#xE9; vezetett a pinc&#xE9;be?<br>
&gt; V: Igen<br>
&gt; K: Lehets&#xE9;ges hogy ugyanez a l&#xE9;pcs&#x151; felfel&#xE9; is vezetett?<br>
&gt;<br>
&gt; K: Doktor &#xFA;r, h&#xE1;ny boncol&#xE1;st v&#xE9;gzett hull&#xE1;kon?<br>
&gt; V: Minden boncol&#xE1;st hull&#xE1;kon v&#xE9;gzek.<br>
&gt;<br>
&gt; K: K&#xE9;rem, hogy minden v&#xE1;lasza legyen or&#xE1;lis, rendben? Milyen<br>
&gt; iskol&#xE1;ba j&#xE1;rt?<br>
&gt; V: Or&#xE1;lis.<br>
&gt;<br>
&gt; K: Eml&#xE9;kszik hogy mikor vizsg&#xE1;lta meg a holttestet?<br>
&gt; V: A boncol&#xE1;s kb. Este 8:30-kor kezdod&#xF6;tt.<br>
&gt; K: &#xC9;s Kov&#xE1;cs &#xFA;r halott volt ebben az idopontban?<br>
&gt; V: Nem, ott &#xFC;lt az asztalon &#xE9;s csod&#xE1;lkozott hogy mi&#xE9;rt boncolom.<br>
&gt;<br>
&gt; K: Doktor &#xFA;r, miel&#x151;tt elkezdte a boncol&#xE1;st, ellen&#x151;rizte az<br>
&gt; egy&#xE9;n pulzus&#xE1;t?<br>
&gt; V: Nem<br>
&gt; K: Ellen&#x151;rizte a v&#xE9;rnyom&#xE1;s&#xE1;t?<br>
&gt; V: Nem.<br>
&gt; K: Ellen&#x151;rizte a l&#xE9;gz&#xE9;s&#xE9;t?<br>
&gt; V: Nem.<br>
&gt; K: Teh&#xE1;t lehets&#xE9;ges hogy az egy&#xE9;n &#xE9;letben volt amikor<br>
&gt; elkezdte a boncol&#xE1;st?<br>
&gt; V: Nem.<br>
&gt; K: Mi&#xE9;rt olyan biztos ebben, doktor &#xFA;r?<br>
&gt; V: Mert az egy&#xE9;n agya az asztalomon volt egy &#xFC;vegtart&#xE1;lyban.<br>
&gt; K: Mindennek ellen&#xE9;re, m&#xE9;gis lehets&#xE9;ges az, hogy az egy&#xE9;n<br>
&gt; &#xE9;letben volt?<br>
&gt; V: Igen, lehets&#xE9;ges hogy az egy&#xE9;n &#xE9;letben volt &#xE9;s &#xFC;gyv&#xE9;dk&#xE9;nt<br>
&gt; praktiz&#xE1;lt<br>
&gt; valahol.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20207</li>
						
						<li>2007. febru&#xE1;r 14. 10:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12431879"></a>
						<a name="msg20206"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T&#xFA;l&#xE9;l&#xE9;si kis&#xE9;rlet.<br>
Egy matematikust, egy villamosm&#xE9;rn&#xF6;k&#xF6;t &#xE9;s egy elm&#xE9;leti fizikust bez&#xE1;rnak egy &#xFC;res szob&#xE1;ba, adnak nekik egy t&#xE1;bl&#xE1;t, egy kr&#xE9;t&#xE1;t, &#xE9;s egy doboz konzervet. Egy h&#xE9;t m&#xFA;lva kinyitj&#xE1;k a villamosm&#xE9;rn&#xF6;k szob&#xE1;j&#xE1;t, a villamosm&#xE9;rn&#xF6;k &#xE9;l, a konzerv ki van nyitva, a t&#xE1;bla &#xFC;res. Mikor megk&#xE9;rdezik, hogy mit csin&#xE1;lt, azt v&#xE1;laszolja,hogy addig verte a konzervet a falhoz amig ki nem nyilt.<br>
Kinyitj&#xE1;k az elm&#xE9;leti fizikus szob&#xE1;j&#xE1;t, h&#xE1;t az elm&#xE9;leti fizikus &#xE9;l, a konzerv ki van nyitva, a t&#xE1;bla tele&#xED;rva. Mikor megk&#xE9;rdezik, hogy mit csin&#xE1;lt, azt v&#xE1;laszolja, hogy kisz&#xE1;molta milyen sz&#xF6;gb&#x151;l, mekkora er&#x151;vel kell a falhoz verni a konzervet, h&#xE1;t odaverte, a konzerv kinyilt. Az&#xF3;ta &#xE9;l. Felnyitj&#xE1;k a matematikus szob&#xE1;j&#xE1;t, a matematikus haldoklik, a t&#xE1;bl&#xE1;n csak egy mondat van: \&quot; Tegy&#xFC;k fel, hogy a konzerv ki van nyitva ! \&quot;<br>
A n&#xE1;sz&#xE9;jszaka ut&#xE1;n a n&#x151; &#xED;gy sz&#xF3;l:<br>
- B&#xE9;la te olyan lass&#xFA; vagy, hogy m&#xE9;g egy Polaroidon is csak egy h&#xF3;nap m&#xFA;lva l&#xE1;tszan&#xE1;l!<br>
Bet&#xE9;r egy f&#xE9;rfi a nyilv&#xE1;nosh&#xE1;zba, s k&#xE9;rdi a Madame-ot:<br>
- Valami specialit&#xE1;sra v&#xE1;gyom, mit tud aj&#xE1;nlani?<br>
- George - ki&#xE1;lt fel a Madame az emeletre -, sz&#xF3;lj Mary-nek! K&#xE9;tsz&#xE1;z&#xF6;tven doll&#xE1;r lesz.<br>
- Hm.. Nincs valami olcs&#xF3;bb aj&#xE1;nlata?<br>
- George! Janette-nek sz&#xF3;lj! Sz&#xE1;z&#xF6;tven doll&#xE1;r lesz.<br>
- N&#xE9;zze, asszonyom, &#xE9;n &#xFA;gy &#xF6;tven doll&#xE1;rt sz&#xE1;nok a dologra.<br>
- George, gyere le! Az &#xFA;r t&#xE9;ged keres!<br>
- Patikus &#xFA;r, sz&#xE9;kreked&#xE9;sem van, tudna adni valamit?<br>
- Persze, de el&#x151;bb tudnom kell, milyen messze lakik.<br>
- H&#xE1;t innen t&#xED;z perc s&#xE9;ta a buszmeg&#xE1;ll&#xF3;, onnan harminc perc busszal, azt&#xE1;n &#xE1;tsz&#xE1;ll&#xE1;s a villmosra, h&#xFA;sz perc, majd f&#xE9;l &#xF3;ra h&#xE9;v, majd onnan &#xF6;t perc s&#xE9;ta.<br>
- Rendben. Igya meg ezt, azt&#xE1;n j&#xF6;jj&#xF6;n vissza holnap, hogy m&#x171;k&#xF6;d&#xF6;tt-e.<br>
M&#xE1;snap:<br>
- Uram &#xF6;n egy g&#xE9;niusz. Ekkora t&#xE1;vols&#xE1;gon csak h&#xE1;rom m&#xE9;tert t&#xE9;vedett.<br>
A hatnapos h&#xE1;bor&#xFA; sor&#xE1;n az izraeliek elfogtak egy arab pil&#xF3;t&#xE1;t. Megpr&#xF3;b&#xE1;lt&#xE1;k kiszedni bel&#x151;le az &#xF6;sszet&#xF6;rt vad&#xE1;szg&#xE9;p adatait.<br>
- Milyen magasra tud rep&#xFC;lni?<br>
A pil&#xF3;ta nem v&#xE1;laszolt, erre nagyon megvert&#xE9;k.<br>
- Milyen gyors a g&#xE9;ped?<br>
A pil&#xF3;ta megint nem v&#xE1;laszolt, mire m&#xE9;g jobban megvert&#xE9;k.<br>
- Milyen fegyvereket tud vinni a g&#xE9;ped?<br>
Erre se kaptak v&#xE1;laszt, ekkor m&#xE9;gegyszer megvert&#xE9;k, de azt&#xE1;n l&#xE1;tt&#xE1;k milyen hajthatatlan &#xE9;s elengedt&#xE9;k. Hazat&#xE9;rve a pil&#xF3;t&#xE1;t nemzeti h&#x151;sk&#xE9;nt fogadt&#xE1;k. Egy &#xFA;js&#xE1;g&#xED;r&#xF3; megk&#xE9;rdezte t&#x151;le, mit tud tan&#xE1;csolni a pil&#xF3;jel&#xF6;lteknek?<br>
- A m&#x171;szaki adatokat tanulj&#xE1;k meg alaposan, mert ha elkapj&#xE1;k &#x151;ket &#xE9;s nem tudjak, akkor sok nagy ver&#xE9;st kapnak.<br>
Hallottad? A J&#xF3;zsi tavaly New York-ban kapott egy Mercedest a Claudia Schiffert&#x151;l.<br>
- Igen. Csakhogy nem New York-ban kapta, hanem Mocsokpuszt&#xE1;n, &#xE9;s nem Claudia Schiffert&#x151;l, hanem Duhaj Marcsit&#xF3;l, &#xE9;s nem Mercedest kapott, hanem v&#xE9;rbajt.<br>
K&#xE9;t sz&#x151;ke n&#x151; besz&#xE9;lget:<br>
- Kihip&#xF3;ztam a pulcsimat.<br>
- De j&#xF3;, mivel?<br>
Soroz&#xE1;s van az erd&#x151;ben de egyik &#xE1;llat sem akar bevonulni. A nyuszika odamegy a bagolyhoz.<br>
- Bagoly, te olyan b&#xF6;lcs vagy. Mit csin&#xE1;ljak, hogy ne kelljen bevonulni?<br>
- Nyuszika, van 2 hossz&#xFA; f&#xFC;led v&#xE1;gd le az 1-iket &#xE9;s akkor nem kell bevonulnod. J&#xF3; meg is teszi nem kell bevonulnia. M&#xE1;snap odamegy a Bagolyhoz a R&#xF3;ka.<br>
- Bagoly, te olyan b&#xF6;lcs vagy. Mit csin&#xE1;ljak, hogy ne kelljen bevonulni?<br>
- R&#xF3;ka, olyan sz&#xE9;p hossz&#xFA; farkad van v&#xE1;gd le &#xE9;s akkor nem kell bevonulni. J&#xF3;, meg is teszi, nem kell bevonulnia. Harmadnap odamegy a bagolyhoz medve.<br>
- Bagoly, te olyan b&#xF6;lcs vagy. Mit csin&#xE1;ljak, hogy ne kelljen bevonulni?<br>
- Neked nincs se hossz&#xFA; farkad se hossz&#xFA; f&#xFC;led de v&#xE1;gd le a p&#xF6;cs&#xF6;d &#xE9;s akkor nem kell bevonulni. Nagyon sokat habozik de v&#xE9;g&#xFC;l is megteszi. Szomor&#xFA;an ballag a soroz&#xF3; iroda fel&#xE9; mikor megszolal a soroz&#xF3; tiszt.<br>
- Medve, t&#xE9;ged nem sorozhatunk be, mert l&#xFA;dtalpad van.<br>
Sz&#xF6;sszenetek...<br>
Szeretkezz, ne h&#xE1;bor&#xFA;zz<br>
&#xDA;gy tartja a mond&#xE1;s: szeretkezz, ne h&#xE1;bor&#xFA;zz. Persze lehets&#xE9;ges mindkett&#x151;t egyszerre csin&#xE1;lni, csak meg kell hozz&#xE1; n&#x151;s&#xFC;lni.<br>
&#xC9;rt&#xE9;kek<br>
Felirat egy &#xE9;tteremben:<br>
\&quot;K&#xE9;rj&#xFC;k, t&#xE1;voz&#xE1;s el&#x151;tt ellen&#x151;rizz&#xE9;k zsebeikben, t&#xE1;sk&#xE1;ikban az &#xE9;rt&#xE9;kt&#xE1;rgyakat. Amennyiben &#xFA;gy tal&#xE1;lj&#xE1;k, hogy ezek az &#xE9;tterem tulajdon&#xE1;ban &#xE1;llnak, k&#xE9;rj&#xFC;k rakj&#xE1;k vissza a hely&#xFC;kre!\&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20206</li>
						
						<li>2007. febru&#xE1;r 14. 10:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12431840"></a>
						<a name="msg20205"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ez az eset val&#xF3;ban megt&#xF6;rt&#xE9;nt a Word Perfect Telefonos Seg&#xE9;lyvonaln&#xE1;l.<br>
Mondanom se kell, hogy az irodist&#xE1;t kir&#xFA;gt&#xE1;k, mindamellett o jelenleg<br>
pereli<br>
a Word Perfect szervezet&#xE9;t indok n&#xE9;lk&#xFC;li felmond&#xE1;s&#xE9;rt. Most az<br>
elbocs&#xE1;t&#xE1;s&#xE1;hoz vezeto, szalagra r&#xF6;gz&#xED;tett besz&#xE9;lget&#xE9;s &#xED;rott v&#xE1;ltozata<br>
k&#xF6;vetkezik:<br>
&quot;Word Perfect Seg&#xE9;lyvonal, miben seg&#xED;thetek?&quot;<br>
&quot;Nos, egy kis probl&#xE9;m&#xE1;m akadt a Word Perfect-el.&quot;<br>
&quot;Mif&#xE9;le probl&#xE9;ma?&quot;<br>
&quot;Nos, csak &#xFA;gy g&#xE9;pelgettem &#xE9;s egyszer csak a szavak elmentek.&quot;<br>
&quot;Elmentek???&quot;<br>
&quot;Eltuntek.&quot;<br>
&quot;Hmm. Mit l&#xE1;t most a k&#xE9;pernyoj&#xE9;n?&quot;<br>
&quot;Semmit.&quot;<br>
&quot;Semmit?&quot;<br>
&quot;&#xDC;res &#xE9;s nem fogad el semmit sem, amit g&#xE9;pelek.&quot;<br>
&quot;M&#xE9;g mindig a Word Perfect-ben van, vagy kil&#xE9;pett?&quot;<br>
&quot;Azt hogy veszem &#xE9;szre?&quot;<br>
&quot;J&#xF3;, hagyjuk. Tud mozogni a kurzorral a k&#xE9;pernyon?&quot;<br>
&quot;Nincs semmif&#xE9;le kurzor. Mondtam m&#xE1;r: nem fogad el semmit sem, amit<br>
g&#xE9;pelek!&quot;<br>
&quot;A monitora jelzi, ha &#xE1;ram alatt van?&quot;<br>
&quot;Mi az a monitor?&quot;<br>
&quot;Ez az a t&#xE9;v&#xE9;szeru dolog a k&#xE9;pernyovel. Van rajta f&#xE9;ny, amikor be van<br>
kapcsolva ?&quot;<br>
&quot;Nem tudom.&quot;<br>
&quot;Nos, akkor n&#xE9;zze meg a monitora h&#xE1;tulj&#xE1;t &#xE9;s keresse meg, ahol az<br>
&gt; &#xE1;ramot<br>
vivo vezet&#xE9;k belemegy. Megvan?&quot;<br>
&quot;Igen, azt hiszem.&quot;<br>
&quot;Remek ! Akkor most k&#xF6;vesse azt a vezet&#xE9;ket &#xE9;s mondja meg nekem, hogy<br>
belemegy-e a konnektorba.&quot;<br>
&quot;..................Igen.&quot;<br>
&quot;Amikor a monitor h&#xE1;tulj&#xE1;t n&#xE9;zte, &#xE9;szrevette, hogy k&#xE9;t vezet&#xE9;k is megy<br>
&gt; bele?&quot;<br>
&quot;Nem.&quot;<br>
&quot;Pedig igen. Arra k&#xE9;rem, hogy menjen vissza &#xE9;s tal&#xE1;lja meg a m&#xE1;sikat<br>
is.&quot;<br>
&quot;Ok&#xE9;, itt van.&quot;<br>
&quot;N&#xE9;zze meg legyen sz&#xED;ves, hogy ez rendesen be van-e dugva a<br>
sz&#xE1;m&#xED;t&#xF3;g&#xE9;p&#xE9;be.&quot;<br>
&quot;Nem &#xE9;rem el.&quot;<br>
&quot;Hm, hm. De l&#xE1;tni l&#xE1;tja?&quot;<br>
&quot;Nem.&quot;<br>
&quot;M&#xE9;g ha t&#xE9;rdre ereszkedik, vagy &#xE1;thajol az asztal f&#xF6;l&#xF6;tt, akkor sem?&quot;<br>
&quot;&#xD3;, nem az&#xE9;rt, mert rossz sz&#xF6;gben vagyok, csak mert s&#xF6;t&#xE9;t van.&quot;<br>
&quot;S&#xF6;t&#xE9;t?&quot;<br>
&quot;Igen, az irodai l&#xE1;mp&#xE1;k s&#xF6;t&#xE9;tek, csak k&#xED;v&#xFC;lrol szurodik be egy kev&#xE9;s<br>
f&#xE9;ny.&quot;<br>
&quot;H&#xE1;t akkor kapcsolja fel oket.&quot;<br>
&quot;Nem lehet.&quot;<br>
&quot;Nem? Mi&#xE9;rt nem?&quot;<br>
&quot;Mert &#xE1;ramsz&#xFC;net van.&quot;<br>
&quot;&#xC1;ra........ &#xC1;ramsz&#xFC;net?!? Aha, ok&#xE9;, akkor megtal&#xE1;ltuk. Megvan m&#xE9;g<br>
&gt; &#xD6;nnek<br>
a doboz, a k&#xE9;zik&#xF6;nyvek, meg az &#xF6;sszes cucc, amit a g&#xE9;p v&#xE9;telekor<br>
kapott?&quot; &quot;Igen, itt tartom oket a szekr&#xE9;nyben.&quot;<br>
&quot;J&#xF3;. Akkor szedje elo oket, szerelje sz&#xE9;t a rendszer&#xE9;t, pakolja &#xF6;ssze<br>
&gt; &#xE9;s<br>
vigye vissza abba a boltba, ahol vette.&quot;<br>
&quot;T&#xE9;nyleg? Ennyire rossz a helyzet?&quot;<br>
&quot;Att&#xF3;l tartok, hogy igen.&quot;<br>
&quot;H&#xE1;t, j&#xF3;l van, akkor nincs mit tenni. &#xC9;s mit mondjak nekik?&quot;<br>
&quot;Csak annyit, hogy maga t&#xFA;l h&#xFC;lye ahhoz, hogy sz&#xE1;m&#xED;t&#xF3;g&#xE9;p-tulajdonos<br>
lehessen!!!&quot;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20205</li>
						
						<li>2007. febru&#xE1;r 14. 10:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12431324"></a>
						<a name="msg20204"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&gt; A melltart&#xF3; &#xE9;s a bugyi besz&#xE9;lgetnek:<br>
&gt; - Kikapcsol&#xF3;d&#xE1;sra v&#xE1;gyom....<br>
&gt; - Nem&#xE1;&#xE1;&#xE1;, tegnap is miattad toltak le!<br>
&gt;<br>
&gt;<br>
&gt; Az apa a munk&#xE1;b&#xF3;l hazaj&#xF6;vet l&#xE1;tja, hogy a hogy k&#xE9;t fia verekszik<br>
egym&#xE1;ssal.<br>
&gt; - Fi&#xFA;k, ne marakodjatok!!!- monta az apjuk<br>
&gt; - Mi&#xE9;rt, holnap rakodjunk?<br>
&gt;<br>
&gt;<br>
&gt; K&#xE9;pzeld, van k&#xE9;t ikerl&#xE1;nyom!<br>
&gt; - Ez nagyszer&#x171;. Hogyan k&#xFC;l&#xF6;nb&#xF6;zteted meg &#x151;ket?<br>
&gt; - Az anyajegy&#xFC;k alapj&#xE1;n. A barn&#xE1;nak a jobb kez&#xE9;n, a sz&#x151;k&#xE9;nek a bal kez&#xE9;n <br>
van<br>
&gt; az anyajegy.<br>
&gt;<br>
&gt;<br>
&gt; A dadog&#xF3;s meg a bar&#xE1;tja tal&#xE1;lkoznak. K&#xE9;rdezi a dadog&#xF3;st a bar&#xE1;tja:<br>
&gt; - Mi &#xFA;js&#xE1;g veled? Megh&#xE1;zasodt&#xE1;l m&#xE1;r?<br>
&gt; - N-n-nem - mondja az. - E-e-elhagyott a me-menyasszonyom. <br>
&gt; - Mikor &#xE9;s mi&#xE9;rt? - &#xE9;rdeklodik a m&#xE1;sik.<br>
&gt; - K-k-kar&#xE1;csonykor - mondja a dadog&#xF3;s. - &#xC9;ppen m-megk&#xE9;rtem a k-kez&#xE9;t, &#xE9;s<br>
&gt; igent m-mondott, mikor l-l-l&#xE1;ttam, hogy a m-m-macska k-k&#xE9;t k-k-kis<br>
&gt; g-go-go-goly&#xF3;val j&#xE1;tszik. M-m-mondtam neki, hogy &quot;nem-so-so-k&#xE1;ra t-t-te <br>
is<br>
&gt; ezt cs-cs-csin&#xE1;lhatod velem&quot;, de mire k-k-kimondtam &#xE9;-&#xE9;s o-o-odan&#xE9;zett,<br>
a<br>
&gt; macska m&#xE1;r a s-s-segg&#xE9;t nyalta.<br>
&gt;<br>
&gt;<br>
&gt; A messzi tajg&#xE1;n egy sz&#x151;rmebund&#xE1;s ember vad&#xE1;szni tan&#xED;tja a fi&#xE1;t. <br>
&gt; - L&#xE1;tod, ott a medve - &#xE9;s puff lel&#xF6;vi. - A h&#xFA;s&#xE1;&#xE9;rt vad&#xE1;sszuk. De n&#xE9;zz<br>
csak<br>
&gt; oda! Ott egy geol&#xF3;gus - &#xE9;s puff, azt is lel&#xF6;vi. - Azt meg a<br>
cigarett&#xE1;j&#xE1;&#xE9;rt.<br>
&gt;<br>
&gt;<br>
&gt; A tan&#xE1;rn&#x151; az iskol&#xE1;ban k&#xE9;rdezi a gyerekekt&#x151;l, hogy milyen &#xE1;llatokat <br>
&gt; ismernek. Mondanak farkast&#xF3;l eg&#xE9;rig, patk&#xE1;nyt&#xF3;l rig&#xF3;ig mindent. Pistike<br>
&#xFA;gy<br>
&gt; jelentkezik, hogy majdnem kiesik a padb&#xF3;l. A tan&#xE1;r felsz&#xF3;l&#xED;tja:<br>
&gt; - Na Pistike?<br>
&gt; - Kerekes bagoly!<br>
&gt; - De h&#xE1;t nem is l&#xE9;tezik olyan. <br>
&gt; - De, bebizony&#xED;tom!<br>
&gt; M&#xE1;snap Pistike behozza a nagyapj&#xE1;t &#xF6;reg tol&#xF3;sz&#xE9;kes, szem&#xFC;veges, ki&#xE1;ll az<br>
&gt; oszt&#xE1;ly el&#xE9; &#xE9;s mondja:<br>
&gt; - Na tata mikor volt utolj&#xE1;ra n&#x151;vel?<br>
&gt; - Huh&#xFA;&#xFA;&#xFA;&#xFA;.<br>
&gt;<br>
&gt;<br>
&gt; - Mi&#xE9;rt alszik a gyereked a szekr&#xE9;ny tetej&#xE9;n?<br>
&gt; - A m&#xFA;ltkor leesett az &#xE1;gyr&#xF3;l &#xE9;s nem hallottam...<br>
&gt;<br>
&gt;<br>
&gt;<br>
&gt; Kov&#xE1;cs &#xFA;r &#xE9;s a feles&#xE9;ge kir&#xE1;ndulni megy. Kov&#xE1;cs &#xFA;r megk&#xE9;rdezi a<br>
v&#xE1;most&#xF3;l:<br>
&gt; - Aranyat lehet &#xE1;tvinni?<br>
&gt; - Lehet.<br>
&gt; - Ak&#xE1;r 120 kil&#xF3;t is?<br>
&gt; - Annyit nem.<br>
&gt; Ekkor odafordul a feles&#xE9;g&#xE9;hez:<br>
&gt; - Hallod aranyom? Te itthon maradsz!<br>
&gt;<br>
&gt;<br>
&gt; Kov&#xE1;cs kifog egy aranyhalat a t&#xF3;b&#xF3;l, mire az megsz&#xF3;lal: <br>
&gt; - Teljes&#xED;tem egy k&#xED;v&#xE1;ns&#xE1;godat, k&#xE9;rj b&#xE1;rmit!<br>
&gt; - J&#xF3;! - mondja Kov&#xE1;cs - Ne legyen benned sz&#xE1;lka!<br>
&gt;<br>
&gt; - Mit csin&#xE1;l a kam&#xE9;leon a s&#xFC;t&#x151;ben?<br>
&gt; - ???<br>
&gt; - Beleolvad a k&#xF6;rnyezet&#xE9;be.<br>
&gt;<br>
&gt; Megbetegszik a gazda lova, kih&#xED;vja az &#xE1;llatorvost, aki fel&#xED;r h&#xE1;rom<br>
&gt; injekci&#xF3;t, &#xE9;s azt mondja, hogyha ez nem seg&#xED;t, sajnos le kell l&#x151;ni a<br>
lovat.<br>
&gt; Az els&#x151; ut&#xE1;n semmi v&#xE1;ltoz&#xE1;s, a l&#xF3; csak fekszik, meg sem mozdul. A <br>
m&#xE1;sodik<br>
&gt; ut&#xE1;n ugyanez a helyzet. Odamegy hozz&#xE1; a diszn&#xF3;, &#xE9;s mondja a l&#xF3;nak.<br>
&gt; - Idefigyelj l&#xF3;, ha holnap j&#xF6;n az &#xE1;llatorvos &#xE9;s beadja a 3. injekci&#xF3;t <br>
 &#xE1;llj<br>
&gt; fel, mert hallottam azt besz&#xE9;lt&#xE9;k, k&#xFC;l&#xF6;nben lel&#x151;nek. <br>
&gt; Harmadnap j&#xF6;n is az &#xE1;llatorvos, beadja a harmadikat, a l&#xF3; fel&#xE1;ll,<br>
nyer&#xED;t,<br>
&gt; eszik.<br>
&gt; &#xD6;r&#xFC;l a gazda, hogy rendbe j&#xF6;tt a lova.<br>
&gt; - Ezt meg&#xFC;nnepelj&#xFC;k, holnap lev&#xE1;gjuk a diszn&#xF3;t!<br>
&gt;<br>
&gt; Lothar Mattheus az &#xFA;jonnan kinevezett sz&#xF6;vets&#xE9;gi kapit&#xE1;ny hi&#xE1;ba edzi <br>
&gt; k&#x151;kem&#xE9;nyen a v&#xE1;logatottat, csak nem akar menni a fi&#xFA;knak. Felh&#xED;vja h&#xE1;t<br>
Rudi<br>
&gt; V&#xF6;llert, hogy seg&#xED;ts&#xE9;get k&#xE9;rjen:<br>
&gt; - A j&#xE1;t&#xE9;kot el&#x151;sz&#xF6;r b&#xF3;j&#xE1;k seg&#xED;ts&#xE9;g&#xE9;vel gyakorolj&#xE1;tok! - tan&#xE1;csolja<br>
V&#xF6;ller,<br>
&gt; majd n&#xE9;h&#xE1;ny nap m&#xFA;lva k&#xED;v&#xE1;ncsian &#xE9;rdekl&#x151;dik az eredm&#xE9;ny ut&#xE1;n: <br>
&gt; - Na hogy ment a j&#xE1;t&#xE9;k?<br>
&gt; - A sz&#xED;nes b&#xF3;j&#xE1;k 3:1-re vertek minket...<br>
&gt;<br>
&gt;<br>
&gt; Mi a n&#x151;i meg&#xE9;rz&#xE9;s?<br>
&gt; - A logika teljes hi&#xE1;ny&#xE1;nak &#xE1;rnyaltabb megfogalmaz&#xE1;sa.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20204</li>
						
						<li>2007. febru&#xE1;r 14. 10:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12424927"></a>
						<a name="msg20203"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20185: vari&#xE1;ci&#xF3; :D  &#xF6;reg n&#xE9;nivel... - szervusz, fiam! - de asszonyom, nem l&#xE1;tja a csillagot a v&#xE1;llapomon? - rendben, akkor szervusz, csillagom...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20203</li>
						
						<li>2007. febru&#xE1;r 13. 21:51</li>
						
						
							<li>
								El&#x151;zm&#xE9;ny
								<a>							
									- - [-] 2007. febru&#xE1;r 10. 03:27
								</a>
							</li>
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12422006"></a>
						<a name="msg20202"></a>		
						
						
							
							
								<a class="owner">
									M&#xE9;sz&#xE1;ros Rodrig&#xF3; L&#xE1;szl&#xF3; [Rod...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									20200: <br>
K&#xE9;t sz&#xE9;kely a kapu el&#x151;tt &#xFC;ld&#xF6;g&#xE9;lve, pip&#xE1;zgatva bark&#xF3;b&#xE1;zik.<br>
- S&#xF6;nd&#xF6;r&#xF6;dik?<br>
- Ja.<br>
- P&#xF6;d&#xF6;r&#xF6;dik?<br>
- Ja.<br>
- Net&#xE1;n s&#xF6;nd&#xF6;r&#xF6;dve p&#xF6;d&#xF6;r&#xF6;dik?<br>
- Bizony &#xE1;m.<br>
- Akko t&#xE1;n csak nem az a fr&#xE1;nya dezoxi-ribonukleinsav? <br>
Akiknek nem esett le, megfejt&#xE9;s lentebb<br>
.<br>
.<br>
.<br>
.<br>
.<br>
.<br>
.<br>
(l&#xE1;rips s&#x151;ttek SND)<br>
visszafel&#xE9;
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20202</li>
						
						<li>2007. febru&#xE1;r 13. 20:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12421386"></a>
						<a name="msg20201"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- Mit csin&#xE1;lnak a v&#xE1;rv&#xE9;d&#x151;k, ha unatkoznak?<br>
- ???<br>
- Elfoglalj&#xE1;k magukat!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20201</li>
						
						<li>2007. febru&#xE1;r 13. 19:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12403737"></a>
						<a name="msg20200"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A h&#xE1;zasp&#xE1;r vas&#xE1;rnapi eb&#xE9;dj&#xE9;t fogyasztja, mikor a f&#xE9;rj a kutya el&#xE9; teszi a t&#xE1;ny&#xE9;rj&#xE1;t. <br>
- Csak nem akarod a kuty&#xE1;nak adni az eb&#xE9;dedet? - csattan fel a feles&#xE9;g.<br>
- Dehogyis, sz&#xED;vem! Csak cser&#xE9;lni! <br>
 K&#xE9;t sz&#xE9;kely veti a b&#xFA;z&#xE1;t a sz&#xE1;nt&#xF3;f&#xF6;ld&#xF6;n. Meg&#xE1;llnak eb&#xE9;delni, &#xE9;s hogy ne unatkozzanak bark&#xF3;b&#xE1;zni kezdenek. <br>
- T&#xE1;rgy? <br>
- Nem! <br>
- Szem&#xE9;ly? <br>
- Nem! <br>
- Fogalom? <br>
- A! <br>
Elfogy az eb&#xE9;d, sz&#xE1;ntanak tov&#xE1;bb... P&#xE1;r h&#xF3;nap m&#xFA;lva elj&#xF6;n az arat&#xE1;s ideje, eb&#xE9;did&#x151;. &#xFA;jra le&#xFC;lnek egy&#xFC;tt enni. <br>
- Tee! R&#xE1;k&#xE9;rdezhetek? <br>
- Na! <br>
- Elektrom&#xE1;gneses t&#xE9;rer&#x151;ss&#xE9;g vektor! <br>
- Hunna? tudtad? <br>
- V&#xF3;t id&#x151;m gondokonnyi!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20200</li>
						
						<li>2007. febru&#xE1;r 13. 06:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12397569"></a>
						<a name="msg20199"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Egy n&#x151; bemegy az &#xE1;llatkeresked&#xE9;sbe. Megl&#xE1;t egy 38000Ft-os papag&#xE1;jt,aminek egyik l&#xE1;b&#xE1;n piros, a m&#xE1;sik l&#xE1;b&#xE1;n k&#xE9;k szalag van.A n&#x151; megk&#xE9;rdezi az elad&#xF3;t:<br>
- Tess&#xE9;k mondani,mi&#xE9;rt ilyen dr&#xE1;ga ez a papag&#xE1;j!<br>
- Mert 2 nyelven besz&#xE9;l. Ha meg&#xFA;zza a k&#xE9;k szalgot, akkor angolul besz&#xE9;l, ha a pirosat, akkor magyarul.<br>
A n&#x151; el&#x151;sz&#xF6;r megh&#xFA;zza a piros szalagot.<br>
Papag&#xE1;j: - How are you?<br>
Ezut&#xE1;n megh&#xFA;zza a k&#xE9;ket.<br>
Papag&#xE1;j: - Hello! Hogy s mint?<br>
- &#xC9;s ha mindkett&#x151;t megh&#xFA;zom??<br>
Papag&#xE1;j: - Akkor elesek bazmeg!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20199</li>
						
						<li>2007. febru&#xE1;r 12. 20:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12391322"></a>
						<a name="msg20198"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;tteremben az egyik vend&#xE9;g v&#xE9;letlenul elfingja mag&#xE1;t. Hogy leplezze, elkezdi tologatni a sz&#xE9;ket. Erre az egyik szomsz&#xE9;dja megjegyzi:<br>
- Ugye milyen m&#xE1;s hangja van ?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20198</li>
						
						<li>2007. febru&#xE1;r 12. 16:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12387692"></a>
						<a name="msg20197"></a>		
						
						
							
							
								<a class="owner">
									Mezei Mikes [apoc]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.spiritaker.atw.hu/lelek.php?nyelv=hun&amp;id=4399" target="_blank" rel="nofollow">http://www.spiritaker.atw.hu/lelek.php?nyelv=hun&amp;id=4399</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20197</li>
						
						<li>2007. febru&#xE1;r 12. 14:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12381785"></a>
						<a name="msg20196"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kov&#xE1;cs &#xE9;s Kov&#xE1;csn&#xE9; k&#xFC;lf&#xF6;ldi utaz&#xE1;son vesznek r&#xE9;szt,mikor a vonaton egy f&#xFC;lk&#xE9;be ker&#xFC;lnek egy angollal.Indul&#xE1;s el&#x151;tt j&#xF3; magyar szok&#xE1;s szerint el&#x151;veszik a magukkal cipelt hazait &#xE9;s neki&#xE1;llnak katon&#xE1;zni.Ev&#xE9;s k&#xF6;zben mutogatva k&#xED;n&#xE1;lj&#xE1;k az angolt:<br>
- Egy kis t&#xF6;p&#xF6;rty&#x171;t?<br>
- No,thank you.<br>
- Egy kis kolb&#xE1;szt?<br>
- No,thank you.<br>
- Egy kis paprik&#xE1;s szalonn&#xE1;t?<br>
- No,thank you.<br>
Mire a feles&#xE9;g:<br>
- Te J&#xE1;nos,biztos az&#xE9;rt nem fogadja el,mert m&#xE9;g nem mutatkoztunk be neki.<br>
- H&#xE1;t persze!<br>
Kov&#xE1;cs fel&#xE1;ll,feles&#xE9;g&#xE9;re mutat:<br>
- Uram,ez itt a feles&#xE9;gem.<br>
Mire az angol:<br>
- No,thank you ...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20196</li>
						
						<li>2007. febru&#xE1;r 12. 09:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12381651"></a>
						<a name="msg20195"></a>		
						
						
							
							
								<a class="owner">
									R&#xE1;cz G&#xE1;bor [GAB&#xD3;, raczga]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t haramia t&#xF6;r be a z&#xE1;rd&#xE1;ba.<br>
K&#xE9;rdi a f&#x151;n&#x151;v&#xE9;r:<br>
- Ugye nem b&#xE1;ntanak minket?<br>
- Nem.Akinek kicsi a sz&#xE1;ja,azt leszopatjuk!<br>
- &#xD3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3;&#xF3; ...<br>
- Akinek nagy,azt megdugjuk!<br>
- &#xC1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1;&#xE1; ...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20195</li>
						
						<li>2007. febru&#xE1;r 12. 09:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12377242"></a>
						<a name="msg20194"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r G&#xE1;bor [Huszi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az Allianz Hung&#xE1;ria Biztos&#xED;t&#xF3; baleseti k&#xE1;rbejelent&#x151;ir&#x151;l, n&#xE9;h&#xE1;ny j&#xF3;l siker&#xFC;lt v&#xE1;lasz a ,,Baleset oka&quot; rubrik&#xE1;ban (&#xE9;s ez nem vicc):<br>
1. Hazafel&#xE9; tartva v&#xE9;letlen&#xFC;l rossz h&#xE1;zba &#xE1;lltam be &#xE9;s &#xF6;ssze&#xFC;tk&#xF6;ztem egy f&#xE1;val, ami az &#xE9;n kertemben nem volt.<br>
2. A m&#xE1;sik aut&#xF3; nekem &#xFC;tk&#xF6;z&#xF6;tt an&#xE9;lk&#xFC;l, hogy ezt a sz&#xE1;nd&#xE9;k&#xE1;t el&#x151;re jelezte volna.<br>
3. Azt hittem, hogy az ablakom le van h&#xFA;zva, de azt&#xE1;n r&#xE1;j&#xF6;ttem, hogy nem, amikor kidugtam a kezem rajta.<br>
4. &#xDC;tk&#xF6;ztem egy &#xE1;ll&#xF3; kamionnal, ami a szembej&#xF6;v&#x151; s&#xE1;vban k&#xF6;zeledett.<br>
5. A teheraut&#xF3; a sz&#xE9;lv&#xE9;d&#x151;n kereszt&#xFC;l a feles&#xE9;gem arc&#xE1;ba tolatott.<br>
6. Egy gyalogos nekem j&#xF6;tt, &#xE9;s az aut&#xF3; al&#xE1; fek&#xFC;dt.<br>
7. A fick&#xF3; elfoglalta az eg&#xE9;sz &#xFA;ttestet, j&#xF3; n&#xE9;h&#xE1;nyszor kiker&#xFC;ltem miel&#x151;tt el&#xFC;t&#xF6;ttem.<br>
8. Leh&#xFA;z&#xF3;dtam az &#xFA;t sz&#xE9;l&#xE9;re, megl&#xE1;ttam az any&#xF3;somat, &#xE9;s nekimentem a vas&#xFA;ti t&#xF6;lt&#xE9;snek.<br>
9. Abb&#xE9;li igyekezetemben, hogy agyon&#xFC;ssek egy legyet, nekimentem egy telefonp&#xF3;zn&#xE1;nak.<br>
10. Eg&#xE9;sz nap n&#xF6;v&#xE9;nyeket v&#xE1;s&#xE1;roltam, majd hazaindultam. Amikor egy keresztez&#x151;d&#xE9;shez &#xE9;rtem, egy s&#xF6;v&#xE9;ny ugrott el&#x151; &#xE9;s megzavarta a l&#xE1;t&#xE1;somat, &#xED;gy nem vettem &#xE9;szre a m&#xE1;sik aut&#xF3;t, ami fel&#xE9;m k&#xF6;zeledett.<br>
11. Negyven &#xE9;ve vezetem az aut&#xF3;mat, de most elaludtam a korm&#xE1;ny mellett &#xE9;s balesetet szenvedtem.<br>
12. V&#xE9;gvesz&#xE9;lyben az orvoshoz siettem, amikor a csukl&#xF3;m kificamod&#xE1;sa balesetet okozott.<br>
13. Amikor a keresztez&#x151;d&#xE9;shez &#xE9;rtem egy stop t&#xE1;bla jelent meg az &#xFA;ton, ahol eddig semmilyen t&#xE1;bla sem volt. Nem tudtam el&#xE9;g gyorsan f&#xE9;kezni &#xE9;s &#xED;gy elker&#xFC;lni a balesetet.<br>
14. Hogy elker&#xFC;ljem az aut&#xF3;m els&#x151; l&#xF6;kh&#xE1;r&#xED;t&#xF3;j&#xE1;nak s&#xE9;r&#xFC;l&#xE9;s&#xE9;t, el&#xFC;t&#xF6;ttem egy gyalogost.<br>
15. Az aut&#xF3;m szab&#xE1;lyosan parkolt, mik&#xF6;zben beletolatott egy m&#xE1;sik aut&#xF3;ba.<br>
16. Egy l&#xE1;thatatlan aut&#xF3; el&#x151;t&#x171;nt a semmib&#x151;l, nekiment az eny&#xE9;mnek, majd elt&#x171;nt.<br>
17. B&#xE1;r azt mondtam a rend&#x151;r&#xF6;knek, hogy semmi bajom, amikor levettem a kalapomat, azt vettem &#xE9;szre, hogy koponyas&#xE9;r&#xFC;l&#xE9;st szenvedtem.<br>
18. Biztos vagyok benne, hogy az az &#xF6;regember nem is akart &#xE1;tmenni a m&#xE1;sik oldalra, amikor el&#xFC;t&#xF6;ttem.<br>
19. A gyalogos csak b&#xF3;kl&#xE1;szott, nem tudta, merre menjen, &#xED;gy h&#xE1;t el&#xFC;t&#xF6;ttem.<br>
20. L&#xE1;ttam egy lassan mozg&#xF3;, szomor&#xFA; arc&#xFA; &#xF6;regembert, amint lepattan az aut&#xF3;m motorh&#xE1;ztet&#x151;j&#xE9;r&#x151;l.<br>
21. A baleset k&#xF6;zvetett okoz&#xF3;ja egy kiscs&#xE1;v&#xF3; volt egy kis aut&#xF3;ban, nagy sz&#xE1;jjal.<br>
22. Kirep&#xFC;ltem az aut&#xF3;b&#xF3;l, amikor az leszaladt az &#xFA;tr&#xF3;l. K&#xE9;s&#x151;bb tal&#xE1;lt meg n&#xE9;h&#xE1;ny k&#xF3;bor macska.<br>
23. A telefonp&#xF3;zna nagyon gyorsan mozgott. Megpr&#xF3;b&#xE1;ltam kit&#xE9;rni az &#xFA;tj&#xE1;b&#xF3;l, amikor nekem &#xFC;tk&#xF6;z&#xF6;tt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20194</li>
						
						<li>2007. febru&#xE1;r 11. 22:47</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12376889"></a>
						<a name="msg20193"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r G&#xE1;bor [Huszi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									- &#xC9;s mondd, Yoda mester, te hogy lett&#xE9;l Jedi?<br>
- H&#xE1;t, ifj&#xFA; padavan, az &#xFA;gy kezd&#x151;d&#xF6;tt, hogy bementem r&#xE9;szegen, &#xE9;s kibasztak a B&#xE1;bsz&#xED;nh&#xE1;zb&#xF3;l...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20193</li>
						
						<li>2007. febru&#xE1;r 11. 22:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12374815"></a>
						<a name="msg20192"></a>		
						
						
							
							
								<a class="owner">
									Mezei Mikes [apoc]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									<a href="http://www.spiritaker.atw.hu/lelek.php?nyelv=hun&amp;id=4399" target="_blank" rel="nofollow">http://www.spiritaker.atw.hu/lelek.php?nyelv=hun&amp;id=4399</a>
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20192</li>
						
						<li>2007. febru&#xE1;r 11. 21:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12361638"></a>
						<a name="msg20191"></a>		
						
						
							
							
								<a class="owner">
									Vancsik J&#xF3;zsef [hoh&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Az &#xF6;t &#xE9;ves Pistik&#xE9;t tan&#xED;tj&#xE1;k a k&#xF6;sz&#xF6;nt&#x151;re nagypapa sz&#xFC;let&#xE9;snapj&#xE1;ra, <br>
amely &#xED;gy sz&#xF3;l:<br>
- R&#xF6;vid a versem, mint a nyuszi farka, &#xE9;ljen sok&#xE1; a nagypapa!<br>
A nagy napon Pistike egy kicsit &#xF6;sszekeverte:<br>
- R&#xF6;vid a versem, mint a nagypapa farka, &#xE9;ljen sok&#xE1; a ny&#xFA;l!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20191</li>
						
						<li>2007. febru&#xE1;r 11. 10:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12352050"></a>
						<a name="msg20190"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A r&#xE9;szegs&#xE9;g jelei:<br>
-Elveszted a vit&#xE1;t,amelyet mozdulatlan t&#xE1;rgyakkal folytatsz.<br>
-Kapaszkodnod kell a padl&#xF3;ba,h le ne zuhanj a f&#xF6;ldr&#x151;l.<br>
-A munka zavar az &#xED;v&#xE1;sban.<br>
-Fejed h&#xE1;ts&#xF3; r&#xE9;sz&#xE9;t a WC-tet&#x151; &#xFC;t&#xF6;geti.<br>
-K&#xE9;t k&#xE9;z,&#xE9;s csak egyetlen sz&#xE1;j...ez a prol&#xE9;ma az &#xED;v&#xE1;ssal.!<br>
-Leesel a padl&#xF3;r&#xF3;l.<br>
-F&#xE9;lszemmel jobban tudsz f&#xF3;kusz&#xE1;lni.<br>
-Az &#xFC;veg mindig elhib&#xE1;zza a sz&#xE1;dat.<br>
-Minden &#xE9;jszaka egyre jobban vonz&#xF3;dsz,szobat&#xE1;rsad macsk&#xE1;j&#xE1;hoz.<br>
-A m&#xE1;snaposs&#xE1;g vonz&#xF3; alternat&#xED;v &#xE9;letstiluss&#xE1; kezd v&#xE1;lni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20190</li>
						
						<li>2007. febru&#xE1;r 10. 17:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12350961"></a>
						<a name="msg20189"></a>		
						
						
							
							
								<a class="owner">
									Barta Zsuzsanna [munyo-szive...
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nekem a d&#xE9;lut&#xE1;nomba..:) :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20189</li>
						
						<li>2007. febru&#xE1;r 10. 17:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12343306"></a>
						<a name="msg20188"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nekem tuti :D :D 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20188</li>
						
						<li>2007. febru&#xE1;r 10. 03:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12343295"></a>
						<a name="msg20187"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Rem&#xE9;lem viszek egy kis j&#xF3;kedvet az &#xE9;jszak&#xE1;ba valakinek :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20187</li>
						
						<li>2007. febru&#xE1;r 10. 03:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12343294"></a>
						<a name="msg20186"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kommunizmus idej&#xE9;n a k&#xED;nai eln&#xF6;k, p&#xE1;rt gy&#x171;l&#xE9;sen:<br>
- Elvt&#xE1;rsak, lehet-e kommunizmus idej&#xE9;n munkan&#xE9;lk&#xFC;lis&#xE9;g?<br>
P&#xE1;rttagok:<br>
- Neeeem!<br>
Eln&#xF6;k:<br>
- Akkor megold&#xE1;sokat k&#xE9;rek!<br>
Fel&#xE1;ll egy kis k&#xED;nai:<br>
- Eln&#xF6;k elvt&#xE1;rs, k&#xE9;rem a k&#xED;nai fal renov&#xE1;l&#xE1;s&#xE1;t!<br>
Beleegyez&#xE9;s ut&#xE1;n 3 nap a lebont&#xE1;s, 3 nap &#xFA;jra&#xE9;p&#xED;t&#xE9;s. Egy h&#xE9;t m&#xFA;lva &#xFA;jra gy&#x171;l&#xE9;s, ugyanaz a gond. A kicsi k&#xED;nai felsz&#xF3;lal:<br>
- Bontsuk le a f&#x151;v&#xE1;rost &#xE9;s &#xE9;p&#xED;ts&#xFC;k &#xFA;jra.<br>
Beleegyez&#xE9;s ut&#xE1;n 2 nap a lebont&#xE1;s, 2 az &#xFA;jra&#xE9;p&#xED;t&#xE9;s. Egy h&#xE9;t letelte ut&#xE1;n megint gy&#x171;l&#xE9;s, ugyanaz a probl&#xE9;ma. A kicsi k&#xED;nai:<br>
- Rohanjuk le az oroszokat!<br>
Mire egy m&#xE1;sik:<br>
- &#xC9;s d&#xE9;lut&#xE1;n mit csin&#xE1;lunk?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20186</li>
						
						<li>2007. febru&#xE1;r 10. 03:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12343110"></a>
						<a name="msg20185"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Leszerel a meleg katona, b&#xFA;cs&#xFA;t int az egyik tisztnek is:<br>
- Viszl&#xE1;t, sz&#xE9;ps&#xE9;gem!<br>
Mire a tiszt felh&#xE1;borodottan:<br>
- Mi az, hogy viszl&#xE1;t, sz&#xE9;ps&#xE9;gem?! Nem l&#xE1;tja a v&#xE1;llapomon a sok csillagot?<br>
- J&#xF3;l van, akkor viszl&#xE1;t, csillagom!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20185</li>
						
						<li>2007. febru&#xE1;r 10. 03:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12342953"></a>
						<a name="msg20184"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t &#xF6;reg&#xFA;r &#xFC;ld&#xF6;g&#xE9;l a nyugd&#xED;jash&#xE1;z kerti padj&#xE1;n. Egyik odafordul a m&#xE1;sikhoz &#xE9;s &#xED;gy sz&#xF3;l:<br>
- Te B&#xE9;la, &#xE9;n 83 &#xE9;ves vagyok, &#xE9;s tele vagyok k&#xED;nokkal &#xE9;s f&#xE1;jdalmakkal. Tudom, hogy te is korombeli vagy. Te hogy &#xE9;rzed magad?<br>
- &#xC9;n &#xFA;gy &#xE9;rzem magam, mint egy &#xFA;jsz&#xFC;l&#xF6;tt.<br>
- Val&#xF3;ban? Mint egy &#xFA;jsz&#xFC;l&#xF6;tt?<br>
- Igen. Nincs hajam, nincs fogam &#xE9;s azt hiszem, bevizeltem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20184</li>
						
						<li>2007. febru&#xE1;r 10. 03:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12343293"></a>
						<a name="msg20183"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									7 pont, amiben egy beleval&#xF3; f&#xE9;rfi hasonl&#xED;t a Linuxra:<br>
1. Egyszerre ak&#xE1;r t&#xF6;bb felhaszn&#xE1;l&#xF3; ig&#xE9;nyeit is k&#xE9;pes marad&#xE9;ktalanul kiel&#xE9;g&#xED;teni, ak&#xE1;r &#xFA;gy is, hogy egyik sem tud a m&#xE1;sik l&#xE9;tez&#xE9;s&#xE9;r&#x151;l.<br>
2. Ny&#xED;lt &#xE9;s egyszer&#x171; forr&#xE1;sk&#xF3;dja ellen&#xE9;re saj&#xE1;t k&#xE9;p&#xFC;kre form&#xE1;lni igaz&#xE1;n csak a hozz&#xE1;&#xE9;rt&#x151;k k&#xE9;pesek.<br>
3. T&#xFC;relemmel &#xE9;s megfelel&#x151; gyakorlattal minden feladatot meg lehet vele oldani.<br>
4. Felt&#xE9;telezi, hogy az &#x151;t haszn&#xE1;l&#xF3; tudja, mit is akar vele kezdeni.<br>
5. A rendelkez&#xE9;sre &#xE1;ll&#xF3; er&#x151;forr&#xE1;sok lehet&#x151; legnagyobb r&#xE9;sz&#xE9;t a felhaszn&#xE1;l&#xF3;(k)nak adja.<br>
6. M&#x171;k&#xF6;d&#xE9;s&#xE9;ben probl&#xE9;ma csakis durva felhaszn&#xE1;l&#xF3;i behat&#xE1;s eset&#xE9;n k&#xF6;vetkezik be. <br>
7. Hab&#xE1;r gyakran &#xE9;s sokf&#xE9;le &#xFA;jabb verzi&#xF3; jelenik meg, a felhaszn&#xE1;l&#xF3;k igyekeznek a r&#xE9;git megtartani s legfeljebb egyes r&#xE9;szeket friss&#xED;teni.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20183</li>
						
						<li>2007. febru&#xE1;r 10. 03:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12343109"></a>
						<a name="msg20182"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									7 pont, amiben megegyezik a Windows &#xE9;s egy &#xE1;tlagos n&#x151;:<br>
1. Szinte mindenkinek van vagy volt m&#xE1;r.<br>
2. Logikusnak t&#x171;n&#x151; szerkezete ellen&#xE9;re teljesen kisz&#xE1;m&#xED;thatatlan.<br>
3. Teljesen azonos esem&#xE9;nyekre k&#xE9;pes a legk&#xFC;l&#xF6;nf&#xE9;l&#xE9;bb, legmegh&#xF6;kkent&#x151;bb v&#xE1;laszokat produk&#xE1;lni.<br>
4. A legt&#xF6;bb tetszet&#x151;s &#xE9;s praktikusnak l&#xE1;tsz&#xF3; term&#xE9;ket r&#xE1;juk tervezik. 5. A haszn&#xE1;lat sor&#xE1;n bebizonyosodik, hogy a divatos k&#xFC;ls&#x151; nem minden.<br>
6. A haszn&#xE1;lati id&#x151; el&#x151;rehalad&#xE1;s&#xE1;val egyre nagyobb sz&#xE1;zal&#xE9;k&#xE1;t veszi ig&#xE9;nybe kapacit&#xE1;sunknak.<br>
7. Az &#xFA;jabb verzi&#xF3;k mindig a r&#xE9;gebbi hib&#xE1;inak kijav&#xED;t&#xE1;s&#xE1;t &#xED;g&#xE9;rik, ehelyett mindig &#xFA;jabb &#xE9;s &#xFA;jabb, addig elk&#xE9;pzelhetetlennek tartott hibaforr&#xE1;sokkal tal&#xE1;lkozunk.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20182</li>
						
						<li>2007. febru&#xE1;r 10. 03:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12343108"></a>
						<a name="msg20181"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A 99 Cent &#xE1;ruh&#xE1;zak rekl&#xE1;mj&#xE1;ban szerepel 99 cent&#xE9;rt egy doboz gumi&#xF3;vszer. Tudj&#xE1;k, hogy h&#xED;vj&#xE1;k azokat a f&#xE9;rfiakat, akik 99 cent&#xE9;rt vesznek egy doboz &#xF3;vszert? Ap&#xE1;nak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20181</li>
						
						<li>2007. febru&#xE1;r 10. 03:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12342951"></a>
						<a name="msg20180"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Nebraska Egyetem kutat&#xF3;i szerint azok az id&#x151;sebb emberek, akik hetente legal&#xE1;bb 4 alkalommal isznak s&#xF6;rt vagy bort, j&#xF3;val er&#x151;sebb csontokkal rendelkeznek. Sz&#xFC;ks&#xE9;g&#xFC;k is van r&#xE1;! &#x150;k azok, akik gyakrabban esnek el.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20180</li>
						
						<li>2007. febru&#xE1;r 10. 03:26</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12334790"></a>
						<a name="msg20179"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r G&#xE1;bor [Huszi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xE9;t sz&#x151;ke n&#x151; a h&#xED;don azon vitatkozik, a Duna, vagy a Tisza folyik-e alattuk. Az egyik megunja a vit&#xE1;t, &#xE9;s leugrik. F&#xE9;l perc m&#xFA;lva v&#xE9;res fejjel j&#xF6;n vissza. Megk&#xE9;rdezi a h&#xED;don v&#xE1;rakoz&#xF3;:<br>
- Na, a Duna volt vagy a Tisza? Mire a m&#xE1;sik:<br>
- Egyik se, a Sztr&#xE1;da!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20179</li>
						
						<li>2007. febru&#xE1;r 9. 19:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message12334763"></a>
						<a name="msg20178"></a>		
						
						
							
							
								<a class="owner">
									Husz&#xE1;r G&#xE1;bor [Huszi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Jack &#xE9;s Joe baromira le akarj&#xE1;k inni magukat, de csup&#xE1;n egy doll&#xE1;rjuk van.<br>
Jack kital&#xE1;lja, vegyenek bel&#x151;le egy hot-dogot, amib&#x151;l a virslit a gaty&#xE1;j&#xE1;ba teszi, &#xE9;s a megbesz&#xE9;ltek szerint cselekednek. Bel&#xE9;pnek a kocsm&#xE1;ba, isznak egy csom&#xF3;t, majd amikor fizet&#xE9;sre ker&#xFC;lne a sor, Jack kigombolja a slicc&#xE9;t, el&#x151;veszi a virslit &#xE9;s Joe let&#xE9;rdelve szopogatja.<br>
A kocsm&#xE1;ros erre azonnal kidobja &#x151;ket, fizet&#xE9;s n&#xE9;lk&#xFC;l.<br>
Annyira bev&#xE1;lik a tr&#xFC;kk, hogy egym&#xE1;s ut&#xE1;n keresik fel a kocsm&#xE1;kat. A hetedik ut&#xE1;n azt mondja Joe:<br>
- Te, &#xE9;n m&#xE1;r nagyon unom, hogy mindig le kell t&#xE9;rdelnem!<br>
- Te panaszkodsz? A negyedik kocsm&#xE1;ban elvesztettem a virslit!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#20178</li>
						
						<li>2007. febru&#xE1;r 9. 19:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="231">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="230" href="page_231.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_228.html" rel="227">228</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_229.html" rel="228">229</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_230.html" rel="229">230</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_231.html" rel="230">231</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>232</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_233.html" rel="232">233</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_234.html" rel="233">234</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_235.html" rel="234">235</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="232" href="page_233.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="904" href="page_905.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

