









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - buli</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
		
	
			
	<h1>
		
			


 


 

		
		<span class="inline">buli</span>
		
			<br>
			
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					Peng&#x151; Dzs&#xF3; [Dzs&#xF3;]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
			
			
			
			
			
				
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="236">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="235" href="page_236.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_233.html" rel="232">233</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_234.html" rel="233">234</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_235.html" rel="234">235</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_236.html" rel="235">236</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>237</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_238.html" rel="237">238</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_239.html" rel="238">239</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_240.html" rel="239">240</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="237" href="page_238.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="567" href="page_568.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
		<h4 id="answeringnotify">&#xA0;</h4>
		
	
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4308957"></a>
						<a name="msg9947"></a>		
						
						
							
							
								<a class="owner">
									levai robert [levrob]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									aha, ezexerint most a bulifacilit&#xE1;l&#xE1;s szocio&#xF6;kon&#xF3;mi&#xE1;j&#xE1;r&#xF3;l van/lesz sz&#xF3;? akkor azt kell hogy mondjam, hogy ahogy melegszik az id&#x151;, &#xE9;rdemes kitelep&#xFC;lni a kerthelyis&#xE9;gekbe (net&#xE1;n ak&#xE1;r v&#xED;z mell&#xE9;, a nemmondommeghova :) , &#xE9;s ott pl. naon j&#xF3; term&#xE9;szetes tudatm&#xF3;dos&#xED;t&#xF3; szerek/hat&#xE1;sok akadnak, mint pl. j&#xF3; n&#x151;k, klassz pasik, pollen-felh&#x151;k, naps&#xFC;t&#xE9;s &#xE9;s/vagy holdf&#xE9;ny. azt&#xE1;n olyan helyek is akadnak, ahol m&#xE9;g zene is van. s&#x151;t olyik helyen m&#xE9;g ak&#xE1;r t&#xE1;ncra is perd&#xFC;lhetnek a t. egybegy&#x171;ltek. nom&#xE1;rmost a t&#xF6;meg &#xE9;s az abban val&#xF3; l&#xE9;tez&#xE9;s m&#xE9;g sok egy&#xE9;b &#xE9;rdekes hat&#xE1;ssal b&#xED;r, ak&#xE1;r egy&#xE9;jszak&#xE1;n t&#xFA;l hat&#xF3; k&#xF6;vetkezm&#xE9;nyekkel is.<br>
de egy&#xE9;bk&#xE9;nt ez term&#xE9;szetesen egy BULI topikban sz&#xF3;ra sem &#xE9;rdemes. ha &#xE9;rtitek mire gondolok...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9947</li>
						
						<li>2003. m&#xE1;jus 5. 08:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4308108"></a>
						<a name="msg9946"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									That&apos;s right!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9946</li>
						
						<li>2003. m&#xE1;jus 5. 08:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4310445"></a>
						<a name="msg9945"></a>		
						
						
							
							
								<a class="owner">
									D&#xF3;sai Tamara [Tamika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Lehet, hogy kimoder&#xE1;l&#xE1;s (Zsolti?) vagy r&#xE1;msz&#xF3;l&#xE1;s (Rob?) lesz a v&#xE9;ge, de az&#xE9;rt megpr&#xF3;b&#xE1;lom.<br>
T&#xE9;nyleg a d-e-k-r-i-m-i-n-a-l-i-z-&#xE1;-c-i-&#xF3; sz&#xF3;t k&#xE9;ne gyakorolni - hangs&#xFA;lyozni, merthogy err&#xF3;l van sz&#xF3;.<br>
Hogy j&#xF6;n ahhoz az &#xE1;llamszervezet, hogy a piacgazdas&#xE1;g m&#x171;k&#xF6;d&#xE9;si felt&#xE9;teleinek megteremt&#xE9;s&#xE9;n &#xE9;s az elesettek, az &#xE9;rdek&#xE9;rv&#xE9;nyes&#xED;t&#xE9;sre k&#xE9;ptelenek &quot;megtart&#xE1;s&#xE1;n&quot; t&#xFA;l b&#xE1;rmibe is beavatkozzon? Hogy j&#xF6;n ahhoz egy jogrendszer, hogy egyenl&#x151;s&#xE9;gjelet tegyen a &quot;val&#xF3;di&quot; b&#x171;nelk&#xF6;vet&#x151; &#xE9;s a n&#xE9;ha f&#x171;vel &#xE9;l&#x151; k&#xF6;z&#xE9;? Hogy j&#xF6;nnek ahhoz, hogy engem vagy a bar&#xE1;taimat, uram bocs&#xE1;, a gyerekemet b&#x171;n&#xF6;z&#x151;v&#xE9; tegye, mert esetleg - sajnos - kipr&#xF3;b&#xE1;ln&#xE1;nk valamit? Aminek persze egy&#xE1;ltal&#xE1;n nem &#xF6;r&#xFC;ln&#xE9;k, de ez akkor sem lehet a Btk. hat&#xE1;lya al&#xE1; tartoz&#xF3; cselekm&#xE9;ny!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9945</li>
						
						<li>2003. m&#xE1;jus 5. 08:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4308623"></a>
						<a name="msg9944"></a>		
						
						
							
							
								<a class="owner">
									Varga D&#xE1;niel [daniel]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Valoszinuleg eletem leghosszabb rant-je. Mindenki elott megfogadom, hogy tobbet ilyen hosszan nem irok, nem csak errol a temarol, de semmilyen masrol se. Levrob, nezd at kerlek. :)  Atpolitizalt temarol szol, de nincs benne politika.<br>
[Zzoli]: &quot;&#xC9;s m&#xE9;g valami, a mai magyar val&#xF3;s&#xE1;g nagyon sok arc&#xFA;, &#xE9;s nem hiszem hogy a haverjaid h&#xFA;sz &#xE9;v m&#xFA;lva f&#xFC;vezni fogank. Vagy ha igen, h&#xE1;t m&#xE1;r nagyon m&#xE9;lyen lesznek.&quot;<br>
Ezen a &quot;sok arc&#xFA; val&#xF3;s&#xE1;g&quot;-on ill&#x151;en elgondolkodtam. Komolyan. De menjunk tovabb. En ismerek 40 eves egyetemi tanart ket gyerekkel, aki viszonylag rendszeresen fuvezik. O biztosan nincs m&#xE9;lyen. Nagyon sokan vagyunk, a 20 es 30 kozotti budapestieknek talan a tobbsege, akinek a f&#x171; a &#xE9;let termeszetes r&#xE9;sze (nem tul fontos, nem teljesen lenyegtelen r&#xE9;sze), es nem fogja elhinni semmilyen transzparensnek, hogy a fuvezes az edesanyja sirjanak rugdosasahoz hasonlit. A tuntetes nekem elsosorban arrol szolt, (es a rossz kommunikaciojuk ellenere azt hiszem a szervezok is igy gondolt&#xE1;k), hogy probaljuk meg valahogy feloldani azt a kognitiv disszonanciat, ami a furol valo hivatalos beszed, es a furol valo egymas kozti beszed kozott van.<br>
En szemely szerint ehhez kepest m&#xE9;g azt a kerdest is masodlagosnak erzem, hogy legalizaljuk-e a fuvet. Nem tudom biztosan. Vagy igen, vagy nem, ahogy az elonyosebbnek, vagy a valasztott ideologiank szerint helyesebbnek tunik. De a dontesunket azt figyelembe v&#xE9;ve hozzuk meg, hogy felnott egy generacio, amelyiknek a tagjai nem fogjak elhinni, hogy a fu ut a heroinhoz, mert tobbszaz egeszseges, kiegyensulyozott fuvest ismernek, es alig nehany latott eleteben heroinistat. <br>
&quot;Ez a tilt&#xE1;s &#xE1;ltal el&#xE9;rt diszkr&#xE9;t b&#xE1;j, tart vissza sokakat a kem&#xE9;nyebb drogt&#xF3;l.&quot;<br>
Orommel hallom a pragmatikus alapallasbol tett kijelentest, de nem tudom, hogy ez visszatartas-dolog kell&#x151;en alatamasztott teny-e. Ha cinikusan akarok fogalmazni, azt mondom, hogy szerintem szinte mindegy, hogy mi van a drogtorvenyben, mert a pesti fiatalok tobbsege igyis-ugyis fuvezni fog, es igyse-ugyse fog heroinozni. Hoppa, mar megint altalanositottam. :) <br>
&quot;F&#xE9;lek, ha a gyerekem nem a pi&#xE1;val kezdi, hanem a f&#x171;vel, mert ugye leg&#xE1;lis, &#xE9;s unja a dolgot, mert mi&#xE9;ert ne, &#xE9;s l&#xE9;p egyet.&quot;<br>
En, aki kortarsaim tobbsegehez hasonloan leszartam, hogy a fu illegalis, megtettem pontosan ezt a bizonyos lepest - az alkohol fele. Regen sokat fuveztem, es nem ittam. Mostanaban egyaltalan nem fuvezek, es idonkent iszom. Ahogy a barom Muller Peter mondta a tuntetesen, &quot;m&#xE1;mor kell&quot;. :) <br>
&quot;A t&#xFC;ntet&#xE9;sr&#x151;l annyit, nem kell ilyenek miatt t&#xFC;ntetni, n&#xE9;h&#xE1;ny &quot;kulturbunk&#xF3;&quot; kital&#xE1;l valamit &#xE9;s a n&#xE9;h&#xE1;ny f&#xFC;ves megy ut&#xE1;na.&quot;<br>
Vigyazz, ne mergesits fel foloslegesen embereket. Ezt a hozzaszolasodat foleg kulturbunkok es fuvesek fogjak olvasni. Megprobaltam megokolni Neked, hogy miert kell_HET_ ilyenek miatt tuntetni. Vagy igazam van, vagy nem. De sokan ertenek velem egyet, akiknek nem szeretnem, ha ketsegbe vonnad a joszandekat.<br>
&quot;Nem a drogfogyaszt&#xE1;st akarom n&#xE9;pszer&#x171;s&#xED;teni, csak azt szeretn&#xE9;m, hogy ne legyen b&#xFC;ntethet&#x151;. Ez ugyan az mintha azt mondan&#xE1;m, hogy nem a lop&#xE1;sra akarom &#xF6;szt&#xF6;n&#xF6;zni a fiatalokat, csak azt szeretn&#xE9;m, hogy ne b&#xFC;ntess&#xE9;k azt.&quot;<br>
Rossz, rossz, rossz hasonlat. A rutinos dekriminalizacio-p&#xE1;rtiak biztos csipobol tuzelnek ra vissza valami jo ellenervet. En ezt nem teszem, mert nem ismerem a jelenlegi drogtorvenyt, es f&#xE9;lek, hogy baromsagot mondanek. De eszembe jut rola egy masodkezbol hallott gondolat (talan Funk Sandortol): Barki legalisan fuvezhet, de aki fuvezik, annak nem lehet jogsija, mert fuvel vezetni veszelyes, es a fu nem jol szondaztathato. Akkor most buntetjuk a fuvezest, vagy nem buntetjuk? Nem buntetjuk, ugyanugy, ahogy a szinvaksagot sem buntetjuk. Es osztonozzuk vagy nem osztonozzuk? Valoszinuleg kevesbe osztonozzuk, mint a jelenlegi alszent felallasban.<br>
En sok okbol nem ertek egyet ezzel a megoldassal. Csak arra hoztam fel peldanak, hogy ilyesmikrol kellene beszelni, es nem a magyar gyerekek miel&#x151;bbi pusztul&#xE1;s&#xE1;r&#xF3;l.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9944</li>
						
						<li>2003. m&#xE1;jus 5. 05:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4306903"></a>
						<a name="msg9943"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ok&#xE9;, k&#xE9;s&#x151; van, nem k&#xE9;rdeztelek, Dani. :) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9943</li>
						
						<li>2003. m&#xE1;jus 5. 00:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4307908"></a>
						<a name="msg9942"></a>		
						
						
							
							
								<a class="owner">
									Szalai Zolt&#xE1;n [Zzoli]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Daniel nekem is sok sz&#xED;v&#xF3; cimbor&#xE1;m van.(k&#xF6;sz a bar&#xE1;ti &#xFC;dv&#xF6;zl&#xE9;st) A t&#xF6;bbs&#xE9;g tudja, hogy ez &quot;rossz&quot;, &#xE9;s nincs sz&#xFC;ks&#xE9;g a rekl&#xE1;moz&#xE1;s&#xE1;ra. Nem is mentek el t&#xFC;ntetni. A t&#xF6;bbs&#xE9;g, &#xFA;gy kezte, hogy velem egy&#xFC;tt minden bulin holt r&#xE9;szeg volt kb.: 3 &#xE9;ven kereszt&#xFC;l, azt&#xE1;n voltak akik azt mondt&#xE1;k, ez uncsi l&#xE9;pj&#xFC;nk egyet. &#xC9;n neveltet&#xE9;semnek k&#xF6;sz&#xF6;nhet&#x151;en nem l&#xE9;ptem. F&#xE9;lek, ha a gyerekem nem a pi&#xE1;val kezdi, hanem a f&#x171;vel, mert ugye leg&#xE1;lis, &#xE9;s unja a dolgot, mert mi&#xE9;ert ne, &#xE9;s l&#xE9;p egyet. Akkor az mar nem a f&#x171; lesz. &#xC9;s nem hiszem, hogy ha m&#xE1;r k&#xE9;t szart leg&#xE1;lisan lehet venni, (azt is szigor&#xED;tani k&#xE9;ne, cigi &#xE1;remel&#xE9;s, alkohol 18 &#xE9;v alatt T&#xC9;NYLEG no) akkor ez indok arra hogy b&#x151;v&#xED;ts&#xFC;k a k&#xF6;rt. Ez a tilt&#xE1;s &#xE1;ltal el&#xE9;rt diszkr&#xE9;t b&#xE1;j, tart vissza sokakat a kem&#xE9;nyebb drogt&#xF3;l. <br>
A t&#xFC;ntet&#xE9;sr&#x151;l annyit, nem kell ilyenek miatt t&#xFC;ntetni, n&#xE9;h&#xE1;ny &quot;kulturbunk&#xF3;&quot; kital&#xE1;l valamit &#xE9;s a n&#xE9;h&#xE1;ny f&#xFC;ves megy ut&#xE1;na. Hogy lehet ilyet mondani: Nem a drogfogyaszt&#xE1;st akarom n&#xE9;pszer&#x171;s&#xED;teni, csak azt szeretn&#xE9;m, hogy ne legyen b&#xFC;ntethet&#x151;. Ez ugyan az mintha azt mondan&#xE1;m, hogy nem a lop&#xE1;sra akarom &#xF6;szt&#xF6;n&#xF6;zni a fiatalokat, csak azt szeretn&#xE9;m, hogy ne b&#xFC;ntess&#xE9;k azt. Ezt a zsid&#xF3;z&#xE1;s dolgot pedig t&#xE9;nyleg el kellene felejteni, mindk&#xE9;t oldalr&#xF3;l, mert a mazsihiszesek sem voltak &#xE9;ppen finomak &#xE9;s &quot;ojrop&#xE9;erek&quot;. &#xC9;s m&#xE9;g valami, a mai magyar val&#xF3;s&#xE1;g nagyon sok arc&#xFA;, &#xE9;s nem hiszem hogy a haverjaid h&#xFA;sz &#xE9;v m&#xFA;lva f&#xFC;vezni fogank. Vagy ha igen, h&#xE1;t m&#xE1;r nagyon m&#xE9;lyen lesznek.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9942</li>
						
						<li>2003. m&#xE1;jus 5. 00:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4308107"></a>
						<a name="msg9941"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Dani, de mi&#xE9;rt nemzetellenes ez a f&#x171;favoriz&#xE1;l&#xE1;s?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9941</li>
						
						<li>2003. m&#xE1;jus 4. 23:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4309218"></a>
						<a name="msg9940"></a>		
						
						
							
							
								<a class="owner">
									madalina rita [marion]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sziasztok! &#xC9;n ink&#xE1;bb Tereskov&#xE1;ra mentem nosztaldzsizni. Tetszett.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9940</li>
						
						<li>2003. m&#xE1;jus 4. 23:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4306902"></a>
						<a name="msg9939"></a>		
						
						
							
							
								<a class="owner">
									levai robert [levrob]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(m&#xE9;g mindig ink&#xE1;bb &#xE9;n, mint a Zsolti, neeem? :) )<br>
egy&#xE9;bk&#xE9;nt &#xE9;n is azt hiszem, hogy sok az &#xE1;ltal&#xE1;nos&#xED;t&#xE1;s &#xE9;s az egybemos&#xE1;s. minden oldalon, minden szinten.<br>
gyorsan valami ON-t is ide:<br>
j&#xFA;nius 17, Pecsa, Suzanne Vega koncert. merazj&#xF3; :) <br>
&#xE9;s holnap este meg Korai&apos;s Banditos a S&#xFC;siben. merazmegm&#xE9;gjobb.<br>
uff.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9939</li>
						
						<li>2003. m&#xE1;jus 4. 23:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4309988"></a>
						<a name="msg9938"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Dani, t&#xFA;l sokat &#xE1;ltal&#xE1;nos&#xED;tassz, &#xE9;s t&#xFA;l sok csoport k&#xF6;z&#xE9; raksz egyenl&#x151;s&#xE9;gjelet, de ezt b&#x151;veben nem &#xED;rhatom ide, mer&apos; j&#xF6;n a Robi &#xE9;s r&#xE1;m lesz sz&#xF3;lva... :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9938</li>
						
						<li>2003. m&#xE1;jus 4. 23:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4306900"></a>
						<a name="msg9937"></a>		
						
						
							
							
								<a class="owner">
									Varga D&#xE1;niel [daniel]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mostantol inkabb tobb rovid hozzaszolast irok majd. :) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9937</li>
						
						<li>2003. m&#xE1;jus 4. 23:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4310242"></a>
						<a name="msg9936"></a>		
						
						
							
							
								<a class="owner">
									Varga D&#xE1;niel [daniel]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Levai No Trespassing Robert [levrob] 2003. m&#xE1;j. 04. | 23:08:49 <br>
[szerintem meg ak&#xE1;r abba is hagyhatn&#xE1;tok. ad1: v&#xE1;rhat&#xF3; volt. ad2: a wiw politikamentes. &#xE9;s most m&#xE1;r &#xE9;n is azt mondom, hogy maradjon is az. l&#xE9;cci.] <br>
Tenyleg rossz a reakcioidom. Mikor post-oltam, meg nem lattam az esdeklesed. :)  Bocsanat.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9936</li>
						
						<li>2003. m&#xE1;jus 4. 23:15</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4308682"></a>
						<a name="msg9935"></a>		
						
						
							
							
								<a class="owner">
									Varga D&#xE1;niel [daniel]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Rossz a reakcioidom. Ezt meg ZZoli varatlan belepoje elott irtam:<br>
Joja: Igazad van, de a kerdesem a kulturkampf-rol megmaradt. Sarkitva ujfogalmazom: Most hogy meg&#xE9;rezt&#xE9;k a v&#xE9;r &#xED;z&#xE9;t, hagyni fognak m&#xE9;g minket valaha nyugodtan<br>
- Bekesen tuntetni valamilyen nemzetellenes &#xFC;gy mellett?<br>
- Nemzetellenes tartalmu kiallitast, szinhazi eloadast, akarmit szervezni vagy latogatni boxer es fuldugo nelkul?<br>
Mi lesz peldaul Gay Pride Day-n? Bunyo? (Egy haverom szerint a militans melegek jobban meg tudjak vedeni magukat, mint a fuvesek.)<br>
--------<br>
Ezt pedig mar utana:<br>
ZZoli, udvozollek, Te vagy az elso kereszt&#xE9;ny-liber&#xE1;lkozervat&#xED;v, akivel a wiw-en talalkoztam. Semmi ironia, komolyan udvozollek.<br>
Mi, akik a tuntetes oldalon voltunk, ugy ereztuk, hogy osszegyult egy csomo ember a tuloldalon (sot, az inneni oldalon, ami szerintem szemetseg volt), csakis azert, hogy mi ne erezzuk jol magunkat vasarnap delutan. Es tenyleg szarul is ereztuk magunkat, ugyhogy gratulalok az ellentuntetes szervezoinek. Persze aki ezt szemelyes serelemnek fogja fel, annak nincs igaza, ezek a tuntetesek elvekrol szoltak. De <br>
1. m&#xE9;gis szeretn&#xE9;m, ha a jobboldal nem csinalna rendszert abbol, hogy kivonul sipolni olyan helyekre, ahova nem hivta oket senki. Megteheti, jogunk sincs sz&#xF3;v&#xE1; tenni, de semmi jo nem sul ki belole, csak tovabbi bizalmatlansag es gyulolet. (A Mazsihisz is megcsinalta, az sem tetszett. Es kerem, hogy a kedves baloldaliak most ne magyarazzak el, hogy az miert volt mas. Szerintem is mas volt, megsem tetszett.)<br>
2. Ha mar kimegy a kedves jobboldali tunteto a MARIHUANA DEKRIMINALIZACIOJA (tehat NEM a zsidok) ellen tuntetni, azt kerem, hogy magaban zsidozzon, mert igy is kiakasztott, de ha zsido lennek, szabalyos gyomorideget kaptam volna.<br>
3. Azok az emberek, akik a dekriminalizacioert kuzdenek, lehet, hogy nemzetveszt&#x151;k. De egy biztos: tobb kozuk van a (szomoru vagy vidam, nem tudom) mai magyar valosaghoz, mint akik osszemossak a heroint es a marihuanat. Konyorgom, emberek, a tucatnyi Fideszes ismerosombol egy sincs, aki ne fuvezne. Pedig higgyetek el, hogy nem eszerint valogatom meg az ismeroseimet.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9935</li>
						
						<li>2003. m&#xE1;jus 4. 23:13</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4310257"></a>
						<a name="msg9934"></a>		
						
						
							
							
								<a class="owner">
									levai robert [levrob]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									[szerintem meg ak&#xE1;r abba is hagyhatn&#xE1;tok. ad1: v&#xE1;rhat&#xF3; volt. ad2: a wiw politikamentes. &#xE9;s most m&#xE1;r &#xE9;n is azt mondom, hogy maradjon is az. l&#xE9;cci.]
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9934</li>
						
						<li>2003. m&#xE1;jus 4. 23:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4309736"></a>
						<a name="msg9933"></a>		
						
						
							
							
								<a class="owner">
									B&#x151;hm Korn&#xE9;l [Joja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Ja, egy&#xE9;bk&#xE9;nt lehetett norm&#xE1;lisan is demonstr&#xE1;lni a Kendernap ellen. Els&#xE9;t&#xE1;ltam az MDF J&#xF3;zsef n&#xE1;dor t&#xE9;ri rendezv&#xE9;ny&#xE9;re, ami t&#xF6;k norm&#xE1;lis volt, git&#xE1;rral, vir&#xE1;ggal, csendben. Eur&#xF3;paian.) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9933</li>
						
						<li>2003. m&#xE1;jus 4. 23:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4306897"></a>
						<a name="msg9932"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nagyszer&#x171;, k&#xF6;sz&#xF6;n&#xF6;m :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9932</li>
						
						<li>2003. m&#xE1;jus 4. 22:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4307176"></a>
						<a name="msg9931"></a>		
						
						
							
							
								<a class="owner">
									B&#x151;hm Korn&#xE9;l [Joja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Horpa, igazad van. Pl itt kifejtheted!:-) ) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9931</li>
						
						<li>2003. m&#xE1;jus 4. 22:51</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4309986"></a>
						<a name="msg9930"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Hadd k&#xE9;rdezzek valamit :)  Szerintetek, ha alapvet&#x151;en ellenzem a t&#xFC;ntet&#xE9;st a drogok legaliz&#xE1;ci&#xF3;j&#xE1;&#xE9;rt, viszont az ellent&#xFC;ntet&#xE9;s ezk&#xF6;zrendszer&#xE9;t, &#xE9;s hangvtel&#xE9;t elutas&#xED;tom, akkor milyen f&#xF3;rumon &#xE9;s milyen m&#xF3;don kell/lehe kinyilv&#xE1;n&#xED;tani az ellenv&#xE9;lem&#xE9;nyemet? (Azt visszautas&#xED;tom, hogy nem &#xE9;rtek egyet vele, akkor egy h&#xFC;lye maradi barom vagyok...)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9930</li>
						
						<li>2003. m&#xE1;jus 4. 22:50</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4309217"></a>
						<a name="msg9929"></a>		
						
						
							
							
								<a class="owner">
									B&#x151;hm Korn&#xE9;l [Joja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Rosszul fogalmaztam. &#xDA;gy &#xE9;rtem, hogy el&#xE9;g ilyet lehet olvasni a Magyar F&#xF3;rumban, eddig a wiw-en nem ment. De &#xFA;gy l&#xE1;tszik most m&#xE1;r itt is megy, mindegy. de moder&#xE1;lni t&#xE9;nyleg nem k&#xE9;ne, ez meggondolatlan volt a r&#xE9;szemr&#x151;l...) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9929</li>
						
						<li>2003. m&#xE1;jus 4. 22:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4307649"></a>
						<a name="msg9928"></a>		
						
						
							
							
								<a class="owner">
									Szalai Zolt&#xE1;n [Zzoli]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mit k&#xE9;ne moder&#xE1;lni ezen, nem &#xE9;rtelek. Ha egyszer a k&#xF6;zt&#xE9;v&#xE9;ben ilyen ar&#xE1;nytalans&#xE1;gok vannak. Mi ezzel a probl&#xE9;ma? Nem &#xE9;rtem? Melyik sz&#xF3;t szeretn&#xE9;d moder&#xE1;lni, a kereszt&#xE9;nyt vagy a heteroszexu&#xE1;list?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9928</li>
						
						<li>2003. m&#xE1;jus 4. 22:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4307398"></a>
						<a name="msg9927"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Viszont most sajna le kell l&#xE9;pnem, pont amikor pezsegni kezd a hangulat...<br>
Igyekszem bep&#xF3;tolni a lemarad&#xE1;st majd.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9927</li>
						
						<li>2003. m&#xE1;jus 4. 22:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4306639"></a>
						<a name="msg9926"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Joj, t&#xE9;kit&#xED;zi. &#xC9;n is b&#xED;rom m&#xE9;g. :) <br>
F&#xFC;l
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9926</li>
						
						<li>2003. m&#xE1;jus 4. 22:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4310482"></a>
						<a name="msg9925"></a>		
						
						
							
							
								<a class="owner">
									B&#x151;hm Korn&#xE9;l [Joja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Az ellent&#xFC;tet&#xE9;st szerencs&#xE9;re min&#x151;s&#xED;tette a st&#xED;lusa, asszem nem is lehet semmit elmodnani a v&#xE9;delm&#xE9;ben. <br>
&quot;Aki csak a t&#xE9;v&#xE9;t n&#xE9;zi, az azt hiheti, hogy mint heteroszxu&#xE1;lis, kereszt&#xE9;ny f&#xE9;rfi m&#xE1;r kisebbs&#xE9;gben van.&quot; Az ilyen mondatokat viszont moder&#xE1;lni k&#xE9;ne. Imho.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9925</li>
						
						<li>2003. m&#xE1;jus 4. 22:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4310267"></a>
						<a name="msg9924"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Provok&#xE1;ci&#xF3; = sz&#xF3;l&#xE1;sszabads&#xE1;g????? Val&#xF3;ban v&#xE9;konyka a hat&#xE1;r, &#xE9;s term&#xE9;szetes a k&#xE9;t f&#xE9;l pont ellenkez&#x151;en &#xE9;rtelmezi.<br>
Na ki mit mond?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9924</li>
						
						<li>2003. m&#xE1;jus 4. 22:40</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4309987"></a>
						<a name="msg9923"></a>		
						
						
							
							
								<a class="owner">
									Szalai Zolt&#xE1;n [Zzoli]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Daniel ez neked &quot;buli&quot;? Ez nem vicc. Ez a j&#xF6;v&#x151;t l&#xE9;nyegesen befoly&#xE1;sol&#xF3; k&#xE9;rd&#xE9;s. &#xC9;n nem voltam ott, de azt el kell mindjam, hogy ha ott lettem volna akkor az ellent&#xFC;ntet&#xE9;sen vettem volna r&#xE9;szt. Mi&#xE9;rt van sz&#xFC;ks&#xE9;g erre? Nincs el&#xE9;g probl&#xE9;ma a vil&#xE1;gon amit meg kellene oldani? &#xCD;gy megoldani?<br>
Valahol meg kell h&#xFA;zni a hat&#xE1;rt. Ami pedig a Friderikuszn&#xE1;l sz&#xF3;l&#xE1;szabads&#xE1;g n&#xE9;ven lement az a demokr&#xE1;cia s&#xE1;rbatipr&#xE1;sa. Elkeser&#xED;t&#x151;.<br>
Aki csak a t&#xE9;v&#xE9;t n&#xE9;zi, az azt hiheti, hogy mint heteroszxu&#xE1;lis, kereszt&#xE9;ny f&#xE9;rfi m&#xE1;r kisebbs&#xE9;gben van. Ez nincsen &#xED;gy. Ez a t&#xFC;ntet&#xE9;s provok&#xE1;ci&#xF3; volt minden kereszt&#xE9;ny-liber&#xE1;lkozervat&#xED;v ember sz&#xE1;m&#xE1;ra. Nem hiszem, hogy ennyire f&#xF6;l k&#xE9;ne h&#xE1;borodni, ha akadnak olyenek, akik &quot;visszaprovok&#xE1;lnak&quot;.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9923</li>
						
						<li>2003. m&#xE1;jus 4. 22:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4309499"></a>
						<a name="msg9922"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Viszont &#xED;rni m&#xE9;g mindig nem tudok.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9922</li>
						
						<li>2003. m&#xE1;jus 4. 22:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4308954"></a>
						<a name="msg9921"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									JOja, &quot;hi&#xE1;ba s&#xED;pol egy f&#xE9;lh&#xFC;lye cs&#xFC;rhe, ezzel csak egy-k&#xE9;t kellemetlen &#xF3;r&#xE1;t szereznek a r&#xE9;sztvev&#x151;knek, de az &quot;&#xFC;gynek&quot; csak seg&#xED;tenek.&quot; <br>
&#xC9;n ebben nem vagyok olyan biztos. Lehets&#xE9;ges, hogy ezzel m&#xE9;g jobban felkorb&#xE1;csolj&#xE1;k a hasonsz&#x151;r&#x171;ek lelkesed&#xE9;s&#xE9;t, b&#xE1;r az igaz, hogy a semlegeseket valsz elvesztik. De itt nagyon nagyon az indulatok. &#xC9;s annak a hat&#xF3;ir&#xE1;nya &#xE9;s hat&#xF3;ereje sztem kev&#xE9;ss&#xE9; bej&#xF3;solhat&#xF3;. Ez&#xE9;rt is olyaan vesz&#xE9;ley, t&#xF6;bbek k&#xF6;z&#xF6;tt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9921</li>
						
						<li>2003. m&#xE1;jus 4. 22:35</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4309735"></a>
						<a name="msg9920"></a>		
						
						
							
							
								<a class="owner">
									F&#xFC;l&#xF6;p Katalin Ida [fulikati]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Daniel, ez &#xED;gy van.<br>
Uccs&#xF3; bekezd&#xE9;s: nagyon korrekt &#xE9;s fontos! <br>
&#xC9;n csak azt szeretn&#xE9;m veletek megosztani, hogy amikor ilyen happeningek vannak (pontosabban ellenhappeningek), &#xE9;s naggyon-naggyon-naggyon elkezdek F&#xC9;LNI. &#xC9;s nem felt&#xE9;tlen a tetsi er&#x151;szak meg a rend&#x151;rs&#xE9;g miatt. &#xC9;s ez engem megr&#xE9;m&#xED;t. B&#xE1;r ez Kis lelked.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9920</li>
						
						<li>2003. m&#xE1;jus 4. 22:33</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4308956"></a>
						<a name="msg9919"></a>		
						
						
							
							
								<a class="owner">
									B&#x151;hm Korn&#xE9;l [Joja]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(Nemtom, &#xE9;n nem tudtam ennyire kiakadni, pontosabban l&#xE1;tom a pozit&#xED;v oldal&#xE1;t is a dolognak, vagyis azt, hogy el&#x151; lehetett j&#xF6;nni a t&#xE9;m&#xE1;val, t&#xF6;k sok sz&#xF3; esett r&#xF3;la mindenhol. A t&#xE1;rsadalmi p&#xE1;rbesz&#xE9;dnek ez az alapja, &#xE9;s hi&#xE1;ba s&#xED;pol egy f&#xE9;lh&#xFC;lye cs&#xFC;rhe, ezzel csak egy-k&#xE9;t kellemetlen &#xF3;r&#xE1;t szereznek a r&#xE9;sztvev&#x151;knek, de az &quot;&#xFC;gynek&quot; csak seg&#xED;tenek. (Ezt most b&#xE1;rmilyen &#xFC;gyre mondom, mert &#xE9;n pl nem tudom, hogy mennyire &#xE9;rtek egyet pont ezzel az &#xFC;ggyel. Csak a st&#xED;lusr&#xF3;l besz&#xE9;lek.) Teh&#xE1;t nincs ezzel semmi gond, l&#xE1;ttuk, hogy kik &#x151;k, &#xE9;s nagyon megnyugtat&#xF3;, hogy nem &#xE1;llunk egy oldalon.<br>
Szervezetts&#xE9;g: h&#xE1;t ett&#x151;l sem kell k&#xE9;ts&#xE9;gbeesni. Gondoljatok bele, akik elj&#xF6;ttek a Kendernapra az ar&#xE1;nyaiban sokkal nagyobb t&#xF6;meg (liber&#xE1;lisok k&#xF6;z&#xFC;l kell mer&#xED;teni), mint a darabsz&#xE1;mra esetleg t&#xF6;bb (szerintem kevesebb) t&#xFA;loldalon &#xE1;ll&#xF3; konzervat&#xED;v balfasz. Am&#xFA;gy meg nem kell nagy szervez&#xE9;s hozz&#xE1;, foglaltak ter&#xFC;letet, meghirdett&#xE9;k a polg&#xE1;ri k&#xF6;r&#xF6;s f&#xF3;rumokon, valaki hozott egy nagy csomag akcis gyerek m&#x171;anyags&#xED;pot, azt&#xE1;n nosza. A transzparensek meg maguk&#xE9;rt besz&#xE9;ltek.)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9919</li>
						
						<li>2003. m&#xE1;jus 4. 22:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4308953"></a>
						<a name="msg9918"></a>		
						
						
							
							
								<a class="owner">
									Kardosn&#xE9; dr. Moln&#xE1;r Bea
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xE9;n is el vagyok keseredve!<br>
&#xE9;n azt hittem h ma a 21. sz&#xE1;zad Magyarorsz&#xE1;g&#xE1;ban van sz&#xF3;l&#xE1;sszabads&#xE1;g! mi&#xE9;rt baj az h vkiknek van v&#xE9;lem&#xE9;ny&#xFC;k egy dologr&#xF3;l, &#xE9;s csin&#xE1;lnak egy felvonul&#xE1;st amivel persze nem kell mindenkinek egyet&#xE9;rteni de egy norm&#xE1;lis ember meghallgatja a m&#xE1;sikat &#xE9;s nem kezd el f&#xFC;ty&#xFC;lni mikor a m&#xE1;sik besz&#xE9;l &#xE9;s nem rontja el X ember &quot;bulij&#xE1;t&quot;! &#xE9;n elhiszem h vkinek nem tetszett a f&#x171; nap, nem is kell vele egyet&#xE9;rteni de mi&#xE9;rt nem lehet hagyni h m&#xE1;sok akik vmiben hisznek elmondj&#xE1;k a v&#xE9;lem&#xE9;ny&#xFC;ket????????????<br>
&#xE9;n is ott voltam ma f&#xFC;ggetlen att&#xF3;l h mit gondolok a dologr&#xF3;lm csak &#xE9;lvezni szerettem volna a programot de nem tudtam mert egyes emberek f&#xFC;ty&#xFC;ltek &#xFC;v&#xF6;lt&#xF6;ztek any&#xE1;ztak stb stb stb<br>
&#xE1;hhhhhhhhhhhhhh
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#9918</li>
						
						<li>2003. m&#xE1;jus 4. 22:27</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="236">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="235" href="page_236.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_233.html" rel="232">233</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_234.html" rel="233">234</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_235.html" rel="234">235</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_236.html" rel="235">236</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>237</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_238.html" rel="237">238</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_239.html" rel="238">239</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_240.html" rel="239">240</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="237" href="page_238.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="567" href="page_568.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

