









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - aranypopsir&#xE9;t</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">aranypopsir&#xE9;t </span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					V&#xE1;rady Zsolt [vdylt]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2005. okt&#xF3;ber 27. 09:00</p>
			
			
			
			
			
			
				
					
						<p><strong>Priv&#xE1;t topik</strong></p>
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="55">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="54" href="page_55.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_52.html" rel="51">52</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_53.html" rel="52">53</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_54.html" rel="53">54</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_55.html" rel="54">55</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>56</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_57.html" rel="56">57</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_58.html" rel="57">58</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_59.html" rel="58">59</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="56" href="page_57.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="1286" href="page_1287.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4829930"></a>
						<a name="msg36955"></a>		
						
						
							
							
								<a class="owner">
									D&#xF3;sai Tamara [Tamika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(te, Marci, m&#xE9;g az is meglehet, hogy itt (&#xE9;s m&#xE9;g j&#xF3; n&#xE9;h&#xE1;ny pince-topikban)nem felt&#xE9;tlen&#xFC;l akarnak bar&#xE1;tkozni vadidegenekkel. nem h&#xED;vtak vend&#xE9;get, marasztalni sem akarj&#xE1;k, akkor sem, ha nem viselkedik olyan k&#xF6;cs&#xF6;g m&#xF3;don, mint te. h&#xE1;t micsin&#xE1;jjunk, micsin&#xE1;jjunk ilyen begy&#xF6;p&#xF6;s&#xF6;d&#xF6;tt, korl&#xE1;tolt csicsk&#xE1;kb&#xF3;l &#xE1;ll&#xF3; t&#xE1;rsas&#xE1;g is van...<br>
egy&#xE9;bk&#xE9;nt csod&#xE1;latom, kedves popsisok, mi nem lett&#xFC;nk volna ilyen toler&#xE1;nsak. s bocs, hogy egy kukkol&#xF3; megsz&#xF3;lal...:)  )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36955</li>
						
						<li>2005. j&#xFA;nius 9. 21:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4830051"></a>
						<a name="msg36954"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Es keresd ebben az anyazast!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36954</li>
						
						<li>2005. j&#xFA;nius 9. 20:58</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4827735"></a>
						<a name="msg36953"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Csak egyszeru a tetel: ti azt akarjatok mind hogy atobbiek jofejnek tartsanak en nem, ti azt akarjatok hogy elhuzzak, en nem, ti azt akarjatok hogy legyen a forum olyan mint regen volt en nem.. szerintetek melyikunk all hogy??
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36953</li>
						
						<li>2005. j&#xFA;nius 9. 20:57</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4830508"></a>
						<a name="msg36952"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A hiba a te keszulekedben van, ti keztetek flameli, mielott fingotok lett volna hogy ki vagyok, elkezdett az egyik okostojas /talan lapi/ izelgetni, hogy a Vereb &quot;tanitvanya&quot; vok! Ez volt! En nem szoltam egyikotokhoz se, amig szemely szerint mind nekem nem ugrottatok mint valami kis ragcsalok! De lenyegtelen, en szivesen konfrontalodok, szamitottam is ra, de nem kellett semmit , tegyek, irjak, magatoktol elojott a kedves vendegmarasztalo stilusotok.. Akkor meg igy fogalmazott lapi /marmint Verebtol hallom hogy offline nagyon lapi a csavo/ &quot;ez olyan mintha odajonnel az asztalunkhoz&quot; de nem bitchingelve semmi rohogtem is hogy milyen fej aki elkuld ha odamesz az asztalahoz, de latom sok ilyen van itt, de nem banom, mert tudod a sok hulyenek meg nem biztos hogy igaza van.. sot! Alltalaban forditva!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36952</li>
						
						<li>2005. j&#xFA;nius 9. 20:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4829528"></a>
						<a name="msg36951"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Kata [Hug&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									a Judit azt &#xED;rta, hogy &#x151; a M&#xE1;rk&#xF3;t szavazn&#xE1; ki a topicr&#xF3;l, ami engem kicsit felbosszantott, hiszen M&#xE1;rk&#xF3; alaptag itt, &#xE9;s j&#xF3; bar&#xE1;tunk, Juditr&#xF3;l pedig azt sem tudjuk ki az. ism&#xE9;t el&#x151;hozn&#xE1;m L&#xF6;pivel kedvenc hasonlatunkat ebben a t&#xE9;m&#xE1;ban: miut&#xE1;n ti ismeretlen&#xFC;l odamentek egy t&#xE1;rsas&#xE1;ghoz, elkezditek baszogatni &#x151;ket(vagy fogalmazzunk &#xED;gy: te elkezded baszogatni &#x151;ket, a bar&#xE1;tn&#x151;d pedig mosolyogva b&#xF3;logat)azt&#xE1;n a t&#xE1;rsas&#xE1;g azt mondja, na menjetek innen sz&#xE9;pen, erre a mosolyg&#xF3;, b&#xF3;logat&#xF3; bar&#xE1;tn&#x151; azt mondja, nem, szerintem te menj innen? <br>
Egy&#xE9;bk&#xE9;nt lehet, hogy m&#xE1;st mutat a te monitorod, mint az eny&#xE9;m, mert &#xE9;n m&#xE9;g mindig azt l&#xE1;tom, hogy te kezdt&#xE9;l el vel&#xFC;nk min&#x151;s&#xED;thetetlen hangnemben besz&#xE9;lni el&#x151;sz&#xF6;r.<br>
&#xC9;n most megv&#xE1;laszoltam a te &#xE1;ltalad feltett, &#xE1;ltalam meg nem v&#xE1;laszolt k&#xE9;rd&#xE9;st.<br>
Most &#xFA;jra megk&#xE9;rlek, v&#xE1;laszolj te is az &#xE1;ltalam m&#xE1;r t&#xF6;bbedszre feltett k&#xE9;rd&#xE9;sekre. El&#x151;re is k&#xF6;sz&#xF6;n&#xF6;m.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36951</li>
						
						<li>2005. j&#xFA;nius 9. 20:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4828183"></a>
						<a name="msg36950"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kata ez azt kerdeztem hogy mit mondhatott a Judit hogy ot is elkulted?? Legyszi idezd!! /Egyebkent ezt mind az utan irtam hogy elkuldtetek a picsaba latatlanba sokkal elobb/ Szoval maradjunk a Juditnal mert az aktualis.. Ot most kuldted el a forumrol es legyszives idezd is hogy miert&gt;&gt;??
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36950</li>
						
						<li>2005. j&#xFA;nius 9. 20:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4830114"></a>
						<a name="msg36949"></a>		
						
						
							
							
								<a class="owner">
									darvas d&#xF3;ra [dee]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(36935. 36938. csatlakozn&#xE9;k)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36949</li>
						
						<li>2005. j&#xFA;nius 9. 20:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4822921"></a>
						<a name="msg36948"></a>		
						
						
							
							
								<a class="owner">
									B arsi O rsi
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vigy&#xE1;zz Zs&#xF3;fi! Nem mind &#x151; mondta...<br>
Egy&#xE9;bk&#xE9;nt elk&#xE9;peszt&#x151;, hogy elutazom k&#xE9;t napra &#xE9;s szeg&#xE9;ny Marci megint ter&#xED;t&#xE9;ken. Marci, szerintem ne f&#xE9;lj, csak csiklandoznak a n&#xE9;nik &#xE9;s a b&#xE1;csik &#xE9;s kicsit sem fog f&#xE1;jni, ha nem r&#xFA;g-kap&#xE1;lsz. Na j&#xF3;, a Zs&#xF3;fi n&#xE9;ha durva, amikor doktorn&#xE9;ni, de nem szabad r&#xE1; haragudni. A M&#xE1;rk&#xF3; b&#xE1;csin meg semmi csod&#xE1;lkozni val&#xF3;, m&#xE1;r kiscsopiba is &#x151; hozott lecs&#xF3;t. &#xC9;s L&#xF6;pi b&#xE1;csi is szokott s&#xED;rni, ha ellopj&#xE1;k a biciklij&#xE9;t, sz&apos;al &#x151; is csak ember.<br>
&#xDA;gyhogy ink&#xE1;bb azt mondd meg Marci, hogy HOVA A PICS&#xC1;BA TETTED A NAPOT!?!?!?!<br>
(Ja, &#xE9;s holnap kaptok belga csokit, ha j&#xF3;k lesztek... Kis neuhaus tr&#xFC;ffelek, na?)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36948</li>
						
						<li>2005. j&#xFA;nius 9. 20:02</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4829575"></a>
						<a name="msg36947"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Kata [Hug&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kedves Marci, visszaolvastam. Te idej&#xF6;tt&#xE9;l &#xE9;s elkezdt&#xE9;l sz&#xE1;munkra teljesen &#xE9;rthetetlen dolgokat &#xED;rni, amire a hugyagyu csicska t&#xE1;rsas&#xE1;g megk&#xE9;rt, hogy nem&#xE1;r l&#xE9;cci, innent&#x151;l kezdve sz&#xFC;ntelen&#xFC;l olyan hangnemben &#xED;rt&#xE1;l r&#xF3;lunk, ami azt gondolom, megengedhetetlen, f&#x151;leg, hogy nem ismerj&#xFC;k egym&#xE1;st. Tov&#xE1;bbra is szeretn&#xE9;k v&#xE1;laszt kapni az el&#x151;z&#x151;ekben feltett k&#xE9;t k&#xE9;rd&#xE9;semre:1. &quot;Mi&#xE9;rt j&#xF3; ez nektek, de most komolyan?&quot;, 2.&quot;hogyan kell felk&#xE9;sz&#xFC;ltnek &#xE9;s kompatibilisnek lenni arra, hogy te bej&#xF6;ssz a gagyi vil&#xE1;gomba &#xE9;s eltaposod?&quot;<br>
&#xC9;s a pszichol&#xF3;gust hal&#xE1;losan komolyan mondtam. Seg&#xED;teni szeretn&#xE9;k Neked, hogy megtal&#xE1;lhasd a sz&#xE9;p dolgokat az &#xE9;letben.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36947</li>
						
						<li>2005. j&#xFA;nius 9. 20:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4831342"></a>
						<a name="msg36946"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Zs&#xF3;fia [Zsofika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Kata megk&#xE9;rt sz&#xE9;pen titeket, hogy hagyjatok minket b&#xE9;k&#xE9;n, m&#xE9;g ezen az oldalon, vissza lehet olvasni. Baszogat&#xE1;snak &#xE9;n a k&#xF6;vetkez&#x151;ket nevezn&#xE9;m, id&#xE9;zem t&#x151;led kedves Marci: hugyagy&#xFA; t&#xE1;rsas&#xE1;g, csicsk&#xE1;k, fosok, gagyi vil&#xE1;gotok, riny&#xE1;ltok, marko te kibaszott ciki vagy, nyomor&#xE9;k faszkod&#xE1;s, puhany begyoposodot ellenallni keptelen agyatok, looser, skizoid elmelkedeset, szerencsetlen megnyomorodott sznob faszok pocsvero forumanak tunik sajna a ret, L&#xF6;pi: sz&#xE1;nlak, szrom le hogy mihez vagytok szokva, rohaszd a borod egyedul. Egy nap alatt ennyi cs&#xFA;ny&#xE1;t mondani embert&#xE1;rsaidra, akiket nem is ismersz, nem tudsz r&#xF3;luk semmit, nem tudod k&#xE1;romkod&#xE1;saiddal mit okozol benn&#xFC;nk &#xE9;s nekik, h&#xE1;t tudod nem sz&#xE9;p dolog. Szerintem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36946</li>
						
						<li>2005. j&#xFA;nius 9. 19:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4829659"></a>
						<a name="msg36945"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ok, ok.. Akkor figyelj: Nem jottem ide es kezdtem baszogatni senkit, idejottem es elkezdtetek basozgatni ez teny nezzetek vissza.. PL. most a Juditnak is beszolsz kedves Kata, aki legyszives IDEZD hogy hogyan bantotta meg a hugyagyu tarsagodat.. Innentol kezdve en nem ertem, hogy mi a faszra veritek a nyalatokat csicskak?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36945</li>
						
						<li>2005. j&#xFA;nius 9. 19:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4831505"></a>
						<a name="msg36944"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Kata [Hug&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Te Marci, seg&#xED;ts m&#xE1;r nekem l&#xE9;cci: hogyan kell felk&#xE9;sz&#xFC;ltnek &#xE9;s kompatibilisnek lenni arra, hogy te bej&#xF6;ssz a gagyi vil&#xE1;gomba &#xE9;s eltaposod? Mi lenne szerinted erre a j&#xF3; megold&#xE1;s? Ez a hozz&#xE1;sz&#xF3;l&#xE1;sod nagyon kiv&#xE1;ncsiv&#xE1; tett. K&#xE9;rlek, mondd meg nek&#xFC;nk h&#xFC;lye tudatlan sznoboknak, hogy mit k&#xE9;ne tenn&#xFC;nk szerinted. L&#xE9;cci, l&#xE9;cci, l&#xE9;cci
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36944</li>
						
						<li>2005. j&#xFA;nius 9. 19:00</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4829298"></a>
						<a name="msg36943"></a>		
						
						
							
							
								<a class="owner">
									Pereszl&#xE9;nyi Erika [Pero]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									meg&#xE9;rtem, Zs&#xF3;fi, ez mindent megmagyar&#xE1;z. akkor k&#xED;v&#xE1;nok neked nagyon nagyon j&#xF3; nagyon sznob partit, azt&#xE1;n holnap kapjunk egy j&#xF3; kis sznob besz&#xE1;mol&#xF3;t. :) 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36943</li>
						
						<li>2005. j&#xFA;nius 9. 18:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4827747"></a>
						<a name="msg36942"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Zs&#xF3;fia [Zsofika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Vagyok, de egy nagyon nagyon sznob partira kell ma mennem, ha esik, ha f&#xFA;j. Sajn&#xE1;lom P&#xE9;r&#xF3;cska.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36942</li>
						
						<li>2005. j&#xFA;nius 9. 18:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4826696"></a>
						<a name="msg36941"></a>		
						
						
							
							
								<a class="owner">
									Pereszl&#xE9;nyi Erika [Pero]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									919. nem, sajnos tilosos es&#x151;kab&#xE1;t nincs, de van tilosos kapucnis p&#xF3;l&#xF3;. sz&#xF3;d&#xE1;ba sajnos nem tudok menni, mennem kell a kultiba tilos p&#xF3;l&#xF3;kat &#xE1;rulni, ha esik, ha f&#xFA;j, mert maraton van, &#xE9;s bev&#xE1;llaltam m&#xE1;ra.. nem akartok j&#xF6;nni szolidalitani velem? nyolct&#xF3;l ott vagyok. megiszunk egy p&#xE1;jink&#xE1;t a hidegben, meg ilyenek... itt van m&#xE9;g valaki?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36941</li>
						
						<li>2005. j&#xFA;nius 9. 18:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4829297"></a>
						<a name="msg36940"></a>		
						
						
							
							
								<a class="owner">
									Hari Seldon [hariseldon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szerintem is tok jo fej a Marko.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36940</li>
						
						<li>2005. j&#xFA;nius 9. 18:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4827122"></a>
						<a name="msg36939"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Zs&#xF3;fia [Zsofika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&#xC9;s azt&#xE1;n &#xFA;jra j&#xF3;t punnyadunk, &#xE9;s hetente lesz majd egy j&#xF3; kis punnyadt, de mindenk&#xE9;pp sznob hozz&#xE1;sz&#xF3;l&#xE1;s, tal&#xE1;n a Peti is be&#xED;rja majd az &#xE1;llatos elk&#xF6;sz&#xF6;n&#xE9;seket a h&#xE9;tv&#xE9;g&#xE9;re &#xE9;s &#xED;gy sz&#xE9;pen, lassan meg&#x151;sz&#xFC;l&#xFC;nk, meg&#xF6;regsz&#xFC;nk &#xE9;s meghalunk.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36939</li>
						
						<li>2005. j&#xFA;nius 9. 18:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4824950"></a>
						<a name="msg36938"></a>		
						
						
							
							
								<a class="owner">
									Pereszl&#xE9;nyi Erika [Pero]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Huh, mennyi minden t&#xF6;rt&#xE9;nt p&#xE1;r &#xF3;ra alatt. Marci azt lehet, hogy &#xE9;n nem akarok fel&#xE9;bredni? meg azt sem akarom, hogy megv&#xE1;ltson engem valaki? mib&#x151;l sz&#x171;rted le hogy f&#xE9;l&#xFC;nk? mit&#x151;l k&#xE9;ne f&#xE9;ln&#xFC;nk? t&#x151;led? egyszer&#x171;en arr&#xF3;l van sz&#xF3;, hogy erre a topicra mi8 lazulni j&#xF6;v&#xFC;nk, nem vil&#xE1;gmegv&#xE1;ltani meg veszekedni. r&#xE9;gebben legal&#xE1;bbis &#xED;gy volt. &#xE9;s m&#xE9;r ideges&#xED;t t&#xE9;ged ez a kis punnyadt kis t&#xE1;rsas&#xE1;G? &#xE9;s ha h&#xFC;lye f&#xE9;l&#x151;s &#xF3;vod&#xE1;soknak tartasz benn&#xFC;nket m&#xE9;r foglalkozol vel&#xFC;nk? &#xE9;n abszol&#xFA;t nem ellens&#xE9;gesen fordultam fel&#xE9;d, gondolom ezt &#xE9;szrevetted, de ez mostm&#xE1;r t&#xF6;k f&#xE1;raszt&#xF3;, de t&#xE9;nyleg.<br>
egy&#xE9;bk&#xE9;nt sz&#xED;vesen megk&#xFC;zd&#xF6;k veled, csak hogy l&#xE1;sd, hogy nem f&#xE9;lek. (de vigy&#xE1;zz, n&#xE9;gy &#xE9;vig kungfuztam! ezt elrettent&#xE9;snek sz&#xE1;ntam)<br>
ja, &#xE9;s a M&#xE1;rko t&#xF6;k j&#xF3; fej. &#xE9;s az agymen&#xE9;sei is viccesek. szerintem. <br>
a lekv&#xE1;ros kenyeremet meg v&#xE9;gk&#xE9;pp nem adom. &#xE9;s a homokoz&#xF3;lap&#xE1;tomat se.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36938</li>
						
						<li>2005. j&#xFA;nius 9. 18:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4822518"></a>
						<a name="msg36937"></a>		
						
						
							
							
								<a class="owner">
									Hari Seldon [hariseldon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									esetleg egy jo dugas a pszihologussal? 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36937</li>
						
						<li>2005. j&#xFA;nius 9. 18:03</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4828033"></a>
						<a name="msg36936"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Kata [Hug&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									most olvastam v&#xE9;gig rendesen a mai sztorit, nagyobb a g&#xE1;z, mint gondoltam. Marci kedves, b&#xE1;rmikor tudok neked aj&#xE1;nlani egy j&#xF3; pszichol&#xF3;gust, ha szeretn&#xE9;l m&#xE9;g boldog lenni ebben az &#xE9;letben. Komolyan gondolom. Ennyi keser&#x171;s&#xE9;ggel &#xE9;s d&#xFC;hhel, &#xE9;s boldogtalans&#xE1;ggal, ami benned van, pont m&#xE1;sf&#xE9;l &#xE9;ve tal&#xE1;lkoztam utolj&#xE1;ra. Ezt nagy val&#xF3;sz&#xED;n&#x171;s&#xE9;ggel kezelni k&#xE9;ne.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36936</li>
						
						<li>2005. j&#xFA;nius 9. 17:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4829232"></a>
						<a name="msg36935"></a>		
						
						
							
							
								<a class="owner">
									Hari Seldon [hariseldon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Marci, nekem nem tunik ugy, hogy szerencsetlen lennel. Sokkal inkabb, hogy tul hamar vonsz le kovetkezteteseket masokrol. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36935</li>
						
						<li>2005. j&#xFA;nius 9. 17:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4830174"></a>
						<a name="msg36934"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Kata [Hug&#xF3;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									jesszus, mennyi boldogtalan ember! mi alapj&#xE1;n d&#xF6;ntj&#xFC;k el, hogy ki maradhat ezen a f&#xF3;rumon? ti betegek vagytok! Az &#xE9;letben is azt csin&#xE1;lj&#xE1;tok, hogy odamentek egy &#xF6;sszeszokott bar&#xE1;ti t&#xE1;rsas&#xE1;ghoz, elkezditek &#x151;ket baszogatni, azt&#xE1;n elcsod&#xE1;lkoztok, s&#x151;t felbasz&#xF3;dtok, ha azt mondj&#xE1;k nektek, na h&#xFA;zzatok a pics&#xE1;ba? Mi&#xE9;rt j&#xF3; ez nektek, de most komolyan? Ezt m&#xE1;r egy csom&#xF3;szor megk&#xE9;rdeztem, de sose kaptam r&#xE1; v&#xE1;laszt. De egyszer tal&#xE1;n j&#xF6;tt egy olyan, hogy milyen j&#xF3; l&#xE1;tni, hogy &#xED;gy felbasz&#xF3;dunk. T&#xE9;nyleg ez&#xE9;rt csin&#xE1;lj&#xE1;tok? Na ez az ami sz&#xE1;nalmas. Menjetek haza, dugjatok v&#xE9;gre egyszer egy j&#xF3;t, vagy mittudom&#xE9;n, de hagyjatok m&#xE1;r minket v&#xE9;gre b&#xE9;k&#xE9;n kedves Marci, Judit &#xE9;s Ver&#xE9;b. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36934</li>
						
						<li>2005. j&#xFA;nius 9. 17:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4822516"></a>
						<a name="msg36933"></a>		
						
						
							
							
								<a class="owner">
									Hari Seldon [hariseldon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									miaz hogy resztelteznem?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36933</li>
						
						<li>2005. j&#xFA;nius 9. 17:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4825016"></a>
						<a name="msg36932"></a>		
						
						
							
							
								<a class="owner">
									Hari Seldon [hariseldon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									en spec a tej+meggy kombinaciotol fosok, de ha nem baj akkor inkabb nem resztelteznem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36932</li>
						
						<li>2005. j&#xFA;nius 9. 17:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4828485"></a>
						<a name="msg36931"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem marko en csak nem vagyok szerencsetlen.. de ez neked ugy tunhet..
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36931</li>
						
						<li>2005. j&#xFA;nius 9. 17:42</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4828055"></a>
						<a name="msg36930"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A svejk megjelenese utan egy ket cseh nyelvesz kiborult a csunya szavakon, a Hasek nagyon szepen leirje ugyanezt, csak az fel a csunya szavaktol, aki nem biztos a sajat kulturaltsagaban, idezhetnem, de annyit nem er az egesz, a leneyeget asszem leirtam: nem tudom mitol fostok ilyen retteneesen.. De szar lehet!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36930</li>
						
						<li>2005. j&#xFA;nius 9. 17:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4827149"></a>
						<a name="msg36929"></a>		
						
						
							
							
								<a class="owner">
									Hari Seldon [hariseldon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Majd a Marci megmondja....O Isten fia. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36929</li>
						
						<li>2005. j&#xFA;nius 9. 17:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4830123"></a>
						<a name="msg36928"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Zs&#xF3;fia [Zsofika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Marci, nem lehet, hogy &#xE9;n v&#xE1;lasztom meg, hogy alszom-e vagy fel&#xE9;bredek?<br>
&#xC9;s a lekv&#xE1;ros kenyeret pedig m&#xE9;g ha mindennek elmondasz, akkor sem adom!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36928</li>
						
						<li>2005. j&#xFA;nius 9. 17:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4822465"></a>
						<a name="msg36927"></a>		
						
						
							
							
								<a class="owner">
									Hari Seldon [hariseldon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									miazhogy elbcsesztem? :) )
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36927</li>
						
						<li>2005. j&#xFA;nius 9. 17:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4829088"></a>
						<a name="msg36926"></a>		
						
						
							
							
								<a class="owner">
									Hari Seldon [hariseldon]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									apicsaba. Ezt elbcsesztem. Hat nem ismertem fol a megvaltot. Ajjajjaj. <br>
Itt a Messias. <br>
Valts meg minket a rab vilagunktol ! <br>
En mar ertem. En mar orulok :)  
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#36926</li>
						
						<li>2005. j&#xFA;nius 9. 17:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="55">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="54" href="page_55.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_52.html" rel="51">52</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_53.html" rel="52">53</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_54.html" rel="53">54</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_55.html" rel="54">55</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>56</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_57.html" rel="56">57</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_58.html" rel="57">58</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_59.html" rel="58">59</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="56" href="page_57.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="1286" href="page_1287.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

