









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - aranypopsir&#xE9;t</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">aranypopsir&#xE9;t </span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					V&#xE1;rady Zsolt [vdylt]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2005. okt&#xF3;ber 27. 09:00</p>
			
			
			
			
			
			
				
					
						<p><strong>Priv&#xE1;t topik</strong></p>
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="10">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="9" href="page_10.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_7.html" rel="6">7</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_8.html" rel="7">8</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_9.html" rel="8">9</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_10.html" rel="9">10</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>11</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_12.html" rel="11">12</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_13.html" rel="12">13</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_14.html" rel="13">14</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="11" href="page_12.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="1286" href="page_1287.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4877923"></a>
						<a name="msg38305"></a>		
						
						
							
							
								<a class="owner">
									M&#xE9;sz&#xE1;ros R&#xF3;bert [rosszrobi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Valaki ismer valakit a DMOZ-nel? 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38305</li>
						
						<li>2005. augusztus 16. 21:55</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4874892"></a>
						<a name="msg38304"></a>		
						
						
							
							
								<a class="owner">
									M&#xE9;sz&#xE1;ros R&#xF3;bert [rosszrobi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;te nekem ne gyere az ostoba n&#xE1;cizos vicceiddel mert kurv&#xE1;ra nem r&#xF6;h&#xF6;g&#xF6;k rajta &#xE9;s nem is fogok&quot;<br>
Ne rohogjel, rosszul is esene ha vidamsagot hoznek kicsi szivedbe. Ha nem tetszenek a nacizos viccek, folytathatom. <br>
Marci, legkozelebb huzd le a WC-t rendesen, vagy valaki megint felboritotta a toi-toi-t a szigeten es nezzenek oda mi szabadult ki... Boldi. <br>
Boldi, miert nem dumalsz a haverjaiddalinkabb, mondjuk a kozepiskolas osztalytarsaiddal  ;) <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38304</li>
						
						<li>2005. augusztus 16. 20:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4878479"></a>
						<a name="msg38303"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Boldi, felreertessz, engem nem zavar a bofogesed, sot kofejezetten szorakoztat, te valoban nem ismersz itt senkit ugyhogy tenyleg egesd csak magad halalba, en meg akiket ismerek azok egyreszt ugyis maradnak, masreszt nem fognak osszekeverni veled.. mindenki tudja honnan jon a szarszag.. de mi ugyanugy tudunk kommunikalni, mint ahogyan a tobb popsis is tudnak ha lenne nekik mirol.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38303</li>
						
						<li>2005. augusztus 16. 17:25</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4876751"></a>
						<a name="msg38302"></a>		
						
						
							
							
								<a class="owner">
									pater sparrow [endandend]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									...minden jel arra vall, hogy az &#xE9;rtelem mai &#xE1;jults&#xE1;g&#xE1;ban a normalit&#xE1;s helyre&#xE1;ll&#xED;t&#xE1;s&#xE1;hoz visszavezet&#x151; els&#x151; l&#xE9;p&#xE9;st sem tudjuk megtenni, mert a biol&#xF3;giai &#xE9;letn&#xE9;l v&#xE9;glegesebb &#xE9;s magasabb l&#xE9;tez&#xE9;snek m&#xE9;g bel&#xE1;t&#xE1;s&#xE1;ra sem vagyunk k&#xE9;pesek. Abban a hiszemben vagyunk, ha az ember az &#xE9;let&#xE9;n&#xE9;l magasabb l&#xE9;tkateg&#xF3;ri&#xE1;t elfogad, &#xE9;s azt realiz&#xE1;lja, &#xE9;let&#xE9;ben megr&#xF6;vid&#xFC;l. A spiritu&#xE1;lis szint csak az &#xE9;let fel&#xE1;ldoz&#xE1;sa &#xE1;r&#xE1;n &#xE9;rhet&#x151; el. Ez&#xE9;rt a mai ember &#xE9;rtelm&#xE9;re semmi sem jellemz&#x151;nn, mint a f&#xE9;lelem a vil&#xE1;goss&#xE1;gt&#xF3;l, cselekv&#xE9;seire pedig nincs jellemz&#x151;bb, mint f&#xE9;lelem a val&#xF3;dis&#xE1;gt&#xF3;l. Az ember azt hiszi, hogy nyert, ha siker&#xFC;l nem gondolkoznia, a konvenci&#xF3;ban elrejt&#x151;znie, hazudoznia!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38302</li>
						
						<li>2005. augusztus 16. 16:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4877918"></a>
						<a name="msg38301"></a>		
						
						
							
							
								<a class="owner">
									Halmai Boldizs&#xE1;r [hambo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									38308: R&#xF3;bert, <br>
leszarom, hogy mi k&#xE9;rd&#xE9;ses benned velem kapcsolatban &#xE9;s mi nem. Miut&#xE1;n egy nap alatt zsid&#xF3; l&#xE9;temre n&#xE1;cizt&#xE1;l le sz&#xE1;momra teljesen hiteltelen vagy.<br>
Jobban teszed ha kimaradsz ebb&#x151;l vagy ha nem akkor, gy&#xFA;rd fel magad agyilag a mezei zs&#xFA;rl&#xF3; inteligenciaszintj&#xE9;r&#x151;l m&#xE1;sk&#xFC;l&#xF6;nben cs&#xFA;nya nagy al&#xE1;z&#xE1;sokat fogsz kapni.<br>
Ja &#xE9;s hogy vicc....na persze. Pici l&#xE9;lek. Most m&#xE1;r csak vicc volt az eg&#xE9;sz. Legal&#xE1;bb gerinced lenne,hogy v&#xE1;llald vagy agyad, hogy gondolkozz miel&#x151;tt b&#xF6;f&#xF6;gsz. Most meg csak farolgatsz kifel&#xE9;. <br>
Nagysz&#xFC;elim k&#xF6;z&#xFC;l h&#xE1;rman maradtak ott a t&#xE1;borokban, te nekem ne gyere az ostoba n&#xE1;cizos vicceiddel mert kurv&#xE1;ra nem r&#xF6;h&#xF6;g&#xF6;k rajta &#xE9;s nem is fogok.<br>
Passzold a helyzetet veled nincs semmi bajom. Egyenl&#x151;re. <br>
de ha &#xE9;getni akarod magad, nekem mindegy........
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38301</li>
						
						<li>2005. augusztus 16. 16:44</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4878195"></a>
						<a name="msg38300"></a>		
						
						
							
							
								<a class="owner">
									Halmai Boldizs&#xE1;r [hambo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xE1;rtonom, nem szeretn&#xE9;m ha megijedn&#xE9;l, :)  en nem fenyegetlek te kis ijed&#x151;s. Vedd ezt nyugodtan &#xED;g&#xE9;retnek! A hasonlatod am&#xFA;gy el&#xE9;g tal&#xE1;l&#xF3;. Pontosan err&#x151;l van sz&#xF3;. Csak tudod a t&#xF6;bbieket nem fogja &#xE9;rdekelni, hogy mi&#xE9;rt b&#xFC;d&#xF6;s a sz&#xE1;m vagy, hogy mi&#xE9;rt vagyok ott, csak az, hogy ott vagyok &#xE9;s b&#xFC;d&#xF6;s van. <br>
&#xC9;s majd azt is l&#xE1;tj&#xE1;k, hogy ha te nem vagy ott akkor &#xE9;n sem vagyok ott &#xE9;s nincs b&#xFC;d&#xF6;s. Ha ott vagy &#xE9;n is ott vagyok &#xE9;s b&#xFC;d&#xF6;s lesz. R&#xE1;ad&#xE1;sul ha valakinek nem esen le a tantusz h&#xE1;t majd felvil&#xE1;gos&#xED;tom pket mi&#xE9;rt is vagyok itt.<br>
Ezek ut&#xE1;n kiv&#xE1;ncsi vagyok, hogy egy ilyen b&#xFC;d&#xF6;s sz&#xE1;j&#xFA; &#xE1;rny&#xE9;kkal hol fognak szivesen l&#xE1;tni.(akit, megtjegyzem te hivt&#xE1;l ide a b&#xFC;d&#xF6;s sz&#xE1;ddal). Ez a te sz&#xE1;jszagod is cimbora ne tagadd :)  olvastam miket &#xED;rt&#xE1;l. Szerintem kicsit tetszik is neked. Miattam tehet&#xFC;nk pr&#xF3;b&#xE1;t. Egy&#xE9;bk&#xE9;nt fantasztikusan leszarom, hogy mennyire j&#xE1;ratom le magamat itt, ugyanis nem ismerek senkit.Ide konkr&#xE9;t c&#xE9;llal j&#xF6;ttem, miattad. V&#xE1;god. Nekem tized annyit nem jelent az ittl&#xE9;tem, mint neked. Vesz&#xED;teni val&#xF3;m sincs ez&#xE1;ltal. Tudom kicsit neh&#xE9;z fel&#xE1;llas, itt ugyanis csak te vesz&#xED;thetsz.<br>
Kicsit hasonl&#xED;t ez ahhoz a helyzetre, amikor az itteni f&#xF3;rumlak&#xF3;k vit&#xE1;ztak veled. &#x150;k f&#xE9;ltett&#xE9;k a j&#xE1;tsz&#xF3;ter&#xFC;ket neked viszont nem volt vesz&#xED;teni val&#xF3;d csak a s&#xE9;rtett b&#xFC;szkes&#xE9;ged &#xE9;s ez&#xE9;rt kellett sz&#xED;vnia a t&#xF6;bbieknek.<br>
Igy l&#xE1;tom &#xE9;n. Ez elvi k&#xE9;rd&#xE9;s. Ez&#xE9;rt j&#xF6;ttem ide, ez&#xE9;rt vagyok itt &#xE9;s csak rajtad m&#xFA;lik meddig maradok.<br>
Ami azt illeti m&#xE1;r eg&#xE9;szen be&#xE9;p&#xED;tettem a f&#xF3;rumoz&#xE1;st az id&#x151;beoszt&#xE1;somba szal miattam mehet a buli.....<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38300</li>
						
						<li>2005. augusztus 16. 16:37</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4874867"></a>
						<a name="msg38299"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Boldikam, nagyon ilyeszto amit mondassz, kb ahoz tudnam hasonlitani, mintha azzal fenyegetnel hogy barhova megyek elkisersz, de zavaroan budos lesz a szad! Boldi lejarattad magad amennyire elvileg mar nem is nagyon lehet de ha ez neked oromet okoz, szivesen latlak, bofogj hanyj ahogy jol esik.. Kiskoromban kergettek az oviban legutoljara fikas ujjal ahoz tudlak hasonlitani...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38299</li>
						
						<li>2005. augusztus 16. 16:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4878205"></a>
						<a name="msg38298"></a>		
						
						
							
							
								<a class="owner">
									Halmai Boldizs&#xE1;r [hambo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									M&#xE1;rtonom :)  &#xF6;reg cimbor&#xE1;m<br>
Oda &#xED;rok ahova akarok :)  v&#xE1;god. Ha akarok itt maradok &#xE9;s t&#xE9;ged foglak basztatni &#xE9;s mindenkit, aki hozz&#xE1;d sz&#xF3;l vagy akihez te sz&#xF3;lsz. <br>
Egy&#xE9;bk&#xE9;nt az &#xF6;tlet t&#x151;led j&#xF6;tt, pont azt csin&#xE1;ltam amit kiolvastam a te kor&#xE1;bbi magatart&#xE1;sodb&#xF3;l. <br>
Ha egy cseppnyi tisztess&#xE9;g maradt volna benned (vagy lett volna benned), te ment&#xE9;l volna el innen &#xE9;s nem v&#xE1;rod meg m&#xED;g az eredeti lak&#xF3;k &#xE1;tk&#xF6;lt&#xF6;znek. De m&#xE9;g ez se. <br>
Most komolyan...m&#xE9;gis mit gondolt&#xE1;l? Bes&#xE9;t&#xE1;lsz egy &quot;klubba&quot;, odah&#xE1;nysz az asztalra, elk&#xFC;ldesz mindenkit a pics&#xE1;ba, j&#xE1;tszod az &#xFC;berkir&#xE1;lyt azt&#xE1;n mintha mi se t&#xF6;rt&#xE9;nt volna megy tov&#xE1;bb az &#xE9;let? Ha ezt hitted ostob&#xE1;bb vagy mint gondoltam.<br>
Boldog vagy, hogy siker&#xFC;lt m&#xE1;sok 3 &#xE9;ves munk&#xE1;j&#xE1;t t&#xF6;nkretenned kb egy h&#xF3;nap alatt? Szerintem figyelemre m&#xE9;lt&#xF3; teljes&#xED;tm&#xE9;ny. <br>
Mivel azonban (ak&#xE1;r hiszed ak&#xE1;r nem) van jobb dolgom is, mint deffektes arcokat szembes&#xED;teni a saj&#xE1;t &#xFC;r&#xFC;l&#xE9;k&#xFC;kkel, j&#xF3; es&#xE9;llyel nem foglak zavarni titeket. <br>
Sz&#xF3;lj be egyet &#xE9;s 2x annyit nyomok vissza itt vagy ahol vagy. Megyek a gombaszezonra is ha kell &#xE9;s b&#xE1;rhova ahol te &#xED;rsz. Tele floodolom a h&#xE1;ny&#xE1;saiddal az eg&#xE9;sz f&#xF3;rumot, ott ahol &#xE9;ppen vagy, had l&#xE1;ssa mindenki ki is az a R&#xF3;nyai Marci.<br>
Gondolj csak bele, mennyire fognak &#xF6;r&#xFC;lni neked b&#xE1;rhova is m&#xE9;sz, mert &#xE9;n megyek veled &#xE9;s ha &#xE9;n nem, megy m&#xE1;s, ne b&#xED;zz benne, hogy nem &#xED;gy lesz. <br>
Addig is &quot;viszl&#xE1;t &#xE9;s k&#xF6;szi a halakat&quot;<br>
 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38298</li>
						
						<li>2005. augusztus 16. 15:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4875166"></a>
						<a name="msg38297"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Boldikam! <br>
1. &quot;A te m&#xE9;rhetetlen arroganci&#xE1;d hozott ide &#xE9;s ne is pr&#xF3;b&#xE1;ld m&#xE1;sra kenni a szarodat. &quot; - nem tudtam, hogy a szarom vagy.... lehet nem jol huztalak le egyszer vagy egy toi-toi wc-bol masztal ki utanam?? <br>
2. Koszi a litaniat, erdekes volt olvasni, de ezutan legyszi az &quot;Arany Janos&quot; topicba irjad pls.. mert az a &quot;ti&quot; forumotok!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38297</li>
						
						<li>2005. augusztus 16. 13:23</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4878992"></a>
						<a name="msg38296"></a>		
						
						
							
							
								<a class="owner">
									Halmai Boldizs&#xE1;r [hambo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Ha Marko es Boldi nem kavarnak a szart reg hasznalhato lenne a forum..&quot;<br>
ha elhuzn&#xE1;l innen, akkor is.<br>
&quot;Viccel a Robi Sosa ertsed mar meg.. konyorgom ne legyel mar ilyen hulye mint a Markoek.. az a lenyeg, hogy barmit irsz ok ugranak ugyis...&quot;<br>
Nem irtam egy darabig, gondoltam kapjon egy sanszot a b&#xE9;ke. Nem is sz&#xF3;ltam senkihez. Azert csak baszogatsz M&#xE1;rton :)  Nem birod ki mi? <br>
H&#xE1;t jo.<br>
Kedves M&#xE1;rton, <br>
el&#xE1;rulom neked &#xE9;s mindenki m&#xE1;snak, hogy CSAK es kiz&#xE1;r&#xF3;lag miattad vagyok itt. Nem a M&#xE1;rko k&#xFC;ld&#xF6;tt, ezt is elmondtam m&#xE1;r, persze neked k&#xF6;nnyebb m&#xE1;sra mutogatni mint v&#xE1;llalnod a felel&#x151;ss&#xE9;get az&#xE9;rt, ami&#xE9;rt ide jutott a f&#xF3;rum. Pedig ez t&#xE9;nyk&#xE9;rd&#xE9;s, b&#xE9;rki visszalapozhat milyen volt a hangnem miel&#x151;tt idej&#xF6;tt&#xE9;l &#xE9;s milyen lett ut&#xE1;na.<br>
A te m&#xE9;rhetetlen arroganci&#xE1;d hozott ide &#xE9;s ne is pr&#xF3;b&#xE1;ld m&#xE1;sra kenni a szarodat. Legl&#xE1;bb v&#xE1;llald. Ami azt illeti M&#xE1;rk&#xF3; lehet, h sokszor neh&#xE9;z eset vagy kem&#xE9;ny hangot &#xFC;t meg, de ide tartozik/ott &#xE9;s senkinek nem volt vele baja.<br>
Most is r&#xE1; pr&#xF3;b&#xE1;lod kenni az eg&#xE9;szet, pedig itt sincs!!!! Mindenki m&#xE1;s hib&#xE1;s csak te nem M&#xE1;rton!!??<br>
L&#xE1;thatn&#xE1;d,hogy itt most k&#xE9;t faszfej van te es &#xE9;n. Mi tessz&#xFC;k t&#xF6;nkre a tobbiek j&#xE1;t&#xE9;kat, amit m&#xE1;r t&#xF6;bb &#xE9;ve &#xE9;p&#xED;tgetnek. <br>
V&#xE1;llald a felel&#x151;ss&#xE9;gedet. &#xC9;n benne vagyok, hogy kapj&#xE1;k vissza ezt a f&#xF3;rumot azok, akike volt, mi pedig any&#xE1;zhatunk egy k&#xFC;l&#xF6;n erre sz&#xE1;nt topikban. <br>
N&#xE9;zd egyszer a t&#xF6;bbiek &#xE9;rdek&#xE9;t ne a saj&#xE1;t &#xF6;nz&#x151;s&#xE9;gedet.<br>
M&#xE1;sk&#xFC;l&#xF6;nben magyar&#xE1;zhatod nyugodtan, hogy a csunya, gonosz Boldi b&#xE1;csi kiny&#xFA;jtotta a nyelv&#xE9;t &#xE9;s &#x151; kezdte, de ez a l&#xE9;nyegen nem fog v&#xE1;ltoztatni.<br>
Az pedig az, hogy ez a forum olyan marad, amilyenn&#xE9; te tetted az ut&#xF3;bbi p&#xE1;r h&#xE9;tben err&#x151;l kezeskedem. &#xC9;s ha nem &#xE9;n, majd lesz m&#xE1;s. Fogd m&#xE1;r fel!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38296</li>
						
						<li>2005. augusztus 16. 11:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4877235"></a>
						<a name="msg38295"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Es aki nez, meg nem biztos hogy lat, is de ha lat se biztos hogy erti, es meg ha erti sem tudi vajon erzi-e?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38295</li>
						
						<li>2005. augusztus 15. 20:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4879530"></a>
						<a name="msg38294"></a>		
						
						
							
							
								<a class="owner">
									pater sparrow [endandend]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									...ha az ember l&#xE1;tni akar, szem&#xE9;t ki kell nyitnia, &#xE9;s ha m&#xE1;r a szem kiny&#xED;lt, minden k&#xF6;r&#xFC;lm&#xE9;nyek k&#xF6;z&#xF6;tt fel kell t&#xE1;rnia azt, amit elrejtett, vagyis megny&#xED;l&#xE1;s&#xE1;ban megmutatta, hogy szem&#xE9;t lehunyta. Szem&#xFC;nk szerint l&#xE1;tunk, &#xE9;s szem&#xFC;nk szerint l&#xE1;that&#xF3;ak vagyunk, szem&#xFC;nkben l&#xE9;v&#x151; rendszer&#xFC;nk szerint szemet hunyhatunk, de akkor viszont nem l&#xE1;tunk &#xE9;s nem l&#xE1;thatunk. Aki mag&#xE1;t elrejti, annak a vil&#xE1;gb&#xF3;l okvetlen&#xFC;l annyival kevesebbet kell l&#xE1;tnia, mint amilyen m&#xE9;rt&#xE9;kben elrejt&#x151;z&#xF6;tt. Az elhazudott egzisztencia a vil&#xE1;got falsnak kell hogy l&#xE1;ssa. Val&#xF3;s&#xE1;g &#xE9;s igazs&#xE1;g &#xF6;sszef&#xFC;gg, a val&#xF3;s&#xE1;got csak az igaz ember l&#xE1;tja. Igazs&#xE1;gnak h&#xED;vjuk azt a rendszert, amely a val&#xF3;s&#xE1;got fel tudja ismerni. Aki mag&#xE1;t elrejti, az &#xF6;nmag&#xE1;t az igazs&#xE1;gb&#xF3;l kiz&#xE1;rta. Rejt&#x151;z&#x151; szemek, amelyek elb&#xFA;jnak, l&#xE1;t&#xE1;sukban megzavarodtak, nem l&#xE1;tnak tiszt&#xE1;n, &#xE9;s minn&#xE9;l ink&#xE1;bb hazudik valaki, ann&#xE1;l kevesebbet l&#xE1;t. A szem rendszerben l&#xE1;t: az egyik szem a fegyh&#xE1;z rendszer&#xE9;ben, a m&#xE1;sik a bord&#xE9;ly rendszer&#xE9;ben, a v&#xE1;s&#xE1;r rendszer&#xE9;ben, a gyermekszoba, a statisztika, a kett&#x151;s k&#xF6;nyvel&#xE9;s, a grafikon rendszer&#xE9;ben. Hihetetlen&#xFC;l kev&#xE9;s a tiszta szem, amely a tenger &#xE9;s csillagos &#xE9;g rendszer&#xE9;ben l&#xE1;t, &#xE9;s &#xFA;gy &#xE9;l, mint a f&#xE1;k testv&#xE9;re. Feld&#xFA;lt rendszerek, &#xE9;lethazugs&#xE1;gban megt&#xF6;rt f&#xE1;tyolos szemek alig l&#xE1;tnak egyebet, mint a p&#xE9;nzt. Val&#xF3;sz&#xED;n&#x171;leg a legnyilv&#xE1;nval&#xF3;bb t&#xE9;nyeket sem l&#xE1;tjuk, mert elhazudott egzisztenci&#xE1;nk apriori l&#xE1;t&#xE1;sunkat elhom&#xE1;lyos&#xED;tja. Mi az, ami van? Egybesz&#x151;tt ember-vil&#xE1;g, &#xE9;n-te, egyik a m&#xE1;siknak a szeme, egym&#xE1;sra n&#xE9;z, k&#xE9;t rendszer, amely egym&#xE1;sban egym&#xE1;st l&#xE1;tja &#xE9;s lem&#xE9;ri, &#xE9;s &#xF6;nmag&#xE1;r&#xF3;l az utols&#xF3; sz&#xF3;ig mindent elmond, min&#xE9;l leplezetlenebb&#xFC;l, an&#xE1;l jobban leplezi a m&#xE1;sikat abban, amit &#xF6;nmag&#xE1;r&#xF3;l mond, &#xE9;s abban, amit a m&#xE1;sikban l&#xE1;t, &#xE9;s azt, hogy milyen vil&#xE1;got hord mag&#xE1;ban, &#xE9;s aszerint milyen vil&#xE1;gban &#xE9;l!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38294</li>
						
						<li>2005. augusztus 15. 13:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4876658"></a>
						<a name="msg38293"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Szerintem a Robinak kigyurt-kopasz fobiaja is van!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38293</li>
						
						<li>2005. augusztus 15. 10:14</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4877227"></a>
						<a name="msg38292"></a>		
						
						
							
							
								<a class="owner">
									Juristovszky Sosa [sooskaa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Sz&#xF3;val szerintem akkor vagyunk hungarof&#xF3;bok amikor f&#xE9;l&#xFC;nk azokt&#xF3;l a magyarokt&#xF3;l, akik nagyon magyarok, vagyis akik elt&#xFA;lzott nemzeti lelk&#xFC;let&#x171;ek: nagy magyarorsz&#xE1;g, idegen elleness&#xE9;g (zsid&#xF3;, cig&#xE1;ny, rom&#xE1;n ...), kok&#xE1;rda nem csak m&#xE1;rcius 15-&#xE9;n, ilyenek. Ezek e csoportok legt&#xF6;bbsz&#xF6;r k&#xF6;zelebb &#xE1;llnak a jobb oldalhoz, szab&#xF3; alberthez &#xE9;s b&#xE1;csfi diann&#xE1;hoz, stb, akikre jellemz&#x151; a kopaszra ny&#xED;rts&#xE1;g. Sz&#xF3;val, ha a kopaszs&#xE1;gr&#xF3;l neked (igazib&#xF3;l &#xE9;s nem viccb&#x151;l) a n&#xE1;cik, vagy a nagyon magyarok jutn&#xE1;nak eszedbe, akkor hungarof&#xF3;b lenn&#xE9;l. Ami m&#xE9;lt&#xE1;n csak paranoia, mert sok zsid&#xF3;, cig&#xE1;ny, rom&#xE1;n... is kopaszra nyiratja a fej&#xE9;t, ha melege van, vagy divatb&#xF3;l, vagy mert az &#xE1;ll neki j&#xF3;l :) <br>
De az eg&#xE9;sz m&#xE1;r &#xE9;rv&#xE9;ny&#xE9;t vesztette, mert csak viccelt&#xE9;l...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38292</li>
						
						<li>2005. augusztus 14. 16:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4876977"></a>
						<a name="msg38291"></a>		
						
						
							
							
								<a class="owner">
									M&#xE9;sz&#xE1;ros R&#xF3;bert [rosszrobi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem lehet hogy egy kicsit tul erzekenyek vagytok? <br>
Nem tudom miert kell hungarofobiaval gyanusitanotok engem, (bar meg mindig nem vagyok tisztaba az ertelmevel) ha Szalasit megemlitem egy tok hulye kontextusban felertelmetlenul? En Szalasit nem &quot;hungaro&quot;-nak tartom, hanem egy fasiszta allatnak. Nem hungarofobias, nacifobias vagyok.<br>
 Ha a Vereb es a Marci levagja a hajat kopaszra, hidd el hogy egy este alatt legalabb 20szor lenacizom oket es erre fel is lehetnek keszulve. Mert ha eddig nem vetted volna eszre Sosa, ez a vicc...lehgalabb is neha amikor bejon a poen idoben... Viccet csinalni a nacikbol a legkevesebb amit tehetunk. Egyebkent is: amelyik csetrumban fingasrol lehet beszelni, ott a nacikrol is. Aki meg magara veszi a nacizast az az o baja.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38291</li>
						
						<li>2005. augusztus 14. 14:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4876976"></a>
						<a name="msg38290"></a>		
						
						
							
							
								<a class="owner">
									Juristovszky Sosa [sooskaa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mit mondanak a csillagok, mennyi az amerikai doll&#xE1;r?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38290</li>
						
						<li>2005. augusztus 13. 18:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4871164"></a>
						<a name="msg38289"></a>		
						
						
							
							
								<a class="owner">
									pater sparrow [endandend]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									...n&#x151;k alatt azokat a szem&#xE9;lyeket &#xE9;rtj&#xFC;k els&#x151;sorban, akik a lakatlan szigetre lakatot vinn&#xE9;nek!! Ezt &#xFA;gy &#xE9;rtsd ahogy akarod, de akard, hogy &#xE9;rtsd!! Szeretem ha okos a l&#xE1;ny.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38289</li>
						
						<li>2005. augusztus 13. 17:12</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4871461"></a>
						<a name="msg38288"></a>		
						
						
							
							
								<a class="owner">
									Juristovszky Sosa [sooskaa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem Marci! Mert &#xE9;n nem ugrom b&#xE1;rmire, csak arra ami b&#x151;d&#xFC;letes faszs&#xE1;g. Vagy egyszer&#x171;en lehet, hogy csak nem szeretem az ilyen viccet, Ha egym&#xE1;st k&#xF6;zt vagyunk, besz&#xE9;lget&#xFC;nk &#xE9;s a hanglejt&#xE9;sb&#x151;l &#xE9;rz&#xE9;kelni a cinizmust vagy az ir&#xF3;ni&#xE1;t akkor halleluja, minden ok&#xE9;. De igy ir&#xE1;sban ezzel vigy&#xE1;zni kell. De ig&#xE9;rem mostant&#xF3;l nem leszek az aki g&#xE1;tat szab ennek &#xE9;s nyitottan fogok hozz&#xE1;&#xE1;llni az &#xF6;sszes zsid&#xF3;z&#xE1;snak &#xE9;s n&#xE1;ciz&#xE1;snak, felt&#xE9;telezve a vicc lehet&#x151;s&#xE9;g&#xE9;t. :)  &#xC9;s &#xE1;jemd&#xF6; v&#xE1;n h&#xFA; epolodzs&#xE1;jzisz.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38288</li>
						
						<li>2005. augusztus 13. 17:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4874306"></a>
						<a name="msg38287"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Viccel a Robi Sosa ertsed mar meg.. konyorgom ne legyel mar ilyen hulye mint a Markoek.. az a lenyeg, hogy barmit irsz ok ugranak ugyis...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38287</li>
						
						<li>2005. augusztus 13. 15:11</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4873723"></a>
						<a name="msg38286"></a>		
						
						
							
							
								<a class="owner">
									Juristovszky Sosa [sooskaa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									dob&#xE1;l&#xF3;dzon - dob&#xE1;l&#xF3;zzon, melyik a helyes?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38286</li>
						
						<li>2005. augusztus 13. 13:19</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4873609"></a>
						<a name="msg38285"></a>		
						
						
							
							
								<a class="owner">
									Juristovszky Sosa [sooskaa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Azt mondd meg hogy a Robit, ki &#xE9;s mikor s&#xE9;rtette meg annyira, hogy burkoltan dob&#xE1;lozzon itt m&#xE1;r nem tudom mi&#xF3;ta ezzel a n&#xE1;ciz&#xF3;s dum&#xE1;val. Mert a boh&#xF3;ckod&#xE1;s erre el&#xE9;g enyhe kifejez&#xE9;s. Szerintem jogosan kapta a hungarof&#xF3;b cimet is: nem hiszem, hogy ak&#xE1;r t&#xE9;ged marci, vagy a verebest le &quot;magyarozta&quot; volna, amikor tarra nyirt&#xE1;tok a fejeteket, b&#xE1;r abba sem vagyok biztos, hogy &#x151; ezt m&#xE9;g nem tette meg soha. Na &#xE9;s ez a sz&#xE1;lasi dolog... sz&#xF3;t sem &#xE9;rdemel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38285</li>
						
						<li>2005. augusztus 13. 13:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4871653"></a>
						<a name="msg38284"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ha Marko es Boldi nem kavarnak a szart reg hasznalhato lenne a forum.. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38284</li>
						
						<li>2005. augusztus 13. 09:22</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4872593"></a>
						<a name="msg38283"></a>		
						
						
							
							
								<a class="owner">
									M&#xE9;sz&#xE1;ros R&#xF3;bert [rosszrobi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									S &quot;forum bohoca&quot; cimre megyek, de az ostobasagi is jol hangzik. A hazugsagit mar unom, mindenki jobb mint en, meg a szokicsavarosdiban is...<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38283</li>
						
						<li>2005. augusztus 13. 02:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4872880"></a>
						<a name="msg38282"></a>		
						
						
							
							
								<a class="owner">
									Juristovszky Sosa [sooskaa]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Robi! Please! Ne irj&#xE1;l m&#xE1;r ilyen butas&#xE1;gokat, k&#xE9;rlek sz&#xE9;pen. Van egy olyan &#xE9;rz&#xE9;sem, mintha az ostobas&#xE1;gi verseny f&#x151;dij&#xE1;ra p&#xE1;ly&#xE1;zn&#xE1;l. Mondd hogy csak viccelsz (ird meg titokban &#xE9;s akkor nem leplez&#x151;d&#x151;l le) &#xE9;s hogy nem ismertelek f&#xE9;lre &#xE9;s hogy nem vagy ilyen...
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38282</li>
						
						<li>2005. augusztus 12. 23:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4872855"></a>
						<a name="msg38281"></a>		
						
						
							
							
								<a class="owner">
									M&#xE9;sz&#xE1;ros R&#xF3;bert [rosszrobi]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Azt &#xED;rj&#xE1;k, hogy csak igy tov&#xE1;bb &#xE9;s kitart&#xE1;s.&quot; Szalasiek is mindig ezt mondtak, aztan nezd meg hova a picsaba kerultek. <br>
Ez semmi mast nem jelent mint hogy: He, ok is mindig ezt mondtak, megse jutottak sehova. <br>
&quot;M&#xE9;sz&#xE1;ros R&#xF3;bert Sz&#xE1;lasihoz hasonl&#xED;tott titeket mert azt irt&#xE1;tok kitart&#xE1;s&quot;<br>
Kicsit gondolkozzal mit hogy ertelmezel. <br>
A vallasodat pedig senki nem kerdezte csak azt hogy naci vagy-e. Ami tovabbra is kerdeses bennem.<br>
A hungarofobiat meg mindig nem ertem.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38281</li>
						
						<li>2005. augusztus 12. 21:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4870854"></a>
						<a name="msg38280"></a>		
						
						
							
							
								<a class="owner">
									Halmai Boldizs&#xE1;r [hambo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									azon gondolkozom, vajon volt-e hasonl&#xF3; probl&#xE9;ma itt ezen a f&#xF3;rumon, mielott M&#xE1;rton ide j&#xF6;tt? Nyilv&#xE1;n m&#xE1;s is j&#xF6;tt k&#xF6;zben a 3 &#xE9;v alatt aki nem ismert mindenkit m&#xE9;gsem volt gond. Jav&#xED;tsatok ki ha t&#xE9;vedek, mert persze &#xE9;n nem voltam itt, de &#xFA;gy hallottam egyszer sem volt probl&#xE9;ma.<br>
Ezen is &#xE9;rdemes elgondolkozni. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38280</li>
						
						<li>2005. augusztus 12. 15:10</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4873929"></a>
						<a name="msg38279"></a>		
						
						
							
							
								<a class="owner">
									pater sparrow [endandend]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									...a Mester a ruh&#xE1;j&#xE1;t mosta, amikor Tan-J&#xFC;an &#xE9;ppen arra j&#xF6;tt &#xE9;s azt k&#xE9;rdezte: -E pillanatban mire gondolsz? A Mester r&#xF6;gt&#xF6;n v&#xE1;laszolt: -Mit akarsz, mire gondoljak e pillanatban?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38279</li>
						
						<li>2005. augusztus 12. 14:48</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4872020"></a>
						<a name="msg38278"></a>		
						
						
							
							
								<a class="owner">
									Halmai Boldizs&#xE1;r [hambo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ebben biztos vagy M&#xE1;rton? Hogyan lehetsz biztos benne ha nincs nev? Egyb&#x151;l kened m&#xE1;sra? <br>
Nem tudom van-e lehet&#x151;s&#xE9;g, hogy ut&#xF3;lag megn&#xE9;zz&#xE9;k ki irta. Kihez kell ez&#xFC;gyben fordulni? <br>
Nekem az el&#x151;zm&#xE9;nyek alapj&#xE1;n &#xFA;gy t&#xFC;nik, hogy pont te &#xED;rhattad &#xE9;s &#xFA;gy eml&#xE9;kszem ,hogy olvastam egy hasonl&#xF3; be&#xED;r&#xE1;st a te neveddel csak azt most nem volt id&#x151;m visszakeresni. De lehet, hogy veszem r&#xE1; a f&#xE1;radts&#xE1;got &#xE9;s az orrod al&#xE1; d&#xF6;rg&#xF6;l&#xF6;m.<br>
 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38278</li>
						
						<li>2005. augusztus 12. 13:43</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4873053"></a>
						<a name="msg38277"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ezt kb a tisztelt kollegad irta allneven, pedig a Verebnek az a bune pont hogy a muveszneven regisztralt...<br>
Szoval lanyok: en is azert jottem a forumra mint mas, hogy az ismeroseimmel beszelhessek. Sajnos viszont akik nem ismertek nekem estek, es ezzel hazavagtak a forumot, en ebben nem erzem magam hibasnak. Nem hiszem, hogy el kellett volna huzzak a forumrol csak mert nem ismerem a b kozep hc drukkereket.. Engem ugyanugy megakadalyoz az allando baszogatas abban, hogy azzokkal beszeljek akivel akartam eredetileg, szoval ezt is nektek sikerult eleretek. En csak annyit kerek gondolkozzatok el, hogy ha barmilyen ertelmes beszelgetes zajlott a forumon, akkor az miert szakadt meg valhanyszor.. 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38277</li>
						
						<li>2005. augusztus 12. 13:34</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4873034"></a>
						<a name="msg38276"></a>		
						
						
							
							
								<a class="owner">
									Halmai Boldizs&#xE1;r [hambo]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									&quot;Ha viszont nem allhatok be homokozni veletek akkor a varat szetkurom es homokot szorok a szemetekbe..&quot;<br>
Ezt a n&#xE9;v n&#xE9;lk&#xFC;li f&#xF3;rumszakaszb&#xF3;l m&#xE1;soltam ki. Aki ezt &#xED;rta<br>
most kezdhet &#xF6;r&#xFC;lni. El&#xE9;ri c&#xE9;lj&#xE1;t. Nem tudhatom ki irta,mert nincs n&#xE9;v, de van egy tippem. <br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#38276</li>
						
						<li>2005. augusztus 12. 13:20</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="10">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="9" href="page_10.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_7.html" rel="6">7</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_8.html" rel="7">8</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_9.html" rel="8">9</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_10.html" rel="9">10</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>11</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_12.html" rel="11">12</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_13.html" rel="12">13</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_14.html" rel="13">14</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="11" href="page_12.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="1286" href="page_1287.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

