









	
	
	
	











	
	
		<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
		"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">	
	

<!--[if IE]><![endif]-->
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="hu">
	
	









<head>
	
		
		
			<title>F&#xF3;rum - aranypopsir&#xE9;t</title>
		
	
	
	
	
	
	
	
	
	
	
	
	

	


	
		
	

	
	

	

	











    
    
	
    

 
	









	
	



	
	
	
	
	
			
		
	



<style type="text/css">
	.ui-dialog .ui-dialog-content { min-height:0% !important; }
</style>











	
<!--[if IE]><script type='text/javascript' src='http://static.iwiw.net/static/js-gen/ie_38588.js?sv=22'>//js</script>
<![endif]-->


	

<meta charset="utf-8"><link href="../../iwiw.css" rel="stylesheet"></head>

	<body class="forum double topic " onload="" onunload="" id="">
		<div class="stylerBox">
			
			<div id="page" class="withTopAdverticum">
				
				























	
		
		
			
				
				
								
				
			
			
		
	


	


				<div class="zoneHeightFix"></div> 
				
				
					
					
	                    
















	
					
				
				
				
				
				<div id="content" class="container_12">
					
						
						










					
				
					<!-- ** -->
					




















	

<div class="main grid_12">
	










	
	<form action="" method="post" name="mainForm" id="mainForm" class="forumPost">
<input type="hidden" name="token" value="5c601a93ed1cf70c">
		








<div class="headInfo clearfix">
	
	<div>
		<input type="hidden" name="method" id="method" value="">
		<input type="hidden" name="cID" id="cID" value="">
	</div>
	
	










	
	

	
			
	<h1>
		
			


 


 

		
		<span class="inline">aranypopsir&#xE9;t </span>
		
	</h1>
		
	
		<div class="description">
			
			
				
					
					
						<p></p>
					
						
			
			
			
		</div>
		
		<div class="details">
			<p class="owner">
				<strong>Tulajdonos:</strong>
				<a>
					V&#xE1;rady Zsolt [vdylt]
				</a>
				











	
	


	

	
	




	




	







			</p>

			
			
			
				
				<p><strong>Lez&#xE1;r&#xE1;s d&#xE1;tuma: </strong>2005. okt&#xF3;ber 27. 09:00</p>
			
			
			
			
			
			
				
					
						<p><strong>Priv&#xE1;t topik</strong></p>
					
					
				
				
			
			
			
			<p>
				<strong>Kateg&#xF3;ria:</strong>
				
					Egy&#xE9;b
				
				
			
			</p>
			
			<p>
				<strong>Link a topikhoz:</strong>
				<a href="page_1.html">link</a>
			</p>
			
				
			
		
		</div>
	
</div>


			
	
	
	

	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager break_grid" data-currentpage="34">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="33" href="page_34.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_31.html" rel="30">31</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_33.html" rel="32">33</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_34.html" rel="33">34</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>35</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_36.html" rel="35">36</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_37.html" rel="36">37</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_38.html" rel="37">38</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="35" href="page_36.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="1286" href="page_1287.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      

		
	
	
		
	

	<div>
		   &#xA0;
	</div>



	









 




















	

<div class="feed">
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4855064"></a>
						<a name="msg37585"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Most t&#xF6;k&#xE9;letesen ide illik a &quot;Jobb ma egy ver&#xE9;b - Sparrow - , mint holnap egy t&#xFA;zok&quot; mond&#xE1;s.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37585</li>
						
						<li>2005. j&#xFA;lius 19. 19:56</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4856881"></a>
						<a name="msg37584"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Akkor hagyjuk a mellebeszelest: &quot;&#xC9;n azt hiszem, hogy te eleve egy j&#xF3; nagy adag negat&#xED;v &#xE9;rz&#xE9;ssel &#xE9;rkezt&#xE9;l ide, amit nem b&#xED;rt&#xE1;l magadban tartani &#xE9;s ezt egyb&#x151;l mindenki levette&quot; erre p&#xE9;ld&#xE1;t id&#xE9;zz t&#xF6;lem l&#xE9;gysz&#xED;ves, mert ellenkez&#x151; esetben tov&#xE1;bra is azt kell gondolnom, hogy minden negativ velemeny nelkul, esett nekem egyket loser a forumrol, nezd vissza, barmilyen szomoru is igy tortent, ugyhogy had ne &#xE1;gyazzuk ezt egy &quot;te eleve negativan jottel ide&quot; kamuba mert nem igy tortent! Legyszi pasteld be ahogy negativan ide jottem, mert szerintem csak itt volt egyk&#xE9;t tul rugalmatlan, parazos, belterjes beteg arc, ahoz hogy barmit barhogy kepes legyen felfogni! 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37584</li>
						
						<li>2005. j&#xFA;lius 19. 19:54</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4859535"></a>
						<a name="msg37583"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									nem adok igazat egyik&#x151;t&#x151;knek sem de mintha a marcinak lenne valamije ami nincs m&#xE1;r minden f&#xE9;rfinak - ne &#xE1;ltass&#xE1;tok magatokat azzal hogy el&#xE9;g csak &#xE9;sz&#xE9;rveket felhozni egy szituban - persze ett&#x151;l m&#xE9;g mindig az marad alul amelyik nem veszi a lapot, vagy fel a keszty&#x171;t
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37583</li>
						
						<li>2005. j&#xFA;lius 19. 18:39</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4855315"></a>
						<a name="msg37582"></a>		
						
						
							
							
								<a class="owner">
									Csiky Orsi [monguzka]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									(ezt a szitut mindenki &#xE9;rti: belen&#xE9;zt&#xE9;l egy topikba, nem &#xF6;r&#xFC;ltek neked, te sem &#xF6;r&#xFC;lt&#xE9;l nekik, megveted, unalmasnak &#xE9;s balfasznak tartod az eg&#xE9;szet, de valami megfoghatatlan okb&#xF3;l kifoly&#xF3;lag m&#xE9;gsem hagyod &#x151;ket b&#xE9;k&#xE9;n, hanem alp&#xE1;ri m&#xF3;don megb&#xE1;ntod &#x151;ket nap mint nap. nem bonyolult)
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37582</li>
						
						<li>2005. j&#xFA;lius 19. 18:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4855601"></a>
						<a name="msg37581"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;rady Zsolt [vdylt]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									K&#xF6;sz a norm&#xE1;lis v&#xE1;laszt, t&#xE9;nyleg.<br>
Ahogy &#xED;rtam &#xE9;n m&#xE1;r nem akarok k&#xF6;zvetlen&#xFC;l beleavatkozni a WiW &#xE9;let&#xE9;be, nem lenne szerencs&#xE9;s &#xE9;s nem lenne korrekt a t&#xF6;bbiekkel szemben sem. Kiadtam a kezemb&#x151;l, &#xE9;n ezt v&#xE1;llalom fel, igaz sok id&#x151; kellett hozz&#xE1;. Teh&#xE1;t nem foglak kibaszni, nem fogok jelsz&#xF3;val v&#xE9;dett topikot l&#xE9;trehozni &#xE9;s nem fogok azon &#xFC;gyk&#xF6;dni, hogy a topikokban k&#xFC;l&#xF6;n moder&#xE1;tor legyen.<br>
Ha pedig m&#xE1;r most, amikor m&#xE9;g el sem indult az &#xFA;j dolog azt l&#xE1;tni, hogy ahhoz be kell v&#xE1;llalni olyan kommunik&#xE1;ci&#xF3;t, mint amit te m&#x171;velsz, akkor viszont komolyan kezdek agg&#xF3;dni, de legink&#xE1;bb elszomorodom.<br>
A t&#xE9;nyekkel kapcsolatban nekem m&#xE1;s a v&#xE9;lem&#xE9;nyem. &#xC9;n azt hiszem, hogy te eleve egy j&#xF3; nagy adag negat&#xED;v &#xE9;rz&#xE9;ssel &#xE9;rkezt&#xE9;l ide, amit nem b&#xED;rt&#xE1;l magadban tartani &#xE9;s ezt egyb&#x151;l mindenki levette. Mindamellett elk&#xE9;pzelhet&#x151;, hogy nem karkit&#xE1;rva v&#xE1;rtak az emberek &#xE9;s z&#xE1;rk&#xF3;zottak is voltak, de hidd el, hogy nem &#xED;gy t&#xF6;rt&#xE9;ntek volna a dolgok, ha az&#xE9;rt j&#xF6;ssz, hogy sz&#xF3;rakozz &#xE9;s sz&#xF3;rakoztass &#xE9;s nem az&#xE9;rt, hogy sz&#xF3;rakozz &#xE9;s b&#xE1;nts&#xE1;l.<br>
Mostm&#xE1;r persze k&#xE9;s&#x151; &#xFA;gy gondolom, itt m&#xE1;r nem seg&#xED;t semmi.<br>
K&#xE9;t lehet&#x151;s&#xE9;g van. Vagy te nem &#xED;rsz ide t&#xF6;bbet vagy ennek a topiknak annyi. Ha nem m&#xE9;sz, el fogod &#xE9;rni a c&#xE9;lod, t&#xF6;nkreteszel valamit, ami nem a ti&#xE9;d. Sajn&#xE1;lni fogom, de majd bemes&#xE9;lem magamnak, hogy ennek is biztos volt valami c&#xE9;lja.<br>
&#xDC;dv,<br>
Zs.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37581</li>
						
						<li>2005. j&#xFA;lius 19. 18:21</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4856255"></a>
						<a name="msg37580"></a>		
						
						
							
							
								<a class="owner">
									D&#xF3;sai Tamara [Tamika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Marci, te &#xFA;gy &#xE9;rzed, hogy r&#xE9;sze leszel a &quot;komoly penzes reklamos auditalos&quot; bulinak?? Ez, ha &#xFA;gy n&#xE9;zz&#xFC;k, j&#xF3; h&#xED;r. Ha meg m&#xE1;shogy n&#xE9;zz&#xFC;k, azt gondolom, igazam volt a szakm&#xE1;m g&#xE1;tl&#xE1;stalan, felsz&#xED;nes ifj&#xFA; k&#xF6;cs&#xF6;gjeir&#x151;l alkotott v&#xE9;lem&#xE9;nyemmel.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37580</li>
						
						<li>2005. j&#xFA;lius 19. 18:09</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4856327"></a>
						<a name="msg37579"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									igaza van neki, Zsolt, baszd ki m&#xE9;g most!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37579</li>
						
						<li>2005. j&#xFA;lius 19. 18:06</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4856254"></a>
						<a name="msg37578"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Elnek a lehetosegemmel hogy hozzaszoljak tovabbra is, ha gaz, ha nem szeretned megakadalyozhatod az alabbi modokon:<br>
1. kersed meg aki meghivott es baszd le<br>
2. bannolj a wiwrol es tedd azza amita akarsz es szorakozz a haverjaiddal<br>
3. vedjetek kulon jelszoval a topicokat<br>
4. legyen moderator minden threaden<br>
5. hasznalj kulcsszavas tiltast, kezd a BALFASZ-szoval<br>
Az en reszemhez: nem banom ha 5-600 ember hulyenek nez is ha 2 erti felig a szitut! Masreszt nemhiszem hogy ezek az emberek tenyleg kulon kulon mind balfaszok lennenek, en sokat ismerek akiket te pl szerintem beleszamolsz ebbe az 5-6 szazba es tuti nem tartanak balafsznak, de ha igen akkor az ugy helyes! Viszont a forum amibe sokan hivtak hogy nezzem mar meg, mert de kuul! Nem kuul! Ide jottem megnezni, es beszoltak egybol! Nem 5-600-an, hanem ugyanaz a 3 hulye aki azota kemenykedik valami miatt hogy bebizonyitsa o itt a forum bikaja, es a legkuulabb legviccesebb pofa! Nezz vissza! Szoval ne felejtsuk el a tenyeket. Csak ugy nem kezdek el senkit basztatni! Figyeld! Te is szerencsetlenkedsz itt hogy &quot;hany eve netezel&quot;, hat most mit mondjak erre ha nem azt hogy balfaszsag... sorry!<br>
A te reszedhez: Tok jo hogy igy megalpoztatok es szereitek ezt a forumot, de mivel most keszultok pont kemeny alaopkra allitot gazdasagi egyseget kovacsolni a cuccbol hagyjuk a nosztalgikus dumat a kezdetekrol! Vagy bevalalsz engem es meg 600 akar mennyire gazos arcot es nekikezdtek a komoly penzes reklamos auditalos buliba, vagy megmarad a regi barati feeling, es kibaszol most, meg mindenkit meg aki zavar! <br>
Megmuthatod a belso embereknek hogy megtudod vedeni a cuccot, hogy lojalis vagy, vagy lerakhatod a nagyszamot az audit-jelentessel az iroasztalra!<br>
Erted... Durva!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37578</li>
						
						<li>2005. j&#xFA;lius 19. 18:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4859644"></a>
						<a name="msg37577"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;rady Zsolt [vdylt]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Nem gondoltam volna, hogy ilyen r&#xE9;g&#xF3;ta. Csak az&#xE9;rt k&#xE9;rdezem, mert amit csin&#xE1;lsz azt azokon a f&#xF3;rumokon l&#xE1;tni, amik n&#xE9;vtelenek. Ilyet, amivel sz&#xF3;rakoztatsz minket igazi n&#xE9;vvel m&#xE9;g nem l&#xE1;ttam &#xE9;s szakmailag kifejezetten &#xE9;rdekesnek tartom, komolyan mondom.<br>
Te dolgod, hogy mit m&#x171;velsz, de gyorsan siker&#xFC;lt j&#xF3;p&#xE1;r (potenci&#xE1;lisan kb. 5-600) olyan embert szerezned magadnak, akik azt gondolj&#xE1;k r&#xF3;lad, hogy kifejezetten rosszindulat&#xFA; vagy. Hozz&#xE1;teszem, sokan biztos azt mondj&#xE1;k, hogy milyen j&#xF3;fej vagy, hogy ezt csin&#xE1;lod, az &#xE9;n v&#xE9;lem&#xE9;nyem szerint &#x151;k sem tartoznak a legj&#xF3;indulat&#xFA;bb emberek k&#xF6;z&#xE9;, de ez mell&#xE9;kes jelenleg.<br>
Val&#xF3;sz&#xED;n&#x171;leg mindez eddig t&#xE9;ged nem &#xE9;rdekel &#xE9;s tulajdonk&#xE9;ppen meg is &#xE9;rtem, hogy mi&#xE9;rt nem, s&#x151;t azt is amit csin&#xE1;lsz. Tisztelem a b&#xE1;tors&#xE1;god, &#xE9;n ezt nem mern&#xE9;m csin&#xE1;lni. Igaz&#xE1;b&#xF3;l csak az szomor&#xED;t el, hogy te t&#xE9;nyleg &#xE9;s val&#xF3;j&#xE1;ban balfasznak tartasz embereket olyan dolog miatt, amit nem biztos, hogy meg&#xE9;rthetsz an&#xE9;lk&#xFC;l, hogy ismern&#xE9;d &#x151;ket, hogy a &quot;k&#xF6;z&#xF6;s m&#xFA;ltban&quot; r&#xE9;szt vett&#xE9;l volna.<br>
A WiW-re az&#xE9;rt tartom vesz&#xE9;lyesnek a tev&#xE9;kenys&#xE9;ged, mert mint mondod mindent megengedsz magadnak &#xE9;s meg is teszed el&#xE9;gg&#xE9; furcsa &#xE9;s agressz&#xED;v st&#xED;lusban, &#xED;gy azt az embert is h&#xE1;tr&#xE1;nyosabb helyzetbe sodorhatod, aki a WiW-hez el&#xE9;gg&#xE9; k&#xF6;zel &#xE1;ll &#xE9;s a WiW-el foglalkozik. &#xC9;n pedig, b&#xE1;r m&#xE1;r 1 &#xE9;ve sz&#xE1;nd&#xE9;kosan kisz&#xE1;llva mindenb&#x151;l ami a WiW-el kapcsolatos, m&#xE9;giscsak tulajdonos vagyok, &#xED;gy sz&#xFC;ks&#xE9;gesnek tartottam, hogy hangot adjak agg&#xF3;d&#xE1;somnak. De ha m&#xE9;g eddig nem is vissz&#xFC;k el a dolgot, mert ennyire ny&#xED;lv&#xE1;n nem befoly&#xE1;solja a WiW m&#x171;k&#xF6;d&#xE9;s&#xE9;t az ami itt t&#xF6;rt&#xE9;nik &#xE9;s ny&#xED;lv&#xE1;naval&#xF3;an t&#xFA;lz&#xE1;s lenne azt egy&#xE9;rtelm&#x171;en &#xE1;ll&#xED;tani, hogy k&#xE1;ros a tev&#xE9;kenys&#xE9;ged, igaz&#xE1;b&#xF3;l sz&#xE1;momra fontosabb az, hogy a WiW-es m&#xFA;ltat sz&#xE9;pen &#x151;rizhessem meg magamban.<br>
Jelenleg te egy olyan topikban b&#xE1;ntasz sz&#xE1;nd&#xE9;kosan embereket, amely topik az els&#x151; laza &#xE9;s konkr&#xE9;t c&#xE9;l n&#xE9;lk&#xFC;li topik volt. Olyan embereknek ny&#xFA;jtott sz&#xF3;rakoz&#xE1;st &#xE9;s rengeteg &#xE9;lm&#xE9;nyt (nem csak online, hanem ezen a topikon kereszt&#xFC;l offline) akik nagyon nagyban hozz&#xE1;j&#xE1;rultak ahhoz, hogy a WiW beinduljon, fejl&#x151;dj&#xF6;n, m&#x171;k&#xF6;dj&#xF6;n, hogy te itt, ma kedvedre j&#xE1;tszhass.<br>
Sz&#xF3;val, arra szertn&#xE9;lek megk&#xE9;rni, hogy ha egy kicsit is tiszteled m&#xE1;s emberek munk&#xE1;j&#xE1;t, lelkesed&#xE9;s&#xE9;t &#xE9;s eml&#xE9;keit akkor hagyd abba azt amit csin&#xE1;lsz, megk&#xF6;sz&#xF6;nn&#xE9;m.<br>
&#xDC;dv,<br>
Zs.<br>

								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37577</li>
						
						<li>2005. j&#xFA;lius 19. 17:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4854992"></a>
						<a name="msg37576"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									De ne a Cseh Gabort kerdezzed! Gyorsan irjad tudom hogy latod a threadet egybol! Ott ulsz es a valaszodat varja mindenki!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37576</li>
						
						<li>2005. j&#xFA;lius 19. 17:31</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4855997"></a>
						<a name="msg37575"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Zsolt! Irjad az alkalmazasokat, mert azt fogom hinni, hogy utana olvasol bazzeg! Na mekkora E-guru vagy mutti!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37575</li>
						
						<li>2005. j&#xFA;lius 19. 17:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4856617"></a>
						<a name="msg37574"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									NagyZ.: Felek a tomeg ostobasagatol!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37574</li>
						
						<li>2005. j&#xFA;lius 19. 17:28</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4858598"></a>
						<a name="msg37573"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Zsolt ha valaki feltetelezeseire alapoz, es nagyon melle-trafal, szerinted jogosan hivhatjuk az illetot BALFASZ-nak?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37573</li>
						
						<li>2005. j&#xFA;lius 19. 17:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4859643"></a>
						<a name="msg37572"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Marci ez fostalicska valasz volt, legyel mar oszinte. bazmeg.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37572</li>
						
						<li>2005. j&#xFA;lius 19. 17:18</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4855273"></a>
						<a name="msg37571"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									1995-ota, meg nem grafikus feluletu e-mailen es gopheren, de te 1973-ota ugye? Zsolt had kerdezzek valamit milyen teruleteit ismered az Internet felhasznalasnak? Forum + Sexpic??
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37571</li>
						
						<li>2005. j&#xFA;lius 19. 17:17</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4855313"></a>
						<a name="msg37570"></a>		
						
						
							
							
								<a class="owner">
									pater sparrow [endandend]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									...ez itt hivatal, itt nem szabad besz&#xE9;lgetni, &#xE9;s nem szabad kopogtatni, &#xE9;s v&#xE1;rni kell, am&#xED;g az &#xED;rnok bent a keny&#xE9;rh&#xE9;jat r&#xE1;gcs&#xE1;lja, &#xE9;s az ablakon kib&#xE1;mul, &#xE9;s el kell mer&#xFC;lni az unalom nyirkos &#xFC;ress&#xE9;g&#xE9;ben, &#xE9;s el kell mer&#xFC;lni a b&#xE9;na &#xE9;s s&#xF6;t&#xE9;t neml&#xE9;tez&#xE9;sben, &#xE9;s t&#x171;rnie kell, hogy az &#xF6;r&#xF6;mre szomjas sz&#xED;vet megp&#xF6;rk&#xF6;lj&#xE9;k, mindezt meg nem fellebezhet&#x151; hatalommal, &#xE9;vezredes hagyom&#xE1;nnyal, a magasabb k&#xF6;z&#xE9;rdek nev&#xE9;ben, mint rendet &#xE9;s fegyelmet &#xE9;s t&#xF6;rv&#xE9;nyt &#xE9;s jogot &#xE9;s igazs&#xE1;got!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37570</li>
						
						<li>2005. j&#xFA;lius 19. 17:16</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4856584"></a>
						<a name="msg37569"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;rady Zsolt [vdylt]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									OK. Akkor m&#xE1;sik k&#xE9;rd&#xE9;s: mi&#xF3;ta vagy internet-k&#xF6;zelben? 1 &#xE9;ve? 2? T&#xF6;bb?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37569</li>
						
						<li>2005. j&#xFA;lius 19. 17:08</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4855271"></a>
						<a name="msg37568"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Zsolt: Nem en eddig is megengedtem magamnak mindig mindent! Lecci te is probald meg ezt tenni, vagy bannolj orokre! Amugy az hogy generalom a hozzaszolasokat a lusta-szar topicba ami hetenkent ket mela BALFASZ hozzaszolasan tengodik az hogyan art a wiwnek? Nem latogatast auditaltattok, hanem balfaszozast?? Nem akarnak hirdetni mert ideirom balfasz? Ne rohogtesd ki magad tobbet segitek a wiw-nek mint a nagyseggu titkarnok akikkel vitatkozom! Amugyis olvassatok a fooldalt:&quot; ennek a weboldalnak az elmult egy evben nem volt mas celja, mint a szorakozas&quot; Na ennek vege! Most mar tanulni is kell!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37568</li>
						
						<li>2005. j&#xFA;lius 19. 17:07</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4855902"></a>
						<a name="msg37567"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Zsofi: nem szeretnelek megnevettetni vicces karomkodassal! A balfasz haverjaidat akarom idegesiteni!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37567</li>
						
						<li>2005. j&#xFA;lius 19. 17:01</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4856908"></a>
						<a name="msg37566"></a>		
						
						
							
							
								<a class="owner">
									V&#xE1;rady Zsolt [vdylt]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Marci! Ham&#xE1;r &#xFA;gyis mindenki veled foglalkozik, akkor azt k&#xE9;rdezn&#xE9;m, hogy a csal&#xE1;di k&#xF6;tel&#xE9;keid miatt engeded meg magadnak, hogy ennyire elszaladjon veled a l&#xF3;? Kezdem azt &#xE9;rezni, hogy amit csin&#xE1;lsz az a WiW-nek is &#xE1;rt.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37566</li>
						
						<li>2005. j&#xFA;lius 19. 16:59</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4857908"></a>
						<a name="msg37565"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Mindig azt hittem, elsosorban a frissensulteket szeretem, de mostanaban megis mintha az egytaletelek fele fordult volna az erdeklodesem!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37565</li>
						
						<li>2005. j&#xFA;lius 19. 16:53</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4856583"></a>
						<a name="msg37564"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									T.J. Hookertol/a fekete mambatol! Szevasz!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37564</li>
						
						<li>2005. j&#xFA;lius 19. 16:52</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4855391"></a>
						<a name="msg37563"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									szevasz Marci, kitol/mitol felsz?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37563</li>
						
						<li>2005. j&#xFA;lius 19. 16:04</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4856615"></a>
						<a name="msg37562"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									37586. | vesz&#xE9;lyes vagy 
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37562</li>
						
						<li>2005. j&#xFA;lius 19. 15:49</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4856614"></a>
						<a name="msg37561"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									hogy ker&#xFC;l egy&#xE1;ltal&#xE1;n oda a s&#xE1;rk&#xE1;nyf&#x171;&#xE1;rus? az egy kult&#xFA;rember k&#xE9;rem, semmi &#xE1;tkoz&#xF3;d&#xE1;s, kik&#xE9;rem magamnak.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37561</li>
						
						<li>2005. j&#xFA;lius 19. 15:45</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4859190"></a>
						<a name="msg37560"></a>		
						
						
							
							
								<a class="owner">
									J&#xE1;vor Zs&#xF3;fia [Zsofika]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									A Majci nem tud egy vicces k&#xE1;romkod&#xE1;st se! Bezzeg a Rajkitomi, meg a Veve, meg a Juan, meg a Tracy, sz&#xF3;val a r&#xE9;gi ismer&#x151;seim meg igen! Bibibi! H&#xE1;t k&#xE9;rd&#xE9;s ezek ut&#xE1;n, hogy &#x151;ket v&#xE1;lasztom? Nem! Hiszen az egyik csak azt tudja mondani balfaszbalfaszbalfaszbalfasz (d&#xF6;gunalom), a m&#xE1;sikok meg a diszn&#xF3;lkod&#xE1;son &#xE1;t a b&#xFC;d&#xF6;s sz&#xE1;jig egy csom&#xF3; vicces cs&#xFA;ny&#xE1;t b&#xED;rtak mondani (vicces volt, nevettem).<br>
Gyeng&#xE9;bbek kedv&#xE9;&#xE9;rt: d&#xF6;gunalom kontra vicces volt nevettem a fel&#xE1;ll&#xE1;s.
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37560</li>
						
						<li>2005. j&#xFA;lius 19. 15:41</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4857940"></a>
						<a name="msg37559"></a>		
						
						
							
							
								<a class="owner">
									pater sparrow [endandend]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									...k&#xF6;z&#xF6;ss&#xE9;gr&#x151;l filoz&#xF3;fia, tudom&#xE1;ny, k&#xF6;lt&#xE9;szet &#xFA;gy besz&#xE9;l, mintha lenne. A k&#xF6;z&#xF6;ss&#xE9;gre azonban az ember m&#xE9;g nem &#xE9;rett meg. A k&#xF6;z&#xF6;ss&#xE9;get csak az Utols&#xF3; L&#xE9;lek teremti meg, ez&#xE9;rt a k&#xF6;z&#xF6;ss&#xE9;g csak az Utols&#xF3; L&#xE9;lekben val&#xF3;sulhat meg. A nagy emberi kollekt&#xED;vum, minden ember tal&#xE1;lkoz&#xE1;sa &#xE9;s egys&#xE9;ge az isteni l&#xE9;tben, apokaliptikus esem&#xE9;ny, egyike a vil&#xE1;gt&#xF6;rt&#xE9;net legutols&#xF3; &#xE9;s legnagyobb esem&#xE9;nyeinek. Addig csak az &#xC9;n-ek vannak, fajok, nemzetek, nyelvek, vall&#xE1;sok, &#xE9;rdekek, szenved&#xE9;lyek, csak szellem, term&#xE9;szet, eszme, igazs&#xE1;g!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37559</li>
						
						<li>2005. j&#xFA;lius 19. 15:38</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4855020"></a>
						<a name="msg37558"></a>		
						
						
							
							
								<a class="owner">
									R&#xF3;nyai Marci [&#x258C;S&#x2261;L&#x2261;&#xA9;T4&amp;#39;&#x2590;&#x2122;]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Huu Janos a kiskiralyfit?? Bocs en vagyok a szanalmas te pedig ko kemeny csavo vagy.. LOL te balfasz szedd mar ossze magad irj valamit ami nem fosadek loser!!
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37558</li>
						
						<li>2005. j&#xFA;lius 19. 15:36</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4856970"></a>
						<a name="msg37557"></a>		
						
						
							
							
								<a class="owner">
									- - [-]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									Ki az a R&#xF3;nyai M&#xE1;rton?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37557</li>
						
						<li>2005. j&#xFA;lius 19. 15:32</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
		

		
		
		

		<div class="item template">
			<div class="wrap">
				<div class="inner">
				
					
					<h5> 
						<a name="message4858973"></a>
						<a name="msg37556"></a>		
						
						
							
							
								<a class="owner">
									P&#xE1;link&#xE1;s J&#xE1;nos [juan]
								</a>
							
						
					</h5>

					
					<div class="body">
						
						<div class="bodyText">
							
								
								
									37581 klasszikusokat csak pontosan! nem a s&#xE1;rk&#xE1;nyf&#x171;&#xE1;rust id&#xE9;ztem, hanem a j&#xF3; kir&#xE1;lyfit, amint beseg&#xED;t egy k&#xE1;romkod&#xE1;ssal a sz&#xE9;n&#xE9;get&#x151;nek.<br>
sz&#xF3;val akkor ki is a sz&#xE1;nalmas?
								
							
						</div>
					</div>
					
					
					<ul class="info">
						
							<li>#37556</li>
						
						<li>2005. j&#xFA;lius 19. 15:30</li>
						
												
					</ul>
					
					
					
				</div> 
			</div> 
			
				  
			
		</div>					
						
	
</div>
	
	







		



	
	
	

	
	
	

	
	
	




	
	
		
		
			
		
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
			
	
	
	
	<div class="pager bottom break_grid" data-currentpage="34">
			
		
			
				<ul>	 
					
						
							<li class="first">
								
								











	
	


	

	
	




	




	




<a title="Els&#x151; oldal" class="button small pager" rel="0" href="page_1.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;&#x25C4;
	</span>
</a>

						
							</li>
						
						<li class="prev">
							
							











	
	


	

	
	




	




	




<a title="El&#x151;z&#x151; oldal" class="button small pager" rel="33" href="page_34.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25C4;
	</span>
</a>

				
						</li>
								
					
						
							<li class="number more">
								<span>...</span>
							</li>
						
					
											
						
							
							
								
									<li class="number">
										
										<a href="page_31.html" rel="30">31</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_32.html" rel="31">32</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_33.html" rel="32">33</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_34.html" rel="33">34</a>				
									</li>
								
								
							
						
							
							
								
								
									<li class="number current">							
										<strong>35</strong>
									</li>
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_36.html" rel="35">36</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_37.html" rel="36">37</a>				
									</li>
								
								
							
						
							
							
								
									<li class="number">
										
										<a href="page_38.html" rel="37">38</a>				
									</li>
								
								
							
						
					
					
						
							<li class="number more last">
								<span>...</span>						
							</li>
						
						
					
					
						<li class="next">
							
							











	
	


	

	
	




	




	




<a title="K&#xF6;vetkez&#x151; oldal" class="button small pager" rel="35" href="page_36.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;
	</span>
</a>

							
						</li>
						
							<li class="last">
								
								











	
	


	

	
	




	




	




<a title="Utols&#xF3; oldal" class="button small pager" rel="1286" href="page_1287.html">

	

	
	
	
		
	

	
		
	
	
	
	
	

	

	
		
	

		

		
	
				

	 
	 	
	 
	 	
	 		
	 	
	 
	 	
	 		
	 	
	 

	

	<span>
		
		&#x25BA;&#x25BA;
	</span>
</a>

							
							</li>
						
					
				</ul>
			
		</div>		

      



	</form>

	
	























	
		
		
			
				
					




	

	
				
				
			
			
		
	


	


		
</div>


<div class="clear"></div>




					<!-- ** END -->
				</div>
				<div class="clear"></div>
				
				
				









	

				
				










	

		
			</div>

			
			









     










    


    

			
			
				












	









	
		
			
		
		
		
		
		
		
		
		



				






















	
		
			
		
		
		
		
		
		



				
					























	
		
		
			
				
				
								
				
			
			
		
	


	


				
			
		</div>
		
		<div id="searchLayer"></div>
		
		
		












	
	
	
	












	









	
		
			
		
		
		
		
		
		
		
		



	
	
	






















	
		
			
		
		
		
		
		
		



	
	
		
		
	

	

<!-- GoogGames merokod -->
<!-- fee0a301d2be02e247f9175508306008 -->
	</body>
</html>

